{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:04.235973",
  "crawling_time_epoch": 1704693424,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Ganjar Heran Bawaslu Tak Beri Sanksi Gus Miftah: Di Mana Jurdilnya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104201818-617-1045412/ganjar-heran-bawaslu-tak-beri-sanksi-gus-miftah-di-mana-jurdilnya",
    "posted": "Kamis, 04 Jan 2024 20:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/ganjar-pilih-pulang-kampung-usai-kampanye-di-jawa-tengah_169.png?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "gus miftah",
      "bagi-bagi uang",
      "pamekasan",
      "madura",
      "prabowo subianto",
      "gus miftah bagi-bagi duit",
      "bawaslu"
    ],
    "article": "Calon presiden nomor urut 3,Ganjar Pranowo heran denganBawaslu yang tak kunjung menjatuhkan sanksi terhadap Miftah Maulana Habiburrahman aliasGus Miftah setelah bagi-bagi uang kepada warga Pamekasan. Padahal menurut Ganjar, dugaan pelanggaran pidana pemilu yang dilakukan Gus Miftah sudah jelas. Pendukung paslon 02 itu pernah memakai seragam kampanye, hingga pernyataannya mendukung paslon Prabowo Subianto-Gibran Rakabuming.    'Ini sudah jelas-jelas loh ada seragamnya, ada komentarnya, lalu ada yang mengatakan itu tidak melanggar. Saya enggak ngerti lagi,' ucap Ganjar dalam lanjutan safarinya di Rembang, Jawa Tengah, Kamis (4 1). Mantan gubernur Jawa Tengah itu pun membandingkan kasusMiftah dengan dukungan yang disampaikan sejumlah anggota Satpol PP Garut yang langsung dijatuhkan sanksi. Ganjar pun heran. Dia mengaku tak habis pikir Miftah hingga kini tak kunjung dijatuhkan sanksi. Ganjar khawatir sikap Bawaslu akan memancing gerakan masyarakat ramai-ramai melakukan pelanggaran pemilu. 'Saya enggak ngerti lagi, kalau seperti itu, maka itu memancing semua orang untuk melakukan pelanggaran,' kata Ganjar. 'Di mana letak jurdilnya? Di mana letak demokratisasi yang jujur? Saya kira kita pemimpin butuh komitmen,' imbuhnya.  Ganjar juga mengingatkan para relawan dan pendukungnya agar tetap taat terhadap aturan. Menurutnya, tak ada larangan terhadap kritik, namun semua pihak harus tetap taat pada aturan. 'Saya juga mengingatkan diri saya sendiri termasuk juga relawan agar kita, yuk kita taat yuk. Kita boleh kritik, tapi juga harus menaati aturan. Mudah-mudahan Bawaslu segera periksa itu,' katanya.    Sebelumnya, Badan Pengawas Pemilihan Umum (Bawaslu) Kabupaten Pamekasan bakal memanggil Miftah Maulana untuk meminta klarifikasi soal video yang beredar bagi-bagi duit di gudang milik pengusaha tembakau Pamekasan, Khairul Umam atau Haji Her beberapa waktu lalu Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Pamekasan, Suryadi mengatakan pemanggilan klarifikasi ini dilakukan setelah Bawaslu menemukan adanya dugaan pelanggaran. 'Ada dugaan pidana Pemilu yang dilakukan oleh Miftah, dari itu yang bersangkutan bakal dipanggil untuk klarifikasi,' kata Suryadi, Kamis (4 1). Di media sosial beredar video Miftah membagi-bagikan uang di Pamekasan. Dalam video itu, tampak beberapa orang membentangkan kaus bergambar calon presiden nomor urut 2 dalam Pilpres 2024 Prabowo Subianto. Miftah membantah uang itu dibagi-bagikan dalam rangka mengampanyekan Prabowo. Ia mengaku sedang membantu orang kaya Pamekasan bernama Haji Her untuk bersedekah bagi warga sekitar.  'Haji Her (yang depan) pengusaha kaya Pamekasan tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau. Dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' kata Miftah ketika dikonfirmasi, Jumat (29 12)."
  }
}