{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:30.342304",
  "crawling_time_epoch": 1704695250,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "Ganjar-Mahfud Kumpulkan Parpol Pendukung dan Relawan di DKI Malam Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230183935-617-1043576/ganjar-mahfud-kumpulkan-parpol-pendukung-dan-relawan-di-dki-malam-ini",
    "posted": "Sabtu, 30 Des 2023 18:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-87_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "ganjar pranowo",
      "mahfud md",
      "parpol"
    ],
    "article": "Pasangan calon nomor urut 3 Ganjar Pranowodan Mahfud MD mengumpulkan pimpinan partai politik (parpol) dan relawan dalam acara '45 Hari Menuju Kemenangan' di Jakarta. Sekretaris Jenderal PDIP Hasto Kristiyanto menyebut acara ini untuk merapatkan barisan menjelang hari pemungutan suara. Menurutnya, Ganjar-Mahfud optimistis dalam hari-hari tersisa. 'Kita melakukan konsolidasi akhir tahun menyongsong tahun baru nanti semua semakin semangat untuk blusukan, sat set menyapa seluruh rakyat Indonesia, khususnya wong cilik,' kata Hasto di Djakarta Theatre, Jakarta, Sabtu (30 12).   Hasto berkata Ganjar dan Mahfud akan berpidato di acara '45 Hari Menuju Kemenangan'. Ketua Tim Pemenangan Nasional Ganjar-Mahfud Arsjad Rasjid juga akan berbicara di forum ini. Hasto berkata ketua umum dari PPP, Hanura, dan Perindo akan hadir. Adapun Ketua Umum PDIP Megawati Soekarnoputri diwakili. 'Ibu Mega menugaskan saya untuk mewakili beliau karena beliau juga sedang berada di Bali. Bali juga terus dilakukan konsolidasi,' ucapnya.  Hasto menyampaikan acara '45 Hari Menuju Kemenangan' menjadi tanda penggenjotan kampanye Ganjar-Mahfud. Dia mengatakan partai politik dan relawan akan semakin gencar turun ke masyarakat. Ganjar Pranowo dan Mahfud MD mengikuti Pilpres 2024 sebagai pasangan calon nomor urut 3. Mereka didukung oleh PDIP, PPP, Hanura, dan Partai Perindo. Ganjar-Mahfud menghadapi dua pasangan calon lainnya. Mereka adalah Anies Baswedan dan Muhaimin Iskandar serta Prabowo Subianto dan Gibran Rakabuming Raka.  "
  }
}