{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:29.056615",
  "crawling_time_epoch": 1704694949,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "Ganjar Tanggung Biaya RS Relawan Korban Keroyok Oknum TNI di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231232917-12-1043852/ganjar-tanggung-biaya-rs-relawan-korban-keroyok-oknum-tni-di-boyolali",
    "posted": "Minggu, 31 Des 2023 23:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ganjar-pranowo-menjenguk-relawan-di-boyolali_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "relawan ganjar",
      "relawan ganjar dikeroyok",
      "boyolali",
      "penganiayaan",
      "tni"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomemastikan pihaknya telah menanggung biaya perawatan dua relawan yang menjadi korban penganiayaan oleh sejumlah oknum TNI di Boyolali, Jawa Tengah. Pernyataan itu disampaikan Ganjar usai menjenguk para korban yang saat ini masih dirawat di Rumah Sakit Pandan Arang. 'Sudah. Kami tanggung semua. Sudah diurus sama teman-teman. Teman-teman di Boyolali kompak. Soal seperti itu langsung dibereskan,' kata Ganjar usai menjenguk relawan, Minggu (31 12) malam    Dia menjelaskan total relawan yang menjadi korban penganiayaan sebanyak tujuh orang. Dari jumlah itu, tinggal dua orang yang masih menjalani perawatan di RS. Ganjar memastikan pihaknya akan terus mengikuti dan telah memerintahkan timnya untuk mengawal kasus tersebut. Pihaknya juga telah berkomunikasi, baik dengan Panglima TNI maupun Kepala Sraf Angkatan Darat (KSAD). 'Sambutannya baik tadi, agar ada tim dari saya untuk bisa dikomunikasikan terus menerus mengenai perkembangan. Kami akan ikuti terus,' kata Ganjar.    Dalam kesempatan itu, Ganjar sekaligus memberikan peringatan kepada semua pihak agar tidak melakukan tindakan semena-mena. Dia juga mengingatkan kepada pendukungnya agar tertib dan tidak memancing kemarahan. 'Karena sebelumnya juga terjadi di Yogya, ada yang meninggal. Jadi, cerita-cerita ini harus dijadikan contoh untuk tidak boleh terulang lagi,' imbau Ganjar.  Aksi penganiayaan kepada relawan Ganjar sebelumnya sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali. Mereka konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha. "
  }
}