{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:22.529629",
  "crawling_time_epoch": 1704692482,
  "url": "https://www.cnnindonesia.com/indeks/2/21",
  "title": "Ganjar: Tumpang Tindih Sektor Keamanan Harus Dibereskan Presiden",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107201710-617-1046404/ganjar-tumpang-tindih-sektor-keamanan-harus-dibereskan-presiden",
    "posted": "Minggu, 07 Jan 2024 20:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-53_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "debat capres",
      "debat ketiga pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3,Ganjar Pranowo menilai tumpang tindih di sektor keamanan harus diselesaikan di meja Presiden. Menurut Ganjar, Presiden harus mengambil keputusan saat terjadi polemik di sektor pertahanan dan keamanan. Pernyataan itu disampaikan Ganjar saat menjawab pertanyaan panelis dalam debat ketiga Pilpres 2024.    'Membereskan tumpang tindih itu harus dimulai dari pemimpin yang punya komitmen membereskan, siapa dia? Presiden,' ucap Ganjar di debat ketiga Pilpres, Minggu (7 1). Ganjar pada kesempatan itu juga menyoroti tumpang tingi kewenangan lembaga di daerah. Menurut dia, dalam kasus tersebut peran masyarakat sangat dibutuhkan seperti tokoh masyarakat maupun tokoh agama. Namun, dalam situasi tumpang tindih kewenangan lembaga di tingkat pusat, menurut dia, presiden harus bisa mengambil keputusan.  'Maka pemimpin tertinggi bisa berani ambil keputusan, maka bisa diselesaikan di meja presiden tumpang tindih, dan itu sikap paling jelas untuk membereskan urusan ini, apapun itu, kecuali kita bicara dengan DPR, kita bisa membicarakan regulatif,' kata Ganjar. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden beradu gagasan. Mereka yakni Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat terkait isu pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Setiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}