{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:46.543983",
  "crawling_time_epoch": 1704694366,
  "url": "https://www.cnnindonesia.com/indeks/2/151",
  "title": "Ganjar soal Kunker Jokowi: Kalau Beliau Ngikutin, Berarti Sayang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102165904-617-1044441/ganjar-soal-kunker-jokowi-kalau-beliau-ngikutin-berarti-sayang",
    "posted": "Selasa, 02 Jan 2024 17:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/kampanye-ganjar-wonogiri-2_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "jokowi",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomenegaskan tidak khawatir soal kesamaan lokasi kampanye dirinya diJawa Tengah dengan lokasi kunjungan kerja (kunker) Presiden Joko Widodo. Jokowi hari ini bertolak dari Boyolali ke Purwerejo, Jawa Tengah. Beberapa hari sebelumnya dua lokasi itu sempat disambangi Ganjar selama safarinya di Jateng. 'Kalau beliau niatnya ngikutin saya, berarti sayang dong sama saya,' kata Ganjar di Jepara, Selasa (2 1).    Dia mengaku mengetahui Jokowi saat ini sedang berada di Jateng. Ganjar mengaku tak mempermasalahkan hal itu, sebab Presiden juga memiliki agenda sendiri dan dia bebas ke manapun. Dia menganggap hal itu biasa-biasa saja. 'Enggak. Saya bukan orang yang cemas dan khawatiran. Kami biasa-biasa saja,' katanya. Terpisah, Sekjen PDIP Hasto Kristiyanto menganggap kesamaan lokasi kunker Jokowi dengan kampanye Ganjar sudah sewajarnya. Sebab, menurut dia, keduanya memang kerap melakukan blusukan. 'Karena yang memang bisa blusukan adalah Pak Ganjar dan Pak Jokowi. Pak Prabowo kan tidak bisa blusukan,' ucap Hasto di Jakarta, Selasa. Pada Selasa ini PresidenJokowi bertolak dari Pangkalan TNI AU Adi Soemarmo, Kabupaten Boyolali, ke Purworejo untuk meresmikan terminal. Setelahnya dilanjutkan ke beberapa lokasi lain di Jawa Tengah dan Jawa Timur. Sementara, Ganjar sempat mengunjungi lokasi yang sama dalam sejumlah safarinya di Jawa Tengah. Pada 30 Desember, dia ke Boyolali bertemu dengan relawan. Sehari setelahnya, dia ke Purworejo untuk mengunjungi beberapa pesantren di wilayah tersebut. Kesamaan kunker Jokowi dengan Ganjar selama masa kampanye bukan kali pertama. Pada awal Desember, lokasi kunker Jokowi ke Papua dan NTT juga dilakukan setelah kunjungan kampanye Ganjar Pranowo. "
  }
}