{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:09.843938",
  "crawling_time_epoch": 1704692829,
  "url": "https://www.cnnindonesia.com/indeks/2/46",
  "title": "Ganjar Dapat Dukungan FBR dan Ikatan Keluarga Madura",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106155808-617-1046092/ganjar-dapat-dukungan-fbr-dan-ikatan-keluarga-madura",
    "posted": "Sabtu, 06 Jan 2024 16:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/kampanye-ganjar-wonogiri_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "ganjar mahfud",
      "pemilu 2024",
      "fbr"
    ],
    "article": "Forum Betawi Rempug (FBR) dan Ikatan Keluarga Madura (Ikama) mendeklarasikan dukunganterhadap pasangan nomor urut 3, Ganjar Pranowo-Mahfud MDdiPilpres 2024. Deklarasi dibacakan di hadapan Ganjar dan Mahfud yang hadir di kawasan Cakung, Jakarta Timur, Sabtu (6 1). 'Kami pengurus, anggota, dan simpatisan Keluarga Besar Forum Betawi Rempug, dan Keluarga Besar Ikatan Keluarga Madura Jabodetabek menyatakan mendukung, mengawal dan siap memenangkan pasangan calon presiden dan wakil presiden yaitu bapak H Ganjar Pranowo dan bapak Mahfud MD pada Pilpres tahun 2024,' kata perwakilan FBR saat membacakan deklarasi.    Pada saat yang sama, Ganjar menyampaikan terima kasih atas dukungan tersebut. Ia berpesan kepada pendukung yang hadir untuk membantu mengajak masyarakat lain memilih nomor urut 3 di Pilpres 2024. 'Mari kita temui masyarakat, tetangga, saudara, semuanya, untuk diajak memilih Ganjar-Mahfud ya, sampaikan kepada mereka,' kata Ganjar. Ada tiga pasangan calon yang bakal berlaga dalam Pilpres 2024.  Mereka yakni Anies Baswedan-Muhaimin Iskandar yang mendapat nomor urut 1, Prabowo Subianto-Gibran Rakabuming Raka nomor urut 2, dan Ganjar Pranowo-Mahfud MD nomor urut 3. KPU telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024. Kemudian, jadwal pemungutan suara pada 14 Februari 2024 "
  }
}