{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:59.437478",
  "crawling_time_epoch": 1704693539,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "Ganjar Sindir KPU Soal Surat Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104145453-617-1045276/ganjar-sindir-kpu-soal-surat-suara",
    "posted": "Kamis, 04 Jan 2024 15:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ganjar-pranowo-4_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "kpu",
      "surat suara",
      "capres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3,Ganjar Pranowo mengkritik Komisi Pemilihan Umum (KPU) yang terlalu banyak meminta maaf atas sejumlah masalah yang menimpanya. Ganjar menilai permintaan maaf terus menerus yang disampaikan KPU hanya akan membuat lembaga penyelenggara pemilu itu terkesan tidak profesional.    'Ini KPU penyelenggara kok berkali-kali minta maaf terus ya. Kalau minta maaf terus nanti kredibilitasnya akan dipertanyakan lho ya,' ucap Ganjar di Blora, Jawa Tengah, Kamis (4 1). Dia menyoroti kasus simulasi pencoblosan di Solo yang hanya memuat dua paslon dalam surat suara. Ganjar juga menyoroti pengiriman surat suara ke Taiwan sebelum jadwal. 'Maka kemarin soal suara minta maaf yang ada dikirim ke luar negeri. Sekarang soal pencoblosan ditarik lagi,' ucap Ganjar. Mantan gubernur Jawa Tengah itu mengusulkan agar kerja-kerja KPU dilakukan supervisi. Ganjar juga meminta agar KPU harus menunjukkan profesionalisme mereka.  'Kita minta ada yang melakukan supervisi agar tidak terjadi kesalahan. Dan mereka akan memperbaiki itu. Maka profesionalismenya mesti ditunjukkan betul-betul,' kata dia. PDIP Solo sebelumnya melayangkan protes atas simulasi pencoblosan yang hanya memuat dua kolom paslon capres cawapres. Padahal, Pilpres 2024 memuat tiga pasangan yang terdaftar sebagai peserta Pilpres 2024.    'Kalau di KBBI kan latihan yang mendekati real. Sehingga, lho kok hanya dua kolom. Harusnya kalau latihan ya kolomnya tetap tiga, menurut saya ini menyesatkan,' kata Sukasno mengutip detik.com, Rabu (3 1). Komisioner KPU RI Idham Cholik mengatakan surat suara pilpres yang dipakai dalam simulasi dan kini dipersoalkan itu karena ada unsur ketidaksengajaan.  'Terkait hal tersebut itu terjadi human error yang tidak disengaja, tidak ada motif lainnya, kecuali memang kekhilafan yang terjadi,' kata Ketua Divisi Teknis KPU RI Idham Holik kepada wartawan, Rabu (3 1 )."
  }
}