{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:18.093645",
  "crawling_time_epoch": 1704693858,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "Ganjar Urutan Pertama Sampaikan Visi Misi di Debat Ketiga Pilpres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103205826-617-1045010/ganjar-urutan-pertama-sampaikan-visi-misi-di-debat-ketiga-pilpres",
    "posted": "Rabu, 03 Jan 2024 21:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/pasangan-ganjar-mahfud-siap-mendaftar-ke-kpu-8_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "debat capres",
      "debat pilpres",
      "debat pilpres 2024",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo mendapat urutan pertama untuk memaparkan visi, misi, dan program di debat ketiga Pilpres 2024 pada Minggu, 7 Januari mendatang. 'Iya nanti urutannya begitu, kalau debat pertama kan yang palson nomor 1, debat kedua cawapres nomor 2, nanti yang ketiga capres nomor 3,' kata Komisioner KPU RI August Mellaz di Kantornya, Jakarta, Rabu (3 1). KPU juga telah menetapkan moderator debat nanti yakni Ariyo Ardi dan Anisha Dasuki. Keduanya merupakan jurnalis MNC Grup.    Selain itu ada 11 panelis yang telah ditetapkan. Para panelis bertugas menyiapkan pertanyaan yang akan diajukan moderator kepada para capres peserta debat nanti. Debat ketiga ini akan mempertemukan Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo akan beradu gagasan pada gelaran debat itu. Tema debat ketiga Pilpres 2024 akan mengangkat tema Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. Setelah debat ketiga, tersisa dua rangkaian debat Pilpres 2024 yang akan diselenggarakan KPU yakni pada Minggu (14 1) dan Minggu (4 2). Sebelumnya, KPU telah dua kali menggelar debat Pilpres 2024 yakni pada 12 Desember 2023 yang mempertemukan tiga capres, dan pada 22 Desember 2023 yang mempertemukan tiga cawapres. "
  }
}