{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:40.655101",
  "crawling_time_epoch": 1704692440,
  "url": "https://www.cnnindonesia.com/indeks/2/18",
  "title": "Ganjar Singgung Voice of Baceprot dalam Debat Ketiga Pilpres",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107210353-617-1046425/ganjar-singgung-voice-of-baceprot-dalam-debat-ketiga-pilpres",
    "posted": "Minggu, 07 Jan 2024 21:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-53_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga capres",
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024",
      "debat pilpres 2024",
      "ganjar pranowo",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomenyinggung trio asal Garut, Voice of Baceprot(VoB) dalam debat ketigapilpresyang digelar di Istora Senayan, Jakarta, Minggu (7 1). Ganjar mendorong para duta besar dan diplomat menjadi tenaga pemasar, fasilitator, dan mempromosikan apa yang ada di dalam negeri ketika ada konvensional viralisme. Selain itu, para duta besar dan diplomat juga menarik potensi di luar negeri ke dalam negeri dengan berbagai kerjasama dan fasilitas dari negara.   Menurutnya, viralisme menjadi bagian yang bisa didorong dari Tanah Air.  'Kalau lihat lihat Niki, Rich Brian, Karina. Karina seorang intelektual yang hebat sekali menemukan antivirusAstrazeneca. Dia diaspora hebat,' ucap Ganjar. 'Kita promosikan, kita viralkan. Niki, Rich Brian, Voice of Baceprot yang kemudian mendunia kita fasilitasi. Maka dialah yang akan bisa mendapatkan keuntungan dan sekaligus menjadi diplomat Indonesia,' imbuhnya. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjutkan pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antar capres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}