{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:05.422939",
  "crawling_time_epoch": 1704695645,
  "url": "https://www.cnnindonesia.com/indeks/2/238",
  "title": "Ganjar 'Sentil' Ibu-ibu saat Kampanye di Wonogiri: Kok Klambine Biru?",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229180955-617-1043309/ganjar-sentil-ibu-ibu-saat-kampanye-di-wonogiri-kok-klambine-biru",
    "posted": "Jumat, 29 Des 2023 18:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/kampanye-ganjar-wonogiri-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "wonogiri"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomelontarkan canda ke seorang perempuan baya yang mengenakan baju biru saat menghadiri acara ampanyenya di Kabupaten Wonogiri, Jawa Tengah, Jumat (29 12). Ganjar pada kesempatan itu semula mengundang ibu tersebut ke atas panggung untuk mengikuti cucunya yang sempat mengungkap keinginannya untuk melanjutkan sekolah ke SMK.    Dalam acara tersebut, Ganjar memang tengah menyosialisasikan salah satu programnya bila menang Pilpres 2024 yakni SMK gratis di setiap kabupaten kota untuk keluarga miskin. Namun, saat dipanggil ke atas panggung, Ganjar melontarkan pertanyaan kepada ibu tersebut karena mengenakan pakaian biru tua. 'Mbah kok klambine biru (Mbah, kok bajunya biru?). Aku tekon tok lho iki (aku tanya aja loh ini),' ucap Ganjar yang disambuttawa hadirin kampanyenyaitu. 'Mboten gadah lipstik (saya enggak punya lipstik),' jawab Nenek tersebut. 'Mbahnya iki lucu, mboten nopo-nopo. Klambine biru,mergi mboten gadah lipstik (Mbahnya lucu. Enggak apa-apa. Bajunya biru, karena enggak punya lipstik),' timpal Ganjar. Busana berwarna biru diketahui sebagai identitas paslon yang menjadi pesaing Ganjar di Pilpres2024 yakni paslonnomor urut 2 Prabowo Subianto-Gibran RakabumingRaka. Sementara identitas kampanye Ganjar dan pasangannya, Cawapres nomor urut 3 adalah Hitam, Putih, atau gabungan dua warna itu.  Sementara soal program SMK gratis untuk keluarga miskin, Ganjar menilai lebih realistis. Dia mengaku telah menghitung besaran anggaran untuk program tersebut hanya mencapai sekitar Rp50 triliun. Jumlah itu menurut dia jauh lebih murah dan lebih berguna. Ganjar menyebut bahwa program tersebut pernah ia terapkan selama menjadi Gubernur Jawa Tengah dan dianggap berhasil. Dia ingin melanjutkan program tersebut ke tingkat nasional. 'Artinya kita pernah menghitung itu anggarannya sekitar Rp50an triliun saja. Jadi tidak terlalu mahal kan, jadi artinya jauh lebih bisa sistematis,' kataeks GubernurJawa Tengah dua periode itu."
  }
}