{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:25.279176",
  "crawling_time_epoch": 1704695785,
  "url": "https://www.cnnindonesia.com/indeks/2/247",
  "title": "Ganjar: Warga Teriak Harga Beras Naik, Tak Turun-turun",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229131318-617-1043103/ganjar-warga-teriak-harga-beras-naik-tak-turun-turun",
    "posted": "Jumat, 29 Des 2023 13:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "harga beras",
      "sembako"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomenerima keluhan sejumlah pedagang dan warga terkait kenaikan hargasembako dalam kunjungannya di Pasar Kota Wonogiri, Jumat (29 12). Ganjar menyebut masyarakat banyak yang mengeluhkan harga beras naik dan tak kunjung turun dalam beberapa waktu terakhir. 'Ternyata kurang lebih sudah beberapa bulan saya tanya mungkin sekitar 4 atau 6 bulan ya tadi pedagang tidak tahu pasti, sudah berbulan-bulan harga beras ini ternyata naik dan tidak turun-turun,' kata Ganjar.   Mantan Gubernur Jawa Tengah itu misalnya menyebut harga beras paling murah saat ini mencapai Rp14 ribu dari semula Rp11 ribu. Ia menilai kenaikan harga beras perlu langkah serius dari pemerintah. Ganjar menyebut kenaikan harga beras selaras dengan kelangkaan pupuk di lapangan. Ia mengatakan kelangkaan pupuk terjadi karena pemerintah memang sedang mengurangi subsidi. Ganjar memperkirakan kondisi tersebut akan lebih para terjadi di Jawa Tengah. Menurutnyajika ada pihak yang mempertanyakan kelangkaan pupuk, mereka tak paham kondisi lapangan. 'Maka kalau kemarin di debat saya ditanya soal pupuk rasa-rasanya yang bertanya tidak paham soal data, ini saya sampaikan karena terbuka dan kita enggak usah malu, kita perbaiki saja,' ujarnya. 'Artinya keresahan masyarakat muncul karena harga kebutuhan pokok terus khususnya beras terlalu tinggi bagi mereka,' kata Ganjar menambahkan.  Ia pun bercerita bahwa saat dirinya masih menjadi gubernur, kondisi tersebut biasanya diinisiasi lewat berkoordinasi dengan pemerintah provinsi lain. Upaya itu dilakukan agar pasokan tetap terkendali. 'Yang kedua inflasi juga terkendali, maka tim bergerak cepat untuk menanggulangi persoalan ini. Kalau enggak mesti diintervensi oleh pusat,' kata Ganjar."
  }
}