{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:47.387008",
  "crawling_time_epoch": 1704692447,
  "url": "https://www.cnnindonesia.com/indeks/2/18",
  "title": "Ganjar Ingin Revitalisasi ASEAN Karena Rumit dalam Ambil Keputusan",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107210653-617-1046426/ganjar-ingin-revitalisasi-asean-karena-rumit-dalam-ambil-keputusan",
    "posted": "Minggu, 07 Jan 2024 21:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-53_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "asean",
      "debat capres"
    ],
    "article": "Capres nomor urut 3 Ganjar Pranowoingin merevitalisas pengambilan keputusan di asosiasi negara Asia Tenggara (ASEAN) jika dirinya berhasil menjadi Presiden di 2024. Menurutnya, hal itu perlu dilakukan lantaran selama ini prosedur pengambilan keputusan di ASEAN sangat rumit karena harus berdasarkan konsensus. 'Saya tahu persis pengambilan keputusan di ASEAN itu rumitnya minta ampun. Karena harus dengan konsensus, Maka kenapa banyak persoalan tidak selesai? Di situlah ketika kemudian amanah yang diberikan kepada saya revitalisasi ASEAN,' kata Ganjar.   Ganjar ingin pengambilan keputusan di ASEAN tak lagi berdasarkan konsensus. Menurutnya hal itu menjadi solusi untuk menjawab permasalahan keamanan di ASEAN, terutama terkait konflik di Laut China Selatan.  'Maka pengambilan keputusannya, maaf, proses pengambilan keputusan di ASEAN itulah yang mesti juga kita review sehingga akan bisa lebih cepat,' jelas dia. Lebih lanjut, Ganjar juga berjanji bakal menguatkan alusista di kawasan Laut China Selatan. Ia juga ingin mengeksploitasi SDA di sana untuk menunjukkan kekuatan Indonesia. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan.  "
  }
}