{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:58.260419",
  "crawling_time_epoch": 1704695518,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "Ganjar: Jangan Ada Anggapan Wapres Sekadar Ban Serep",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230021420-617-1043400/ganjar-jangan-ada-anggapan-wapres-sekadar-ban-serep",
    "posted": "Sabtu, 30 Des 2023 05:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-87_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "maruf amin",
      "mahfud wapres ban serep"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowobicara soal relasi antara presiden dan wakil presiden merespons pernyataan Ma'ruf Aminagar wakil presiden tak melakukan tugas seperti presiden. Menurut Ganjar, tugas antara presiden dan wakil presiden sebenarnya bisa disepakati. Hal itu pula yang ia lakukan dengan Mahfud MD. Ganjar mengaku telah bersepakat dengan Mahfud bahwa urusan hukum akan diselesaikan wapres. 'Itu sebenarnya kesepakatan yang bisa dibangun, bagaimana skala prioritas dari pekerjaan bisa dilakukan dan kewenangan masing-masing seorang capres dan cawapres,' kata Ganjar di Wonogiri, Jawa Tengah, Jumat (29 12).   'Maka kalau saya malah mau meringankan jabatan saya sebagai presiden begitu ketika mendapatkan amanah, Pak Mahfud konsentrasi urusan ini [hukum],' imbuhnya.  Namun begitu, Ganjar mengatakan, urusan reformasi hukum bukan berarti sepenuhnya akan Mahfud selesaikan sendiri. Ganjar menyebut keputusan tetap akan menjadi tanggung jawabnya setelah berkoordinasi dengan Mahfud. 'Bukan berarti wapres itu akan menentukan dan memutuskan sendiri, tapi dia bertanggung jawab untuk kemudian disampaikan kepada presiden, presiden memutuskan kemudian menjadi kebijakan,' katanya. Oleh karena itu, Ganjar mengaku setuju dengan pernyataan Ma'ruf agar tak ada wapres rasa presiden. Namun, mantan Gubernur Jawa Tengah itu meyakini relasi antara presiden dan wapres tetap bisa dikomunikasikan agar wapres tak hanya menjadi ban serep. 'Jangan ada anggapan bahwa wapres itu sekadar ban serep saja, nganggur-nganggur saja, tidak,' kata Ganjar.  Ma'ruf Amin sebelumnya mengingatkan soal posisi wapres yang akan menggantikan dirinya tahu soal tugas. Menurut dia, tugas kerja wapres yang seperti presiden hanya akan menjadi masalah. 'Wapres itu ya wapres, gitu ya, jangan wapres rasa presiden, itu akan jadi masalah nantinya itu. Artinya, wapres itu membantu presiden secara keseluruhan dan mengerjakan yang memang ditugaskan oleh presiden,' kata Ma'ruf seperti dalam tayangan YouTube Wapres RI, Kamis (28 12)."
  }
}