{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:29.529036",
  "crawling_time_epoch": 1704695069,
  "url": "https://www.cnnindonesia.com/indeks/2/201",
  "title": "Ganjar Akan Jenguk Relawan Korban Pengeroyokan TNI di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231130949-617-1043735/ganjar-akan-jenguk-relawan-korban-pengeroyokan-tni-di-boyolali",
    "posted": "Minggu, 31 Des 2023 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "relawan ganjar",
      "tni",
      "relawan ganjar dipukuli di boyolali",
      "relawan ganjar dikeroyok"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomengaku akan menjenguk pendukungnya yang menjadi korban pengeroyokan oleh anggotaTNI di Boyolali, Jawa Tengah. Ganjar mengecam aksi kekerasan yang menimpa relawannya tersebut. Ia menilai aksi kekerasan tidak bisa dibenarkan dalam kondisi apapun.    'Saya kemarin dari Boyolali saya balik terharu, terenyuh. Itu ada anak motoran dipukulinoleh oknum TNI, naik motor dihadang langsung dipukuli. Masuk rumah sakit. Insyaallah saya akan tengok. Langsung kita urus,' kata Ganjar saat berkunjung ke Pesantren Al-Nawawi Berjan, Purworejo, Jawa Tengah, Minggu (31 12). Ganjar mengaku telah menghubungi Panglima TNI, KSAD, hingga Pangdam, dan menyatakan aksi kekerasan oleh oknum TNI di Boyolali tidak bisa dibenarkan. Ia mengaku senang karena saat ini proses hukum terhadap para pelaku dilakukan dengan cepat. Mantan Gubernur Jawa Tengah itu menegaskan apapun masalahnya, tindakan kekerasan tidak boleh dilakukan. 'Apapun masalahnya, penyelesaian tidak boleh dengan kekerasa. Semena-mena bukan zamannya lagi,' ucap Ganjar. Ganjar bahkan mendesak DPR mestinya bisa memanggil TNI untuk menjelaskan masalah tersebut. Dia tidak ingin ada ancaman ketakutan meluas di tengah masyarakat. 'DPR-nya saya minta panggil. Tidak bisa kita bisa berbuat semena-mena sehingga kemudian ketakutan ditebsrkan kepada siapapun,' katanya.  Aksi penganiayaan itu terekam dalam sebuah video dan beredar di media sosial. Salah satunya diunggah akun media sosial X @YRadianto. Insiden tersebut terjadi usai acara kampanye Ganjar di Boyolali dan tak jauh dari lokasi. 'Relawan Ganjar yang baru selesai mengikuti acara di Boyolali dicegat oknum TNI dari Batalion 408 dan dibawa masuk pos penjagaan,' kata unggahan tersebut. Aksipenganiayaan diduga terjadi karena korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas.    Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata Nugraha. Sementara Komandan Kodim 0724 Boyolali Letkol (Inf) Wiweko Wulang Widodo mengklaim anggota TNI yang menganiaya relawan Ganjar-Mahfud di Boyolali, Jawa Tengah terjadi secara spontan lantaran ada kesalahpahaman. 'Info sementara peristiwa itu terjadi secara spontanitas karena kesalahpahaman antara kedua belah pihak,' kata Wiweko dalam konferensi persnya berdasarkan rekaman yang diterima dari Kapendam Diponegoro, Minggu (31 12)."
  }
}