{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:48.980492",
  "crawling_time_epoch": 1704694968,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "Ganjar Rayakan Malam Tahun Baru 2024 Bareng Keluarga di Semarang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231214327-617-1043833/ganjar-rayakan-malam-tahun-baru-2024-bareng-keluarga-di-semarang",
    "posted": "Minggu, 31 Des 2023 21:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "tahun baru 2024",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowoakan melewati malam pergantianTahun Baru 2024 dengan keluarga di rumah pribadinya di Semarang, Jawa Tengah. Di tengah sejumlah agenda kampanye, Ganjar mengaku tetap ingin memanfaatkan waktu bersama keluarga. Selain itu, dia juga menyebut putranya, Alam Ganjar, juga akan datang ke Semarang.    'Untuk kali ini kayaknya kami musti cari tempat,' ucap Ganjar saat menyambangi rumah keluarga di Kutoarjo, Jawa Tengah, Minggu (31 12). 'Alam lagi menuju Semarang, kita baru mau menuju ke Semarang,' tambahnya.    Ganjar menuju ke Semarang usai berkunjung ke Boyolali untuk menjenguk relawan yang menjadi korban penganiayaan yang diduga dilakukan oleh anggota TNI. Sementara itu, pada momen tahun baru kali ini, Ganjar punya resolusi ingin memperbaiki kualitas kepemimpinannya. Sebagai mantan pejabat publik yang pernah menjabat sebagai anggota DPR hingga menyelesaikan tugasnya sebagai gubernur, Ganjar mengaku ingin lebih banyak mendengarkan suara masyarakat. 'Sehingga apa yang kita putuskan itu betul-betul merepresentasikan kepentingan rakyat. Gitu aja sih sebetulnya,' ucap dia.   Selain itu, Ganjar turut angkat suara di tengah kesibukannya saat ini. Dia mengaku waktu untuk keluarga berkurang, terutama jelang Pilpres 2024. Meski demikian, kata Ganjar, keluarganya telah memahami dan menerima konsekuensi tersebut. 'Saya sudah minta maaf anak istri kok bawa begitu. (Jika) kita masuk jabatan publik, maka sebagian waktu adalah milik rakyat, adalah milik publik. Maka anak istri saya sudah paham,' ucap Ganjar."
  }
}