{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:33.343588",
  "crawling_time_epoch": 1704693513,
  "url": "https://www.cnnindonesia.com/indeks/2/95",
  "title": "Ganjar Temui Petani di Blora, Janjikan Pemutihan Utang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104161138-617-1045314/ganjar-temui-petani-di-blora-janjikan-pemutihan-utang",
    "posted": "Kamis, 04 Jan 2024 16:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/ganjar-pranowo-temui-petani-dan-nelayan-di-kabupaten-bekasi-5_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo embali menggelar pertemuan bersama para petani dalam lanjutan safarinya di Jawa Tengah, Kamis (4 1). Kali ini, Ganjar bertemu para petani di Kelurahan Kutukan, Blora. Dia kembali menjanjikan pemutihan kredit utang rakyat (KUR) para petani. 'Saya akan meminta Tim Pemenangan Nasional (TPN) Ganjar-Mahfud untuk berbicara dengan pihak bank. Karena ini KUR untuk konsumsi, kemungkinan penjadwalan ulang kreditnya. Nanti kita bantu ya,' ucap Ganjar.    Pernyataan itu disampaikan Ganjar saat merespons keluhan salah satu warga yang mengaku tak bisa membayar cicilan utangnya ke bank. Wagiman, nama warga tersebut, mengaku sudah enam bulan tak bisa mencicil KUR karena sawahnya kekeringan. Dia khawatir pihak bank akan menyita rumahnya jika cicilannya tak bisa dibayar. 'Pihak bank datang ke rumah, katanya kalau enggak segera dibayar, rumah mau disegel. Rumah itu sudah jelek, masih mau disita, makanya saya minta dibantu,' kata dia. Ganjar dalam beberapa kali kampanye di hadapan petani menjanjikan pemutihan utang. Dia mengaku telah berhitung dan memperkirakan angka utang KUR petani tak lebih dari Rp600 miliar. Bukan hanya petani, pemutihan juga akan dilakukan terhadap kelompok nelayan. Namun, Ganjar tetap akan selektif untuk memberikan pemutihan. Program itu akan menyasar para petani yang mengalami gangguan seperti hama, bencana, maupun cuaca. Ganjar Pranowo berkeliling Jawa Tengah dalam dua pekan terakhir. Dia berkunjung ke Solo, Boyolali, Wonogiri, Purworejo, Semarang, Demak, Jepara, Blora, hingga Rembang. Kunjungan ke Jateng dimulai Ganjar sejak 27 Desember 2023 hingga 4 Januari. "
  }
}