{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:39.753640",
  "crawling_time_epoch": 1704694659,
  "url": "https://www.cnnindonesia.com/indeks/2/172",
  "title": "Ganjar Dapat Dukungan Asosiasi Pedagang Bakso: Rakyat Tidak Suka KKN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101213725-617-1044115/ganjar-dapat-dukungan-asosiasi-pedagang-bakso-rakyat-tidak-suka-kkn",
    "posted": "Senin, 01 Jan 2024 21:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "mahfud md",
      "pilpres 2024",
      "capres",
      "asosiasi pedagang mie dan bakso",
      "apmiso"
    ],
    "article": "Calon presiden-wakil presiden nomor urut 3 Ganjar Pranowo-Mahfud MDmenerima dukungan dari Asosiasi Pedagang Mie dan Bakso (Apmiso) di Pilpres 2024. Deklarasi digelar di GOR Satria, Kota Semarang, Jawa Tengah, Senin (1 1). Mereka mengaku akan menyatukan suara untuk memenangkan Ganjar-Mahfud di Pilpres 2024. 'Kami menyatukan suara untuk kemenangan paslon Ganjar-Mahfud nomor urut 3 di Pemilu tanggal 14 Februari 2024,' kata Ketua ApmisoLasiman saat membacakan teks deklarasi dukungan   Ganjar turut hadir pada kesempatan itu. Dia ditemani Ketua Umum Partai PerindoHary Tanoesoedibjo dan sejumlah politikus dan caleg partai tersebut. Sejumlah politikusPDIPjuga turut hadir.  Dalam pidatonya, Ganjar menyoroti sejumlah masalah yang dihadapi para pedagang bakso. Menurut dia, masalah yang dihadapi para pedagang bakso masuk dalam tiga masalah utama, selain hukum dan lapangan pekerjaan. 'Pedagang bakso itu kadang-kadang 11-12 nasibnya dengan pedagang tempe dan tahu. Kalau pedagang bakso biasanya problem di daging, kalau pedagang tempe-tahu di kedelai,' ucap Ganjar. Sementara, terkait hukum, mantan gubernur Jawa Tengah itu mengatakan masyarakat tidak menyukai korupsi, kolusi, dan nepotisme (KKN). Menurut Ganjar, masyarakat berharap pemerintah bisa menjamin kepastian hukum.  'Ternyata soal kepastian hukum alias masyarakat tidak suka pemerintah itu korupsi, kolusi, dan nepotisme, mboten seneng. Itu kata rakyat,' kata dia. Usai acara, Ganjar menyampaikan terimakasih atas dukungan Apmiso. Dia mengaku telah berhubungan baik dengan Apmiso sejak dua pilpres terakhir. Menurut Ganjar, Apmiso selanjutnya akan menggelar deklarasi serupa di provinsi-provinsi lain. 'Jadi kami ucapkan terimakasih atas dukungannya. Mereka akan deklarasi di provinsi-provinsi. Ini menonjolkan bagaimana kekuatan kelompok rakyat bisa bersatu,' kata Ganjar."
  }
}