{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:09.753052",
  "crawling_time_epoch": 1704695289,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Ganjar Jawab Soal Peluang Kebocoran Data Pribadi di Program KTP Sakti",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230143409-617-1043506/ganjar-jawab-soal-peluang-kebocoran-data-pribadi-di-program-ktp-sakti",
    "posted": "Sabtu, 30 Des 2023 16:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/05/10/83f731f7-0a29-4fc3-9ac2-56fa816cfd07_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "ganjar pranowo",
      "ktp sakti",
      "janji kampanye",
      "e-ktp",
      "pdip",
      "ktp",
      "pemilu 2024",
      "kebocoran data pribadi"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowobicara soal keamanandata pribadi warga dalam rencana program KTP Sakti miliknya. Pernyataan itu disampaikansaat menjawab pertanyaan seorang warga bernama Fadhilah di acara sosialisasi program KTP Sakti di Boyolali, Jawa Tengah, Sabtu (30 12). Dilah, mengaku khawatir terkait data pribadi yang berpotensi bocor jika program KTP Sakti akan direalisasikan Ganjar.    'Kan tadi KTP-nya dijadiin satu, KTP Sakti. Kartu-kartunya dijadiin satu, jadi KTP saja. Datanya bisa dipastikan tidak, tepat sasaran, dan tidak bocor?' Kata Dilah. Ganjar pun memuji pertanyaan itu. Dia mengakui kebocoran data pribadi KTP kerap terjadi belakangan.Mantan Gubernur Jateng ini memastikan persoalan tersebut akan menjadi perhatian serius bagi timnya. 'Yang kedua, benar pertanyaannya, datanya jangan sampai bocor. Maka nanti biar ahli IT yang membuat pengamanannya. Makasih. Pertanyaannya keren,' ucap Ganjar. Soal kebocoran data pribadi, diamenyebut itu telah diatur dalam UU Kependudukan. Ganjar mengaku sempat ikut membahas UU tersebut saat masih aktif sebagai anggota DPR.  Iamenyebut telah ada sejumlah anak muda di belakangnya yang akan membantu merealisasikan program tersebut. Termasuk untuk menghindari kebocoran data pribadi di dalamnya. 'Anak-anak muda sekarang ikut membantu saya menyiapkan itu. Nanti insyaallah 14 Februari menang satu putaran langsung nyambut gawe gaspol. Anak-anak muda sudah membantu untuk itu,' kata dia. KTP Sakti merupakan salah satu program prioritas Ganjar-Mahfud di Pilpres 2024. KTP Sakti bakal menyatukan berbagai program bantuan sosial (bansos) yang sudah ada, seperti Kartu Indonesia Pintar (KIP), Kartu Indonesia Sehat (KIS), Kartu Keluarga Sejahtera (KKS), Kartu Sembako Murah, Kartu Prakerja, Kartu Tani, dan Kredit Usaha Rakyat (KUR), menjadi satu kartu terpadu.  'KTP Sakti yang saya dorong itu akan memudahkan itu dan turunannya nanti adalah data kependudukan yang profile penduduknya bisa kita ambil, kita pecah ke sektor,' kata Ganjar, Rabu (20 12). Saat ini, KTP masih terpisah dengan kartu-kartuidentitas lainnya, termasuk yang terkait jaminan sosial dan SIM. Pemerintah saat ini berencana mendigitalisasi KTP lewat PerpresGovTech. Nantinya, KTP dalam bentuk fisik tak perlu lagi digunakan karena sudah masuk dalam identitas digital dalam aplikasi di Hp.  "
  }
}