{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:42.539886",
  "crawling_time_epoch": 1704695922,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "Ganjar Soal Posisi Buncit di Survei CSIS: Setiap Hari Ada Evaluasi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228154911-617-1042734/ganjar-soal-posisi-buncit-di-survei-csis-setiap-hari-ada-evaluasi",
    "posted": "Jumat, 29 Des 2023 09:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/ganjar-pranowo-di-sarasehan-nasional-gmni-2_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "survei pilpres 2024",
      "survei capres 2024",
      "survei csis",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Capres nomor urut 3Ganjar Pranowomengatakan pihaknya setiap hari melakukan evaluasi terkait elektabilitasdirinya menjelang Pilpres 2024. Hal tersebut disampaikan Ganjar merespons hasil survei terbaru Centre for Strategic and International Studies (CSIS)yang mencatat elektabilitasnyaberada di posisi ketiga.    'Oh kita setiap hari ada evaluasi, kita juga punya survei sendiri,' kata Ganjar di Gedung Serbaguna GBK, Jakarta, Kamis (28 12). Ganjar pun menyinggung hasil survei Indikator yang menempatkannya bersama Mahfud di posisi kedua, mengungguli pasangan nomor 1AniesBaswedan-MuhaiminIskandar(Cak Imin). Mantan gubernur Jawa Tengah itu menyebut hasil kedua lembaga survei yang dirilis berdekatan itu bisa menunjukkan hasil yang berbeda. 'Dan tentu saja kita hormati hasil survei itu,' ujarnya. Ganjar lantas menyebut yang terpenting ialah seluruh komponen pemenangan mulai dari parpol hingga relawan menemui langsung masyarakat. Ia percaya semakin sering mereka bercengkerama dengan masyarakat, akan semakin banyak pula yang memilih Ganjar-Mahfuddi Pilpres2024.  Sementara cawapres nomor urut 3 Mahfud MD menyatakan tak percaya dengan hasil survei terbaru CSIS, yang menempatkan elektabilitas dirinya bersama capres Ganjar Pranowo, berada di posisi buncit. 'Saya enggak percaya sama sekali,' kata Mahfud, saat mengunjungi Pondok Pesantren Al Khoziny, Buduran, Sidoarjo, Kamis (28 12). Alasan Mahfud tak percaya survei CSIS karena rekam jejak masa lalu. Menurutnya, CSIS pernah merilis hasil survei yang menyebut Joko Widodo (Jokowi) bakal kalah saat pilpres. Namun hal itu salah total. Sebelumnya, CSIS merilis hasil survei terbaru. Ganjar-Mahfud berada di posisi paling buncit dengan perolehan 19,4 persen. Mereka tergeser oleh Anies-Cak Imin dengan elektabilitas sebesar 26,1 persen. Sedangkan pasangannomor urut 2, Prabowo-Gibran yang duduk di posisi teratas dengan elektabilitas 43,7 persen.  Berbeda dengan CSIS, hasil survei terbaru Indikator menyatakan Ganjar-Mahfud berada di urutan kedua dengan elektabilitas 24,5 persen mengungguli AMIN yang duduk di posisi terakhir dengan elektabilitas 21 persen."
  }
}