{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:29.911378",
  "crawling_time_epoch": 1704695009,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "Ganjar Soal Papdesi ke Istana: Jika Pengarahan Politik, Mulai Tak Fair",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231165342-617-1043783/ganjar-soal-papdesi-ke-istana-jika-pengarahan-politik-mulai-tak-fair",
    "posted": "Minggu, 31 Des 2023 18:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/ganjar-pilih-pulang-kampung-usai-kampanye-di-jawa-tengah_169.png?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "papdesi",
      "aparat desa",
      "perangkat desa",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowoangkat suara ihwal pertemuan para aparat desa yang tergabung dalam Perkumpulan Aparatur Pemerintahan Desa Seluruh Indonesia (Papdesi) dengan Presiden Jokowidi Istana, Jumat (31 12). Ganjar mengaku tak mempermasalahkan pertemuan tersebut jika menyangkut soal arahan pemerintah. Namun, ia mengingatkan agar pertemuan tak membahas mobilisasi politik untukPilpres2024.    'Yang penting pengarahan pemerintahan kami tidak masalah, tapi kalau pengarahan politik, dukung-mendukung saya kira mulai tidak fair,' ucap Ganjar di Purworejo, Jawa Tengah, Minggu (31 12). Ganjar mengaku hingga saat ini tak mengetahui isi pembicaraan antara Jokowi dengan aparat desa dalam pertemuan di Istana dua hari lalu itu. Namun, ia berharap agar pertemuan tak berkaitan dengan dukungan pilpres. Mantan gubernur Jawa Tengah itu mengingatkan pemerintah agar tak menggunakan kewenangan mereka dalam politik elektoral. 'Mudah-mudahan dalam konteks pemerintahan dan tidak ada yang menyalahgunakan pemerintahan,' ujarnya.  Jokowi beberapa kali menggelar pertemuan dengan sejumlah organisasi aparat dan kepala desa dalam beberapa bulan terakhir. Terbaru Jokowi mengundang para anggota Papdesi e Istana pada Jumat 29 Desember lalu. Sekretaris Jenderal DPP Papdesi Sentot Rudi mengatakan pertemuan kepala desa dengan Jokowi tidak fokus membahas politik. Terlebih lagi soal pemenangan putra Jokowi, Gibran Rakabuming Raka. 'Tidak ada. Tadi sama sekali tidak menyinggung politik,' ucapnya.    Sebelumnya Jokowi juga telah mengundang Apdesi e Istana pada 7 November lalu. Salah satu kepala desa, Surta Wijaya, yang hadir dalam pertemuan itu menyebut tak ada pembahasan politik. Ia mengaku hanya menyampaikan aspirasi tentang revisi UU Desa. Surta Wijaya dkk yang tergabung dalam Apdesimenggelar acara Silaturahmi Nasional Desa Bersatu di Indonesia Arena, Jakarta, 12 hari kemudian. Acara itu dihadiri Gibran Rakabuming Raka. Panitia hanya mengundang Gibran Rakabuming Raka dan petinggi-petinggi partai Koalisi Indonesia Maju."
  }
}