{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:34.722132",
  "crawling_time_epoch": 1704694234,
  "url": "https://www.cnnindonesia.com/indeks/2/142",
  "title": "Ganjar: Problem Besar Kita di Luar Negeri Ada di Perlindungan Pekerja",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103023905-617-1044584/ganjar-problem-besar-kita-di-luar-negeri-ada-di-perlindungan-pekerja",
    "posted": "Rabu, 03 Jan 2024 04:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "capres",
      "pilpres 2024",
      "mahfud md",
      "pmi",
      "pekerja migran indonesia",
      "tki"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomenyoroti kebijakan politik luar negeri Indonesia terutama terkait perlindungan terhadap pekerja migran Indonesia (PMI) yang dinilai masih terabaikan jelang pelaksanaan debat pilpres ketiga pada 7 Januari mendatang. Dia mengaku tak ingin isu perlindungan PMI terus diabaikan. Padahal, pemerintah telah jauh bicara isu pertahanan, keamanan, termasuk di dalamnya alutsista. 'Jangan salah ya, kita bicara muluk-muluk, tinggi-tinggi, tapi pekerja migran kita enggak diurus, hati-hati,' ucap Ganjar di Demak, Jawa Tengah, Selasa (2 1).   Mantan Gubernur Jawa Tengah itu mengaku sempat berbincang dengan Menteri Luar NegeriRetno Marsudi.  Menurut Ganjar, masalah besar Indonesia di luar negeri terkait kepentingan nasional ada pada PMI. 'Saya pernah berbincang dengan Ibu Menlu dan ternyata problem besar kita di luar negeri terkait dengan kepentingan nasional adalah pada pekerja migran. Ini yang penting,' kata Ganjar. Selain perlindungan PMI, Ganjar menyorot dua isu lain terkait pertahanan dan keamanan yang dianggap penting. Masing-masing yakni soal pemenuhan kebutuhan alutsista dan industrinya.  Ganjar menilai Indonesia memiliki kemampuan untuk memenuhi kebutuhan alutsista nasional. Oleh karena itu dia mendorong agar industri pertahanan nasional dimaksimalkan untuk memenuhi kebutuhan pertahanan nasional yang tinggi. 'Kalau lah kebutuhan itu tinggi kan lebih baik produksi juga ada dalam negeri, salah satu contoh,' kata dia."
  }
}