{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:05.139825",
  "crawling_time_epoch": 1704692465,
  "url": "https://www.cnnindonesia.com/indeks/2/20",
  "title": "Ganjar soal Penguatan Pertahanan Indonesia: No Utang, No Usang",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107205022-617-1046419/ganjar-soal-penguatan-pertahanan-indonesia-no-utang-no-usang",
    "posted": "Minggu, 07 Jan 2024 21:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-53_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "debat capres",
      "debat ketiga pilpres 2024",
      "debat pilpres",
      "ganjar pranowo"
    ],
    "article": "Calon Presiden nomor urut 3Ganjar Pranowo mengatakan sifat hati-hati harus diterapkan ketika negara hendak mengambil utang luar negeri, terutama ketika negara berutang untuk pembangunan infrastruktur berisiko tinggi. Ganjar merujuk buku Confessions of an Economic Hit Man karya John Perkins, bahwa utang bisa mematikan. Hal itu disampaikan Ganjar ketika melakukan pendalaman visi-misi dalam segmen ketiga debat ketiga Pilpres 2024.    'Hati-hati kalau mau utang terutama pada infrastruktur yang punya risiko tinggi. Kita mesti hitung betul kita mesti prudent betul karena ini pernah dilakukan dan membikin banyak negara kolaps karena utang,' kata Ganjar. Ganjar menyebut jika negara tak ingin mengambil utang luar negeri maka pertumbuhan ekonomi 7 persen harus terwujud. Di sisi lain, Ganjar tak menginginkan penguatan pertahanan Indonesia berdasarkan utang. Ia ingin pertahanan dikuatkan berdasarkan penerapan teknologi hasil inovasi teknologi domestik. 'Hanya saja memang kalau kita bicara pada industri pertahanan musti kita kuatkan industri dalam negeri,' ujar dia.  'Jadi mohon maaf kaitan dengan utang, no utang no usang, sehingga alutsista kita betul-betul kita lakukan transfer of technology dari dalam negeri,' imbuhnya. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjutkan pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}