{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:29.315089",
  "crawling_time_epoch": 1704695729,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "Ganjar Ragu Elektabilitas Anjlok di Survei: Sambutan Masyarakat Ramai",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229140919-617-1043152/ganjar-ragu-elektabilitas-anjlok-di-survei-sambutan-masyarakat-ramai",
    "posted": "Jumat, 29 Des 2023 15:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/ganjar-pranowo-temui-petani-dan-nelayan-di-kabupaten-bekasi-22_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "survei capres 2024",
      "survei pilpres 2024",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomengaku ragu dengan sejumlah hasil survei yang mencatat tren penurunan elektabilitasnyajelang Pilpres 2024. Ganjar mengaku kunjungannya ke beberapa daerah selama masa kampanye selalu disambut antusias masyarakat. Ia merasakan psikologis dukungan masyarakat.    'Mengapa saya turun terus menerus karena kalau saya melihat sambutan masyarakat ramai begini dan saya bisa bertanya langsung, rasanya kondisi psikologisnya bisa saya rasakan, akan kemana real suara yang terjadi,' ucap Ganjar usai mengunjungi pasar Wonogiri, Jumat (29 12). Di sisi lain, Ganjar mengaku juga tak terlalu menghiraukan sejumlah hasil survei atas dirinya. Menurutnya, data-data itu akan terus dibandingkan dengan survei internal dan survei yang lain. Mantan gubernur Jawa Tengah itu juga menyinggung sejumlah hasil survei menunjukkan hasil yang berbeda. Ia mengaku akan terus terjun ke bawah bertemu masyarakat. 'Karena beberapa survei yang muncul hari ini kita perbandingkan, waktunya sama kok hasilnya beda maka kita punya survei sendiri,' katanya.  Dua lembaga, CSIS dan Polling Institute dalam survei terbaru mereka mencatat tren penurunan elektabilitas Ganjar-Mahfud. Kedunya mulai disalip pasangan nomor urut 1, AniesBaswedan-Muhaimin Iskandar. Sementara dalam survei Indikator Politik Indonesia, Ganjar-Mahfud masih menempati posisi kedua di bawah pasangan nomor 2PrabowoSubianto-GibranRakabuming. Berikut elektabilitas capres-cawapres pada survei CSIS, Indikator Politik Indonesia, dan Polling Institute: CSIS Prabowo-Gibran: 43,7 persenAnies-Cak Imin: 26,1 persenGanjar-Mahfud: 19,4 persen *) Waktu penyelenggaraan survei: 13-18 Desember 2023. Jumlah responden: 1.300 orang. Margin of error: + -2,7 persen Indikator Politik Indonesia Prabowo-Gibran: 46,7 persenGanjar-Mahfud: 24,5 persenAnies-Cak Imin: 21 persen *) Waktu penyelenggaraan survei: 23-24 Desember 2023. Jumlah responden: 1.217 orang. Margin of error:+ -2,9 persen Polling Institute Prabowo-Gibran: 46,1 persenAnies-Cak Imin: 22,6 persenGanjar-Mahfud: 20,5 persen *) Waktu penyelenggaraan survei: 15-19 Desember 2023. Jumlah responden: 2.130 orang. Margin of error:+ -2,9 persen"
  }
}