{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:48.208529",
  "crawling_time_epoch": 1704694308,
  "url": "https://www.cnnindonesia.com/indeks/2/147",
  "title": "Ganjar: Relawan Korban Pengeroyokan TNI Kembali Dirawat di RS",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102194201-617-1044520/ganjar-relawan-korban-pengeroyokan-tni-kembali-dirawat-di-rs",
    "posted": "Selasa, 02 Jan 2024 20:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "pengeroyokan tni",
      "relawan ganjar",
      "ganjar pranowo",
      "mahfud md"
    ],
    "article": "Calon presiden nomor urut 3Ganjar Pranowomengatakan salah satu relawannya yang menjadi korban pengeroyokananggota TNI di Boyolali, Jawa Tengah, kembali menjalani perawatan di rumah sakit. 'Teman kita yang kemarin sempat dirawat yang sudah pulang itu ternyata ada matanya bermasalah, ya dan sekarang masuk lagi gitu ya. Dan mudah-mudahan ini menjadi pelajaran kita semua tapi proses cepat yang dilakukan oleh TNI,' kata Ganjar di Demak, Jawa Tengah, Selasa (2 1). Ganjar mengaku pihaknya akan terus memantau kasus tersebut hingga ke pengadilan. Dia ingin pesan keadilan dalam kasus pengeroyokan relawannya di Boyolali sampai kepada masyarakat.   'Nanti kalau sudah masuk ke pengadilan, tentu tim hukum dari Ganjar-Mahfud juga akan memantau. Sehingga keadilan akan merasakan sampai di masyarakat,'janji eks Gubernur Jawa Tengah dua periode itu. Pada kesempatan itu, Ganjar mengaku mengapresiasi TNI telah bertindak cepat merespons kasus tersebut. Menurut dia, penetapan tersangka tersebut mengajarkan semua pihak untuk saling memberikan kontrol. 'Saya terima kasih dan saya mengapresiasi pihak TNI yang demikian cepatnya merespons persoalan ini,' kata Ganjar.  DI tempat terpisah, Cawapres nomor urut 3 MahfudMD menilai penganiayaan anggota TNI terhadap relawan Ganjar-Mahfud di di depan markas Kompi B Yonif Raider 408 SBH, Jalan Perintis Kemerdekaan, Boyolali, Jawa Tengah, sangat fatal. Mahfud menyebut hingga kini TNI telah bekerja secara profesional dalam mengusut kasus penganiayaan tersebut. 'Sudah kan sudah diproses. Substansinya itu adalah penganiayaan dan sangat fatal kalau itu dilakukan oleh anggota TNI. Saya melihat sampai sekarang TNI konsekuen,' kata Mahfud di Taman Makam Bung Hatta, Jakarta Selatan, Selasasiang. 'Konsisten melakukan tindakan ndak akan terpengaruh oleh bunga-bunga [karangan bunga untuk TNI]. Bunga itu kan bisa dibuat bisa dipesan. Pokoknya harus ditindak,' sambungnya. Mahfud pun menyoroti munculnya beberapa karangan bunga di Mako Kompi B Yonif Raider 408 SBH. Karangan bunga itu berisi ucapan semangat untuk TNI. Ia menyebut hal itu merupakan gimik politik. 'Menurut saya itu ndak bisa dibuat sandiwara-sandiwara dengan bunga dengan apa. Itu yang sandiwara bunga dan bunga itu ya, biasa lah permainan gimik-gimik politik,' ucap Mahfud.  Tim Penyidik TNI telah menetapkan enam anggota TNI personel Kompi B Yonif Raider 408 Suhbrastha Boyolali sebagai tersangka dugaan penganiayaan relawan Ganjar-Mahfud di Jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, pada Sabtu (30 12). Penetapan tersangka dilakukan setelah tim penyidik melakukan pemeriksaan selama dua hari. Keenam anggota TNI tersebutPrada Y, Prada P, Prada A, Prada J, Prada F dan Prada M. 'Berdasarkan alat bukti yang diperoleh dan keterangan para terperiksa, saat ini penyidik Denpom IV 4 Surakarta telah mengerucutkan 6 (enam) orang pelaku, masing-masing Prada Y, Prada P, Prada A, Prada J, Prada F dan Prada M,' ungkap Kepala Penerangan Kodam IV Diponegoro Kolonel Inf Richard Harison kepada CNN Indonesia, Selasa (2 12)."
  }
}