{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:36.638304",
  "crawling_time_epoch": 1704692436,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Ganjar Dorong Bentuk Kesepakatan Sementara Selesaikan Konflik LCS",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107215635-617-1046460/ganjar-dorong-bentuk-kesepakatan-sementara-selesaikan-konflik-lcs",
    "posted": "Minggu, 07 Jan 2024 22:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/thumbnail-video-19_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat ketiga pilpres 2024",
      "debat ketiga pilpres",
      "pemilu 2024",
      "pilpres 2024",
      "laut cina selatan",
      "ganjar pranowo"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomendorong pembentukan kesepakatan sementara untuk menyelesaikan konflik di Laut Cina Selatan (LCS). Ia percaya langkah itu bisa mencegah hal-hal yang tidak dikehendaki terjadi. 'Usulan kami clear, apa itu? Kesepakatan sementara, ini mesti kita dorong dan inisiatif agar kita bisa mencegah sesuatu yang enggak kita inginkan,' kata Ganjar di debat ketiga Pilpres 2024, Minggu (7 1).   Ganjar menilai upaya penyelesaian konflik di LCSsaat ini harus dievaluasi.  Ia menyinggung Declaration on the Conduct of Parties in the South Cina Sea (DOC) dan code of conduct (COC) yang hingga kini belum mampu menyelesaikan permasalahan di sana. Selain itu, ia juga mengatakan Indonesia dapat memperkuat patroli di kawasan LCS. 'Patroli bisa kita perkuat juga di wilayah LCS, maka kita butuh tanker terapung yang bisa dipakai TNl AL berpatroli,' ucap dia.  Pertahanan keamanan, geopolitik, hubungan internasional jadi tema debat ketiga Pilpres2024 yang digelar hari ini, Minggu (7 1) di Istora, Jakarta. Laut China Selatan jadi salah satu bahasan di debat ini. LCSmerupakan kawasan yang kerap jadi isu internasional antara Tiongkok dengan sejumlah negara di Asia Tenggara termasuk Indonesia."
  }
}