{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:54.933531",
  "crawling_time_epoch": 1704693354,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Ganjar ke Tim Pemenangan: Kalau Kita Dialangi, Tabrak Saya Bilang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104202659-617-1045415/ganjar-ke-tim-pemenangan-kalau-kita-dialangi-tabrak-saya-bilang",
    "posted": "Jumat, 05 Jan 2024 06:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/ganjar-melanjutkan-safarinya-bertemu-para-petani-di-blora-jawa-tengah-kamis-41-2_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "relawan ganjar",
      "tpn ganjar-mahfud"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomeminta para pendukungnya untuk tertib dan taat terhadap aturan selama melakukan kampanye di Pilpres 2024. Hal tersebut disampaikan Ganjar usai memberi pengarahan kepada Tim Pemenangan Daerah (TPD) di Blora, Jawa Tengah, Kamis (4 1). Ganjar mengaku tak ingin peristiwa di Boyolali beberapa waktu lalu kembali terulang. 'Kalau kemudian kita bikin gara-gara, ya kita yang harus minta maaf dan kita bukan tidak bisa ditindak loh. Kita juga bisa ditindak. Maka ikuti aturan, dan jangan bikin persoalan. Tapi kalau kita dialang-alangi, tabrak saya bilang,' kata Ganjar.   'Saya sampaikan ke teman-teman lain, mari kita semuanya jaga ketentuan, ikuti aturan, agar tidak ada kejadian seperti di Boyolali,' ujarnya menambahkan.  Ganjar mengingatkan para relawan dan pendukung untuk meminta maaf jika berbuat salah. Menurut Ganjar, tak ada pihak yang kebal terhadap hukum, termasuk para pendukungnya. Mantan Gubernur Jawa Tengah itu menuturkan hari pemungutan suara saat ini semakin pendek. Ia meminta agar pendukung kompak dan merapatkan barisan. Ganjar menyampaikan tiga arahan kepada para pendukungnya. Pertama, turun ke bawah bersama rakyat. Kedua, sampaikan gagasan kepada mereka. Ketiga, lukakan simulasi pencoblosan. 'Satu bertemu dengan rakyat. Kedua menyampaikan program Ganjar-Mahfud. Ketiga latihan nyoblos. Dan tentu saja nanti temen-temen teknis para saksi mereka akan siap di setiap TPS karena kita harus mengawal itu, minimal jangan sampai ada kecurangan,' ujarnya. Sebelumnya, terjadi insiden pengeroyokan relawan Ganjar oleh anggota TNI di Boyolali. Peristiwa itu terekam lewat CCTV dan beredar di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12). Mereka melakukan konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Yonif Raider 408 Suhbrastha. Tak lama kemudian pelaku langsung menghampiri pesepeda motor yang tengah melintas. Sejauh ini, Tim Penyidik TNI telah menetapkan enam anggota TNI personel Kompi B Yonif Raider 408 Suhbrastha Boyolali sebagai tersangka dugaan penganiayaan relawan Ganjar-Mahfud di Jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, pada Sabtu (30 12). Penetapan tersangka dilakukan setelah tim penyidik melakukan pemeriksaan selama dua hari. Keenam anggota TNI tersebut Prada Y, Prada P, Prada A, Prada J, Prada F dan Prada M. 'Berdasarkan alat bukti yang diperoleh dan keterangan para terperiksa, saat ini penyidik Denpom IV 4 Surakarta telah mengerucutkan 6 (enam) orang pelaku, masing-masing Prada Y, Prada P, Prada A, Prada J, Prada F dan Prada M,' ungkap Kepala Penerangan Kodam IV Diponegoro Kolonel Inf Richard Harison kepada CNN Indonesia, Selasa (2 12). "
  }
}