{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:27.849853",
  "crawling_time_epoch": 1704694827,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "Ganjar Jelaskan Kronologi Pengeroyokan 2 Relawan Oleh Oknum TNI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101101910-12-1043930/ganjar-jelaskan-kronologi-pengeroyokan-2-relawan-oleh-oknum-tni",
    "posted": "Senin, 01 Jan 2024 10:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ganjar-pranowo-menjenguk-relawan-di-boyolali_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "relawan ganjar dikeroyok",
      "relawan ganjar dikeroyok tni",
      "oknum tni aniaya relawan ganjar di boyolali"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowo membantah keterangan yang menyebut sempat ada peringatan dari sejumlah oknum TNI sebelum mereka melakukan penganiayaan kepada dua relawan di Boyolali, Sabtu (30 12). Ganjar mengaku telah mendengar keterangan dari dua korban yang saat ini masih menjalani perawatan di rumah sakit setempat. Dia menyebut aksi pemukulan oleh sejumlah oknum TNI usai acaranya di Boyolali terjadi secara spontan.   'Jadi itu cerita lewat aja. Dia berhenti, dipukul. Gitu aja. Tanpa peringatan. Jadi tidak ada komunikasi sebelumnya. Karena saya ikuti ceritanya, katanya diperingatkan, enggak ada itu. Kalau dari korban enggak ada,' kata Ganjar usai menjenguk korban di Rumah Sakit Pandan Arang, Boyolali, Minggu (31 12) malam. 'Jadi saya ingin luruskan biar enggak ada bengkok-bengkok,' imbuhnya.  Ganjar menjelaskan, aksi pemukulan tersebut bahkan terjadi sejak di jalan raya hingga korban kemudian dibawa ke markas. Jadi, kata dia, aksi pemukulan terjadi di dua lokasi, yakni di jalan dan di dalam markas Yonif Rider 408 Sbh Boyolali. 'Ini cerita rakyat yang harusnya bisa diingatkan. Siapapun tidak boleh mengatasnamakan apapun dengan semena-mena. Kami akan urus itu,' katanya. Ganjar menyebut total ada tujuh korban dalam insiden pengeroyokan oleh oknum TNI terhadap relawan. Dari mereka, dua di antaranya kini masih dirawat di rumah sakit. Namun, Ganjar memastikan tidak ada luka fatal di antara mereka kecuali memar dan gigi yang tanggal. Sementara kondisi organ vital seperti otak dan tulang relatif baik. 'Hasil pemeriksaan dokter membaik. Bagus. Tidak ada gegar otak. Tulangnya bagus. Terus kemudian otaknya juga baguss hanya memar-memar saja. Satu patah gigi, itu kondisinya,' kata dia. Keterangan soal teguran atau peringatan sebelum terjadi penganiayaan sempat disampaikan Kapendam IV Dipenogoro Kolonel Inf Richard Harison. Menurut dia, dari informasi sementara, peristiwa itu terjadi secara spotan karena ada kesalahpahaman antara kedua belah pihak. Para prajurit yang terganggu mendengar suara bising motor sempat menegur dan memberikan peringatan, hingga terjadi cekcok. 'Anggota TNI tersebut pada awalnya hanya menegur agar kedua orang tersebut tertib berlalu-lintas dengan tidak memain-mainkan gas sepeda motornya yang dikendarai (knalpot brong), karena menimbulkan suara bising dan mengganggu orang-orang di sekitar jalan,' ucap Richard, Sabtu (30 12)."
  }
}