{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:23.984124",
  "crawling_time_epoch": 1704695663,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Ganjar Janjikan 1 SMK Gratis di Tiap Kabupaten/Kota: Anggaran Rp50 T",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229173426-617-1043282/ganjar-janjikan-1-smk-gratis-di-tiap-kabupaten-kota-anggaran-rp50-t",
    "posted": "Jumat, 29 Des 2023 17:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ganjar-pranowo-4_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pemilu 2024",
      "pilpres 2024",
      "jawa tengah",
      "smk"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo menjanjikan ada satu Sekolah Menengah Kejuruan (SMK) gratis di tiap kabupaten kota jika dia terpilih di Pilpres 2024. Berdasarkan hitung-hitungan Ganjar, anggaran untuk menjalankan program itu hanya Rp50 triliun. 'Kita pernah menghitung itu anggarannya sekitar Rp50-an triliun saja. Jadi tidak terlalu mahal kan, jadi artinya jauh lebih bisa sistematis,' kata Ganjar saat berkampanye di Kecamatan Selogiri, Wonogiri, Jawa Tengah, Jumat (29 12).    Ganjar menyebut program tersebut pernah ia terapkan selama menjadi Gubernur Jawa Tengah. Menurutnya, program itu berhasil, sehingga ia mau membawanya ke tingkat nasional. Politisi PDIP itu yakin program SMKN gratis di setiap kabupaten kota jadi salah satu cara mengurangi angka kemiskinan dan memperbaiki kualitas sumber daya manusia (SDM). 'Kalau kita mulai tahun pertama di setiap kabupaten kota yang bisa menyerap keluarga miskin, maka Insya Allah ini akan menjadi program yang secara sistematis bisa mengentaskan kemiskinan serta meningkatkan kualitas SDM kita,' ucap dia.  Dia menambahkan program tersebut akan menjadi prioritasnya. Ganjar berpendapat isu lapangan kerja menjadi prioritas kelompok muda. 'Dan kita bisa mengkonversi kalau tidak membuat yang baru. Kami mengkonversi beberapa SMK untuk dijadikan SMK gratis untuk keluarga miskin itu hanya dengan satu kebijakan saja,' kata dia."
  }
}