{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:37.991300",
  "crawling_time_epoch": 1704694837,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "Ganjar Minta DPR Panggil Panglima TNI Terkait Penganiayaan Relawan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101093317-617-1043915/ganjar-minta-dpr-panggil-panglima-tni-terkait-penganiayaan-relawan",
    "posted": "Senin, 01 Jan 2024 10:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ganjar-pranowo-menjenguk-relawan-di-boyolali_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "panglima tni",
      "panglima tni agus subiyanto",
      "pdip",
      "ganjar mahfud",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden (capres) nomor urut 3, Ganjar Pranowomeminta Komisi I DPR memanggil Panglima TNI Jenderal Agus Subiyanto. Hal itu bertalian dengan aksi penganiayaan relawannya oleh anggota TNI di Boyolali, Jawa Tengah, Sabtu (30 12).    Menurut dia, tindakan kekerasan tidak bisa dibenarkan dalam kondisi apapun. Ganjar pun tak ingin ketakutan meluas di tengah masyarakat gara-gara insiden tersebut. 'Saya peringatkan dan kita minta panggil kalau perlu itu. DPR-nya saya minta panggil. Tidak bisa kita bisa berbuat semena-mena sehingga kemudian ketakutan ditebarkan kepada siapapun,' ujar Ganjar dalam lanjutan safarinya di Purworejo, Jawa Tengah, Minggu (31 12). Mantan Gubernur Jawa Tengah itu mengatakan apabila para pendukungnya membuat masalah, mestinya diproses sesuai prosedur, tidak perlu menggunakan kekerasan. Lantas, Ganjar mengajak pendukungnya menciptakan keamanan.  'Meskipun tentu saja caranya harus diproses saja tidak apa-apa. Tapi jangan dipukuli,' kata Ganjar. Ganjar mengaku telah menghubungi Panglima TNI, KSAD, hingga Pangdam soal aksi kekerasan oknum TNI kepada pendukungnya. Ganjar merasa senang lantaran saat ini proses hukum terhadap para pelaku dilakukan dengan cepat. 'Langsung sekarang semua dihukum. Responsnya cepat. Tapi saya juga mengingatkan kepada pendukung siapapun untuk kita hati-hati,' imbuh Ganjar. Terpisah, Panglima TNI Jenderal Agus Subiyanto telah merespons kasus penganiayaan yang dilakukan anggotanya terhadap relawan Ganjar Pranowo-Mahfud MD di Boyolali, Jawa Tengah. Agus menjelaskan kasus tersebut saat ini sudah ditangani oleh Kodim 0724 Boyolali. Pihak Kodim juga disebut telah memberikan bantuan terhadap para korban. 'Jadi, itu Dandim sudah berikan pernyataan ya tentang kejadian yang di Boyolali itu. Kemudian Dandim juga sudah melakukan langkah-langkah, memberikan santunan dan sebagainya,' jelas Agus Subiyanto di Mapolda Metro Jaya, Minggu (31 12) malam.  Lebih lanjut, Agus mengklaim proses penegakan hukum terhadap kasus tersebut merupakan ranah dari satuan TNI AD. KSAD Jenderal Maruli Simanjuntak, kata Agus, juga sudah memerintahkan satuannya untuk menangani kasus penganiayaan itu. 'Saya rasa itu ranahnya Bapak KSAD ya. Bapak KSAD sudah memerintahkan satuan terkaitnya untuk menangani masalah itu,' terang Agus. Sebelumnya, aksi penganiayaan itu sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi karena korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali. Mereka konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Kendati demikian, tidak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas.  Kapuspen TNI Brigjen Nugraha Gumilar telah membenarkan peristiwa tersebut. Nugraha mengatakan anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' tutur Nugraha."
  }
}