{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:48.469843",
  "crawling_time_epoch": 1704695328,
  "url": "https://www.cnnindonesia.com/indeks/2/219",
  "title": "Ganjar Siap Lawan Prabowo di Debat Pertahanan, Singgung Pesawat Bekas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230150645-617-1043516/ganjar-siap-lawan-prabowo-di-debat-pertahanan-singgung-pesawat-bekas",
    "posted": "Sabtu, 30 Des 2023 15:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/kampanye-ganjar-wonogiri-2_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga",
      "debat capres",
      "pemilu 2024",
      "prabowo subianto",
      "ganjar pranowo",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowo mengaku tak khawatir debat ketiga yang mengangkat tema isu pertahanan pada 7 Januari mendatang. Saat ditanyajika dirinya siap menghadapi Prabowo Subianto yang dinilai memiliki spesialisasi di bidang tersebut, Ganjar menjawab santai. Dia menilai penguasaan Prabowo di bidang pertahananterkait kebijakannya sebagai Menteri Pertahanan. 'Kalau soal menguasai debat, keputusannya sesuai tidak? Kan kita tidak bisa lagi berbicara pertahanan kita, tapi belinya pesawat bekas,' ucap Ganjar di Boyolali, Jawa Tengah, Sabtu (30 12).   Mantan Gubernur Jawa Tengah itu mengaku telah menerima banyak masukan dari berbagai pihak jelang pelaksanaan debat capres-cawapres ketiga. Termasuk dari Wakil Ketua TPN Andika Perkasa selaku mantan Panglima TNI.  Ganjar mengaku juga menerima masukan dari beberapa anggota Komisi I DPR terkait sejumlah isu strategis seperti alutsista, pertahanan, pengungsi, hingga keikutsertaan RI di beberapa organisasi dunia seperti ASEAN, PBB, hingga G20. 'Ini contoh-contoh ya, tapi ada problem-problem perbatasan, ada problem perang bagaimana menempatkan Indonesia, ada problem pengungsi seperti hari ini. Jadi sudah disiapkan, insya allah siap,' katanya. Debat ketiga akan digelar pada 7 Januari 2024 dan diikuti tiga calon presiden. Tema debat akan menyangkut soal pertahanan, keamanan, hubungan internasional, dan geopolitik. "
  }
}