{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:51.134307",
  "crawling_time_epoch": 1704695031,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Ganjar Minta DPR Panggil Panglima TNI Soal Penganiayaan Relawan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231152329-617-1043770/ganjar-minta-dpr-panggil-panglima-tni-soal-penganiayaan-relawan",
    "posted": "Minggu, 31 Des 2023 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "dpr",
      "tni",
      "panglima tni",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomeminta Komisi I DPR memanggil Panglima TNI Jenderal Agus Subiyantobuntut aksi penganiayaan relawannya oleh anggotaTNI di Boyolali, Jawa Tengah, Sabtu (30 12). Ganjar mengatakan tindakan kekerasan tidak bisa dibenarkan dalam kondisi apapun. Ia tak ingin ketakutan meluas di tengah masyarakat gara-gara insiden tersebut.    'Saya peringatkan dan kita minta panggil kalau perlu itu. DPR-nya saya minta panggil. Tidak bisa kita bisa berbuat semena-mena sehingga kemudian ketakutan ditebarkan kepada siapapun,' kata Ganjar dalam lanjutan safarinya di Purworejo, Jawa Tengah, Minggu (31 12). Ganjar menilai jikapara pendukungnya membuat masalah, mestinya diproses sesuai prosedur, tidak perlu menggunakan kekerasan. Mantan Gubernur Jawa Tengah itu pun mengajak pendukungnya menciptakan keamana. 'Meskipun tentu saja caranya harus diproses saja tidak apa-apa. Tapi jangan dipukuli,' ujarnya. Ganjar mengaku telah menghubungi Panglima TNI, KSAD, hingga Pangdam soal aksi kekerasan oknum TNI kepada pendukugnya. Ia mengaku senang karena saat ini proses hukum terhadap para pelaku dilakukan dengan cepat. 'Langsung sekarang semua dihukum. Responsnnya cepat. Tapi saya juga mengingatkan kepada pendukung siapapun untuk kita hati-hati,' katanya.  Aksi penganiayaan tersebut sebelumnya sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi karena korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali. Mereka konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha."
  }
}