{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:54:34.921215",
  "crawling_time_epoch": 1704689674,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Ganjar Beri Nilai 5 di Sektor Pertahanan, Anies 11 dari 100",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107213846-617-1046444/ganjar-beri-nilai-5-di-sektor-pertahanan-anies-11-dari-100",
    "posted": "Minggu, 07 Jan 2024 21:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/galfot-debat-ketiga-pilpres-2024-3_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres 2024",
      "debat pilpres 2024",
      "ganjar pranowo",
      "kementerian pertahanan",
      "pemilu 2024",
      "pilpres 2024",
      "debat ketiga pilpres"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomemberi nilai 5 pada kinerja di sektor pertahanan. Pernyataan itu disampaikan Ganjar menjawab pertanyaan yang disampaikan Anies Baswedandalam debat ketiga Pilpres, Minggu (1 7). Pada kesempatan itu, Anies mengaku pertanyaan itu dia ajukan karena Ganjar sempat memberi nilai lima pada sektor penegakan hukum. 'Bapak juga pernah beri penilaian 5 kinerja hukum Indonesia, pertanyaan berapa skor Kemhan dari Bapak?' Ucap Anies ke Ganjar.   Menjawab hal itu, Ganjar mengaku memiliki alasan dirinya juga memberi nilai 5 pada sektor pertahanan. Pertama, Ganjar menyoroti perbaikan sistem pertahanan harus konsisten.  Kedua, lanjut Ganjar, perbaikan di sektor pertahanan harus mendengarkan semua matra. Ganjar menilai kritik dirinya bukan masalah personal, tapi demi kepeduliannya pada pertahanan Indonesia. 'Situasi ini enggak enak tapi harus dibuka untuk perbaikan bangsa kritik itu menyehatkan enggak ada rasa dengki di hati,' kata Ganjar. Ganjar kemudian mengajukan pertanyaan yang sama kepada Anies soal kinerja sektor pertahanan.  'Mas Anies enggak usah takut sebut saja angka berapa kaya saya, sebut aja,' kata Ganjar. '11 dari 100,' jawab Anies sambil terkekeh.    "
  }
}