{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:44.910985",
  "crawling_time_epoch": 1704692684,
  "url": "https://www.cnnindonesia.com/indeks/2/35",
  "title": "Ganjar hingga Cak Imin Kritik Rencana Prabowo soal Impor 1,5 Juta Sapi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107015851-617-1046171/ganjar-hingga-cak-imin-kritik-rencana-prabowo-soal-impor-15-juta-sapi",
    "posted": "Minggu, 07 Jan 2024 07:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/calon-presiden-nomor-urut-dua-prabowo-subianto-menghadiri-acara-diskusi-bersama-persatuan-wartawan-indonesia-9_169.jpeg?w=650&q=90",
    "tags": [
      "muhaimin iskandar",
      "pilpres 2024",
      "pemilu 2024",
      "ganjar pranowo",
      "susu gratis",
      "prabowo subianto",
      "impor sapi"
    ],
    "article": "Capres Nomor Urut 3 Ganjar PranowohinggaCawapres nomor urut 1 Muhaimin Iskandar(Cak Imin) secara terpisah mengkritikrencana Capres Nomor Urut 2 Prabowo Subianto untuk mengimpor sebanyak 1,5 juta ekor sapi demi program susu gratisnya. 'Lebih baik kita bicara kemandirian ekonomi kita dan bagaimana kita punya breeding (pembiakan hewan ternak) sendiri, mengembangkan sendiri, dan kita bisa berproduksi sendiri,' kata Ganjar di kawasan Cakung, Jakarta, Sabtu (6 1) seperti dikutip dari Antara.    Ganjar mengatakan pemerintah Indoensia yang akan datang seharusnya lebih serius menangani politik pangan, bukan fokus untuk impor hewan ternak. 'Dan inilah yang membikin seringkali kita sangat bergantung dalam soal pangan dengan dunia lain, maka kita tunjukkan bahwa kita mesti serius urus soal politik pangan ini,' ujarnya. Pada kesempatan itu, Ganjar jugamenilai rencana impor yang disebutkan Prabowo adalah sebatas cita-citanya saja. 'Ya? Impornya kapan itu? Cita-citanya kali ya?' kata mantan Gubernur Jawa Tengah dua periode tersebut.  Sementara itu, Cak Iminmengatakan, rencana Prabowo mengimpor jutaan sapi demi memenuhi kebutuhan program pemberian susu gratis untuk anak-anak itu, hanya akan menguntungkan importir. 'Kalau mau integrated itu adalah dari hilir ke hulu. Jadi problem gizi, problem pangan, problem pengadaan atau produksi itu harus satu tarikan nafas. Jangan tiba-tiba bikin program yang untung yang impor, importir,' kata Cak Imin, usai berziarah ke Makam Sunan Ampel, di Surabaya, Sabtu (6 1) malam. Lagi pula, kata dia, susu bukan satu-satunya sumber protein. Berdasarkan data yang ia dapat, tingkat ketidaksukaan dan alergi masyarakat Indonesia terhadap susu juga tinggi. 'Protein enggak harus susu, malah informasinya susu itu persentase kesukaan masyarakat terhadapsusu tidak sepenuhnya. Saya lupa persentasenya. Kemudian tingkat kecenderungan alergi susu juga banyak. Protein harus benar-benar dipilih yang sesuai,' ucap dia yang kini dikenal masih menjabat Wakil Ketua DPR itu. Menurut Cak Imin, ada banyak cara untuk memenuhi kebutuhan protein dan gizi anak-anak Indonesia. Misalnya dengan menerapkan agromaritim atau konsep sinkronisasi pertanian, peternakan dan perikanan. 'Kita bisa mulai dari agromaritim. Dari pertanian, kemudian peternakan, perikanan kelautan. Satu tarikan,' ujardia yang juga Ketum PKBitu. Sebelumnya, Prabowo membuka opsi impor jutaan ekor sapi perah demi memenuhi kebutuhan program pemberian susu gratis untuk anak-anak. Ia memperkirakan bakal mengimpor sekitar 1,5 juta ekor sapi dari Brazil atau India, untuk memenuhi kebutuhan susu gratis bagi 82 juta anak Indonesia. 'Jadi, kita mungkin harus impor 1 juta atau 1,5 juta sapi. Dalam dua tahun dia akan melahirkan, kita akan punya 3 juta. Kira-kira begitu strategi kita,' kata Prabowo kala menghadiri diskusi PWI di Gedung Dewan Pers, Jakarta Pusat, Kamis (4 1). Prabowo memperkirakan anak-anak itu akan diberikan susu gratis dengan 500 mililiter per orang atau sekitar 40 juta liter secara keseluruhan. Terpisah kemudian, Anggota Dewan Pakar TKN Prabowo-Gibran, Drajat Wibowo mengatakan impor sapi dari India hanya sebagai salah satu contoh yang diungkapkan Prabowo. Lagi pula, sapi dari India dinilai paling cocok untuk hidup di Indonesia. 'Beliau menyebut India lebih sebagai contoh, mempertimbangkan jenis sapi perah apa yang cocok untuk daerah tropis,' ujar Drajat kepada CNNIndonesia.com, Sabtu. Menurut Drajat, kebanyakan sapi perah yang ada di Indonesia adalah jenis Friesian Holstein (FH) yang didatangkan dari Belanda pada masa penjajahan. Tapi FH dinilai sapi yang cocok untuk daerah subtropis. Sedangkan, menurutnya di daerah tropis seperti di Indonesia, produksi susu sapi jenis FH tersebut tidak maksimal. Justru sapi perah dari India seperti Red Sindhi, Gir dan Sahiwal sangat cocok untuk daerah tropis. 'Jadi untuk menaikkan produksi susu dengan signifikan, kita perlu menambah populasi sapi perah dalam jumlah besar. Sapi perah tropis dari India yaitu Red Sindhi, Gir dan Sahiwal. Sapi Holstein tetap dibutuhkan, impor indukannya bisa untuk persilangan. Tentu semuanya harus bebas PMK. Berbahaya jika tidak,' kata Drajat. "
  }
}