{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:34.145864",
  "crawling_time_epoch": 1704692314,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Ganjar Beri Narasi Substantif di Tengah Panas Debat Capres",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108015346-617-1046504/ganjar-beri-narasi-substantif-di-tengah-panas-debat-capres",
    "posted": "Senin, 08 Jan 2024 08:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-100_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres 2024",
      "debat pilpres",
      "analisis",
      "analisis pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowodinilai berada di posisi yang proporsional di antara strategi ofensif Anies Baswedan dan posisi defensif Prabowo Subianto dalam debat ketiga Pilpres 2024. Debat ketiga pilpres yang menampilkan tiga kandidat capres mengusung tema pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Direktur Eksekutif Indostrategic Ahmad Khoirul Umam menilai Ganjar tampil simpatik, terukur, dan menerapkan pola konfrontatif yang terukur dengan dua pesaingnya. Menurut dia, Ganjar mampu mengelaborasi argumen baik soal visi pertahanan, keamanan dan diplomasi ekonomi dengan cukup impresif.   'Ganjar tampil simpatik, lebih tertib, pola konfrontasi yang terukur, dan diperkuat dengan substansi yang cukup impresif,' ucap Umam saat dihubungi, Minggu (7 1) malam.  Umam menilai debat ketiga yang diikuti para capres kian menunjukkan pola relasi di antara ketiga kubu. Prabowoterus menunjukkan sikap defensif, dan tidak berubah dari debat pertama. Sedangkan, Anies dan Ganjar cenderung, kata dia, lebih menunjukkan pola serangan mereka untuk mengejar ketertinggalan mereka dari paslon nomor urut pertama. 'Dalam debat, serangan kepada lawan tentu sangat penting untuk menciptakan poin politik guna mendelegitimasi kredibilitas lawan,' kata Umam. Namun, dia mengingatkan bahwa pola ofensifyang terlalu berlebihan justru dapat melahirkan simpatik pada lawan yang diserang. Karena itu, kata Umam, kunci pola bertahan maupun serangan pada debat berada pada proporsionalitas. 'Jika serangan itu disampaikan berlebihan, hal itu bisa berpeluang memunculkan rasa simpati publik terhadap pihak yang mendapatkan hantaman bertubi-tubi. Karena itu, kuncinya terletak pada 'proporsionalitas serangan' pada 'momentum serangan' yang tepat,' kata dia. Direktur Eksekutif Arus Survei Indonesia, Ali Rif'an memandang Ganjar cukup proporsional dalam segi menyerang maupun bertahan dalam debat ketiga pilpres. Ali sependapat bahwa Anies dalam debat kali ini terlalu ofensif.  Begitu pula dengan Prabowo yang terlalu bertahan. Komposisi itu menurut dia tak jauh berbeda dengan impresi pada debat pertama capres. 'Justru kalau saya perhatikan dari tiga ini, yang relatively lebih stabil emosinya, terjaga artikulasinya itu ada di Ganjar,' kata Ali saat dihubungi, Kamis (7 1). Dia menyebut Ganjar juga relatif lebih santun saat mengajukan pertanyaan. Politikus PDIP itu juga dinilai tidak tendensius dalam mengajukan pertanyaan. Sementara, Prabowo kata Ali memang sempat tampil meyakinkan di sesi awal debat. Namun, kian menunjukkan emosinya menjelang sesi akhir debat dan tidak terkendali. Ali menduga konsentrasi Prabowo mulai buyar karena fokus menjawab pertanyaan Anies. Menurut Ali, posisi Prabowo semakin tertekan menjelang akhir karena Ganjar turut melontarkan pertanyaan keras ke Prabowo. 'Jadi seperti dikeroyok. Tendangan pertama Anies, tendangan kedua Ganjar,' kata Ali. Namun, dia mengingatkan secara elektoral Prabowo belum tentu akan turun. Sebab, sentimen positif negatif dalam debat harus dibaca lebih jernih. Menurut Ali, strategi Anies yang ofensif belum tentu berdampak pada kenaikan elektoral. 'Belum tentu dia dapat efek elektoral. Karena publik kita lebih simpati pada orang yang terzalimi. Dengan posisi Prabowo yang relatif menurut saya stabil dari yang pertama, boleh jadi mendapat simpati dari publik,' kata Ali. 'Hati-hati makanya debat itu harus diartikan sebagai panggung medium untuk tidak gagah-gagahan, tapi menarik simpati publik,' imbuhnya. "
  }
}