{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:09.339460",
  "crawling_time_epoch": 1704695049,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Ganjar-Mahfud Janji Sejahterakan Petani-Nelayan dengan Pemutihan Utang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231145112-633-1043763/ganjar-mahfud-janji-sejahterakan-petani-nelayan-dengan-pemutihan-utang",
    "posted": "Minggu, 31 Des 2023 15:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/pdip_169.jpeg?w=650&q=90",
    "tags": [
      "pdip",
      "ganjar-mahfud",
      "mahfud md",
      "petani",
      "nelayan",
      "banyuwangi",
      "pilpres 2024"
    ],
    "article": "Pasangan calon presiden dan wakil presiden nomor urut tiga, Ganjar Pranowo-Mahfud MD, menegaskan komitmen mereka untuk meningkatkan kesejahteraan petani dan nelayan. Salah satu langkah konkret yang dijanjikan adalah pemutihan utang dan kredit macet yang sedang dihadapi oleh kelompok ini. Komitmen ini disampaikan oleh Mahfud MD saat bertemu dengan 10.000 nelayan dan petani di Muncar, Banyuwangi, Jumat (29 12). Ia menekankan bahwa kesejahteraan petani dan nelayan akan menjadi prioritas utama dalam agenda pemerintahannya bersama Ganjar. 'Nelayan dan petani harus diprioritaskan oleh negara untuk dimajukan. Ganjar-Mahfud siap memutihkan utang atau kredit macet seluruh nelayan dan petani di seluruh Indonesia. Langkah itu akan kami ambil agar nelayan dan petani lebih produktif, bekerja lebih maju, dan sejahtera,' ujarnya dalam keterangan tertulis, Minggu (31 12).   Mantan ketua Mahkamah Konstitusi itu mengungkapkan, saat ini total kredit macet nelayan mencapai Rp186 miliar. Sementara itu, kredit macet petani sebesar Rp600 miliar. Kredit macet ini akan diputihkan atau dihapus oleh Ganjar-Mahfud agar petani dan nelayan tidak punya utang pada negara. 'Total kredit macet dari nelayan mencapai 186 miliar. Nanti kita usahakan untuk diputihkan, sehingga para nelayan tidak punya utang lagi sama negara. Kredit macet petani sekarang ini mencapai 600 miliar. Kita juga akan putihkan, sehingga petani lebih tenang bekerja,' kata Mahfud. Mahfud pun menegaskan bahwa para nelayan dan petani akan menjadi target utama Ganjar-Mahfud untuk dibantu menuju kesejahteraan atau kehidupan yang lebih layak."
  }
}