{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:26.481154",
  "crawling_time_epoch": 1704695246,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "Ganjar Desak DPR Usut KPU soal Surat Suara di Taipei: Kalau Lalai Lucu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230164716-617-1043554/ganjar-desak-dpr-usut-kpu-soal-surat-suara-di-taipei-kalau-lalai-lucu",
    "posted": "Sabtu, 30 Des 2023 19:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/pasangan-ganjar-mahfud-siap-mendaftar-ke-kpu-8_169.jpeg?w=650&q=90",
    "tags": [
      "surat suara",
      "pemilu 2024",
      "ganjar pranowo",
      "kpu",
      "taipei"
    ],
    "article": "Calon presiden nomor urut 3,Ganjar Pranowo mendesak Komisi II DPR segera memanggil KPU buntut pengiriman surat suaraPemilu 2024 ke Taiwan atau Tapiei sebelum jadwal. Menurut Ganjar, KPU harus memberi penjelasan kepada DPR terkait masalah tersebut. Dia menganggap kasus tersebut lucu jika terjadi hanya karena kelalaian. 'Saya kira Komisi II harus segera memanggil KPU dan mengklarifikasi itu, karena lalai itu rasanya agak lucu gitu ya,' kata Ganjar di Boyolali, Jawa Tengah, Sabtu (30 12).   Dia beralasan tahapan pemilu, termasuk di antaranya pengiriman surat suara telah diatur sesuai jadwal. Dengan demikian, menurut dia, kelalaian dalam kasus tersebut bisa terjadi hanya jika penyelenggara memang tidak cermat. 'Lalai itu agak lucu, karena pasti persiapannya sudah terjadwal, masa ada yang lalai gitu ya. Itu kurang cermat itu,' kata dia. Sebelumnya, Ganjar juga sudah mengingatkan agar DPR RI segera memanggil KPUyang sudah mengaku teledor soal surat suara di Taipei tersebut. Ganjar meminta agar Ketua KPU Hasyim Asy'arimengklarifikasi secara langsung di parlemen. 'Lho, ketua KPU sudah mengatakan bahwa dia teledor kok,' kata Ganjar saat ditemui di Kompleks Kepatihan, Kota Yogyakarta, Rabu (27 12). 'Ya sebaiknya Komisi II DPR segera memanggil KPU untuk klarifikasi itu,' sambung Ganjar. Surat suara yang sudah dikirim dan telah tercoblos di Taipei terungkap lewat video viral seorang WNI di negara tersebut. Video itu beredar di media sosial Tiktok melalui akun @hany_ajja88. Dalam video itu, seorang WNI tersebut membuka amplop putih berisikan dua lembar surat suara lalu mengeluarkannya. Ketua KPU Hasyim Asy'ari membenarkan pengiriman surat suara untuk WNI di Taipei yang dilakukan di luar jadwal. Seharusnya, surat suara baru dikirim lewat pos pada 2-11 Januari 2024. Namun, dia mengklaim surat suara tersebut rusak. 'Kami nyatakan surat suara tersebut masuk kategori rusak dan tidak diperhitungkan dalam catatan surat suara dalam formulir C hasil LN-pos,' ungkap Hasyim pada konferensi pers di Kantor KPU RI, Jakarta, Selasa (26 12). "
  }
}