{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:59.944517",
  "crawling_time_epoch": 1704692399,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Ganjar dan Anies Adu Argumen soal Tumpang Tindih Data Kelembagaan",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107214549-617-1046446/ganjar-dan-anies-adu-argumen-soal-tumpang-tindih-data-kelembagaan",
    "posted": "Senin, 08 Jan 2024 00:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/galfot-debat-ketiga-pilpres-2024-3_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres 2024",
      "debat ketiga pilpres 2024",
      "ganjar pranowo"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowo menjawab kritik dari calon presiden nomor urut 1 Anies Baswedansoal tumpang tindih data kelembagaan. Hal itu disampaikan Ganjar saat mereka bertatap muka dalam debat ketiga Pilpres2024 yang digelar KPUdi Istora, Senayan, Jakarta, Minggu (7 1) malam. Pada segmen kedua tersebut, Ganjar mendapat pertanyaan soal kewenangan institusi di sektor keamanan sangat penting tetapi masih tumpang tindih. Lalu, bagaimana komitmen paslon terhadap penataan institusi pertahanan dan keamanan.   Ganjar menyebut pembenahan tumpang tindih di daerah bisa didukungagar keamanan bisa berjalan baik. Anies lalu menanggapi yang seharusnya dilakukan yakni merumuskan tantangan dan ancaman keamanan Indonesia di tahun ke depan. 'Kita lihat badan-badan yang selama ini ada diatur untuk merespons tantangan itu, kalau kita hanya menata ulang, memikirkan ancaman baru, maka tidak lebih menyelesaikan urusan organisasi,' kata Anies. Ganjar lalu merespons dirinya telah mempelajari data dan kondisi di lapangan. 'Ketika overlap ditanyakan ke saya, maka saya sudah pelajari yang ada, data, kondisi, konflik itu bukan tiba-tiba turun dari langit,' ujar eks Gubernur Jawa Tengah dua periode tersebut. Ganjar mengatakan dia telah membaca data dan berpengalaman di parlemen serta menjadi gubernur selama satu dekade sehingga akrab dengan tumpang tindih data. 'Maka tidak perlu kita memandang orang meneliti starts from zero, maka kalaulah seluruh data sudah ada di kepala kita sudah tertulis dengan baik, maka diambil keputusan karena kita punya konsep, kecuali kita blank,' ungkap dia.  Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu memaparkan visi dan misi masing-masing di awal debat. Setelah itu berlanjut pertanyaan dari panelis yang dibacakan moderator kemudian segmen tanya jawab antarcapres."
  }
}