{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:18.699618",
  "crawling_time_epoch": 1704695058,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Ganjar ke Guru Ngaji di Purworejo: Makan Siang Gratis atau Insentif?",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231134210-617-1043741/ganjar-ke-guru-ngaji-di-purworejo-makan-siang-gratis-atau-insentif",
    "posted": "Minggu, 31 Des 2023 14:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/dinilai-ampuh-atasi-kemiskinan-ganjar-klaim-bakal-gelar-program-smkn-se-indonesia-hal-tersebut-disampaikan-ganjar-usai-mengina-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "makan siang gratis",
      "insentif guru ngaji",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomenjanjikan insentif kepada guru ngaji jika dirinya terpilih sebagai presiden pada Pilpres 2024. Penyataan itu disampaikan Ganjar saat berkunjung ke Pesantren Al-Nawawi Berjan, Purworejo, Jawa Tengah, Minggu (31 12).    Di hadapan ribuan santri dan warga yang hadir pada kesempatan itu, Ganjar mengaku telah berhitung dan memperkirakan program insentif guru ngaji miliknya cukup realistis karena hanya memakan anggaran sekitar Rp4 triliun. 'Saya menyusun program dengan Pak Mahfud dengan partai-partai pengusung dengan para relawan diskusi. Salah satu diskusi saya kembali lagi dengan Gus Yasin, 'Mas Ganjar ini [insentif guru ngaji] kalau dinasionalkan biayanya enggak terlalu banyak. Pripun Mas?' Saya langsung bilang iya,' kata Ganjar. 'Itulah Pak Mahfud kemudian ngendika (menyampaikan), program itu insentif pada guru agama, guru ngaji kita kasih judul guru ngaji untuk gaji,' imbuhnya. Sementara, dalam sesi khusus pertemuan dengan sejumlah guru ngaji di lokasi yang sama, Ganjar yang kembali menerima pertanyaan soal itu, melontarkan pertanyaan, apakah mereka memilih program makan siang gratis atau insentif. 'Kamu mau makan siang gratis, apa mau insentif?' kata Ganjar. Sontak para hadirin yang hadir memilih programnya. 'Udah bener itu,' imbuhnya.  Namun, dalam pidatonya Ganjar kembali menegaskan bahwa program tersebut hanya bisa direalisasikan jika dirinya menang. Dengan nada berkelakar, Ganjar mengatakan bahwa jika para guru ngaji menyetujui program insentif tersebut, mereka mestinya tahu konsekuensinya. 'Setuju mboten? Setuju? Meh setuju kan konsekuensinya nggeh ngertos toh? (Setuju tidak? Setuju? Kalau setuju kan konsekuensinya sudah ngerti kan?' Kata Ganjar. Program makan siang gratis dicanangkan oleh pasangan nomor 2 PrabowoSubianto-GibranRakabumingRaka di Pilpres2024. Mereka menjanjikan makan siang dan susu gratis bagi anak sekolah di seluruh Indonesia. "
  }
}