{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:10.674332",
  "crawling_time_epoch": 1704695170,
  "url": "https://www.cnnindonesia.com/indeks/2/209",
  "title": "Ganjar Tantang Bawaslu Usut Gus Miftah Bagi-bagi Uang di Pamekasan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230224514-617-1043625/ganjar-tantang-bawaslu-usut-gus-miftah-bagi-bagi-uang-di-pamekasan",
    "posted": "Minggu, 31 Des 2023 06:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "bawaslu",
      "gus miftah",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomenantang Badan Pengawasan Pemilihan Umum (Bawaslu) untuk mengusut video Gus Miftahbagi-bagi uang di Pamekasan, Jawa Timur, beberapa waktu lalu. Ganjar menilai semua fakta sudah diketahui. Sehingga, menurutnya, tinggal menunggu kemauan Bawaslu untuk mengusut kasus tersebut. 'Kalau soal Gus Miftah, kalau soal pelanggaran dan sebagainya, semua sudah kelihatan kok. Tinggal Bawaslu, ya itulah pekerjaan Anda yang kami tunggu,' kata Ganjar di Djakarta Theatre, Jakarta, Sabtu (30 12).    Ganjar mengingatkan Bawaslu tentang pengawasan rakyat. Dia mengatakan rakyat ikut mengawasi berbagai tindakan pelanggaran selama penyelenggaraan pilpres. 'Atau mungkin menunggu kalian akan diprotes oleh masyarakat,' ucap Ganjar. Sebelumnya, beredar video Miftah Maulana Habiburrahman atau Gus Miftah membagi-bagikan uang di Pamekasan. Dalam video itu, tampak beberapa orang membentangkan kaus bergambar calon presiden nomor urut 2 Prabowo Subianto.    Gus Miftah membantah uang itu dibagi-bagikan dalam rangka mengkampanyekan Prabowo. Ia mengaku sedang membantu orang kaya Pamekasan bernama Haji Her untuk bersedekah bagi warga sekitar. 'Haji Her (yang depan) pengusaha kaya Pamekasan tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau. Dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' kata Gus Miftah ketika dikonfirmasi, Jumat (29 12). Bawaslu belum bertindak atas peredaran video tersebut. Anggota Bawaslu Puadi menyebut Bawaslu sedang mempelajari video tersebut. 'Makasih infonya, sedang kami pelajari,' ucap Puadi saat dihubungi, Jumat (29 12). "
  }
}