{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:10.856768",
  "crawling_time_epoch": 1704692650,
  "url": "https://www.cnnindonesia.com/indeks/2/33",
  "title": "Ganjar dan Cak Imin Kompak Sindir Makan Malam Jokowi-Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107094722-617-1046231/ganjar-dan-cak-imin-kompak-sindir-makan-malam-jokowi-prabowo",
    "posted": "Minggu, 07 Jan 2024 10:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/18/ganjar-pranowo-bertemu-muhaimin-iskandar-6_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo jokowi makan malam",
      "pilpres 2024",
      "pemilu 2024",
      "ganjar",
      "jokowi",
      "cak imin"
    ],
    "article": "Agenda makan malam calon presiden nomor urut 2 Prabowo Subiantodan Presiden Joko Widodo(Jokowi) di Menteng, Jakarta, Jumat (5 1) malam memicu respons kandidat capres dan cawapres Pilpres 2024. Meski tak mempermasalahkan, capres nomor urut 3 Ganjar Pranowo melihat agenda makan malam tersebut sebagai bentuk keberpihakan. 'Oh kalau buat saya pasti itu sudah menunjukkan sikap berpihak begitu ya, kalau saya sih biasa saja, kan memang sudah berpihak,' kata Ganjar di Jakarta Timur, Sabtu (6 1).   Ganjar berkata bakal lebih baik jika Jokowi menegaskan keberpihakannya. Buat dia, yang penting tidak ada penyalahgunaan wewenang dan kekuasaan.  Sementara itu, cawapres nomor urut 1 Muhaimin Iskandar alias Cak Imin awalnya melihat agenda tersebut sebagai agenda makan malam biasa. Kemudian ia berpesan agar Jokowi menjaga netralitas jelang akhir masa jabatannya. 'Wajib hukumnya kita lawan kecurangan, kita awasi kecurangan, kita mohon-mohon Pak Jokowi mengakhiri jabatannya untuk betul-betul menjaga netralitas,' kata Cak Imin di sela berziarah ke Makam Sunan Ampel, di Surabaya, Sabtu (6 1) malam. Dia menilai jika presiden dan jajaran di bawahnya tidak netral, maka legitimasi Pemilu dan keberlangsungan demokrasi terancam. Selain itu, biaya penyelenggaraan Pemilu dan Pilpres 2024 sebesar Rp71,3 triliun bakal sia-sia. 'Triliunan biaya yang kita keluarkan untuk pemilu sia-sia. Rusaknya demokrasi akan terganggu, sampai tiga pemilu lagi belum tentu sehat. Bisa jadi kita mengulang dari titik nol demokrasi,' ucapnya.  Pada Jumat (5 1) malam, Jokowi bertemu empat mata dengan Prabowo Subianto. Menurut Koordinator Staf Khusus Presiden Ari Dwipayana, pertemuan berlangsung di Menteng, Jakarta Pusat. Dalam sebuah foto yang diterima CNNIndonesia.com dan dikonfirmasi Ari, Jokowi terlihat mengenakan kemeja putih. Sementara Prabowo mengenakan kemeja batik. Jokowi tampak mendengarkan Prabowo. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan Bp. Prabowo Subianto,' kata Ari kepada CNNIndonesia.com, Jumat (5 1). "
  }
}