{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:03.814307",
  "crawling_time_epoch": 1704695823,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Ganjar Sebut Dukungan Kader PPP ke Prabowo Cuma Oknum",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229123327-617-1043087/ganjar-sebut-dukungan-kader-ppp-ke-prabowo-cuma-oknum",
    "posted": "Jumat, 29 Des 2023 12:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/ganjar-pranowo-di-sarasehan-nasional-gmni-4_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "ppp",
      "kader ppp dukung prabowo"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomenganggap deklarasi dukungan sejumlah kader PPP ke Prabowo Subianto-Gibran Rakabuming di Pilpres 2024 hanyaoknum. Ganjar meyakini dukungan serupa yang dilakukan para kader juga terjadi pada partai-partai lain, bukan hanya di PPP, sebagai salah satu partai pengusung dirinya dan MahfudMD.    'Kalau individu boleh kita sebut oknum, itu bisa terjadi dari partai apapun karena ada juga dari partai lain mendukung saya,' kata Ganjar usai meninjau Pasar Wonogiri, Jawa Tengah, Jumat (29 12). Ganjar mengaku juga mendapat dukungan dari salah satu pengurus atau kader PAN di Cirebon, Jawa Barat. Bahkan, kader tersebut tetap mendukung dirinya meski diancam dipecat oleh partai. 'Seperti yang terjadi di PAN umpama, ada salah satu Mas Heru pengurus PAN di Cirebon, dari awal dukung saya, diancam dipecat dukung saya, tapi tetap dukung saya,' kata dia. Ganjar memaklumi perbedaan dukungan di antara para kader partai terhadap capres-cawapres. Menurutnya, partai juga tak bisa sepenuhnya mengendalikan para kadernya. Kondisi serupa, kata Ganjar, juga sempat terjadi di PDIP. Ia menyebut tak semua kader mendukung saat partai belum memutuskan dirinya menjadi capres di Pilpres2024. 'Split ticket akan terjadi, dan split ticket ini terjadi dengan model dukungan-dukungan seperti itu dan sebenarnya sebelum saya dicalonkan saya juga sikapnya dari anggota-anggota berbeda,' katanya.  Sejumlah kader PPP lewat organisasi yang mengatasnamakan diri Pejuang PPP menyatakan dukungan kePrabowo-Gibran di Hotel Ambhara, Jakarta Selatan pada Kamis (28 12). Beberapa nama yang hadir, di antaranya Wakil Sekretaris Majelis Pertimbangan di DPP PPP Hizbiyah Rochim serta sejumlah kader seperti Witjaksono hingga Raden Agung Zainal Abidin. Wakil Ketua Majelis Pertimbangan PPP sekaligus inisiator Pejuang PPP Witjaksono mengaku siap disanksi DPP PPP terkait dukungan itu. Ia mengaku sikapnya mendukung Prabowo merupakan aspirasi dari kader PPP di bawah. 'Kita memang konsolidasi, jadi banyak aspirasi yang kita terima dari bawah. Jadi karena aspirasi banyak dari bawah, kita konsolidasi akhirnya terjadi acara ini,' katanya. Merespons itu, Sekjen PPP Arwani Thomafi menegaskan partai akan segera mengambil sikap tegas. Namun, ia belum menjelaskan langkah apa yang akan diambil partai terhadap para kader yang mendukung Prabowo-Gibran."
  }
}