{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:31.465608",
  "crawling_time_epoch": 1704694651,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Ganjar di Depan Milenial: Internet Kita Lumayan Paling Lemot se-Asean",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101224507-617-1044120/ganjar-di-depan-milenial-internet-kita-lumayan-paling-lemot-se-asean",
    "posted": "Senin, 01 Jan 2024 23:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/ganjar-pilih-pulang-kampung-usai-kampanye-di-jawa-tengah_169.png?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "capres",
      "pilpres 2024",
      "milenial"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomengungkap data yang menyebut bahwa kecepatan internet di Indonesia termasuk yang paling lambat di antara negara anggota ASEAN. Pernyataan itu disampaikan Ganjar dalam acara sosialisasi program internet gratis miliknya di Kota Semarang Jawa Tengah, Senin (1 1). 'Kita diskusi dengan para pakar, dan muncul data yang menarik. Ternyata akses internet kita itu lumayan se-Asean, paling lemot. Lumayan paling lemot,' ucap Ganjar.   Ganjar menyebut kondisi tersebut menjadi perhatian dirinya. Apalagi melihat anak muda yang menghabiskan sebagian hidupnya di dunia digital.  Selain kondisi tersebut, Ganjar turut menyoroti infrastruktur internet di Indonesia yang belum merata. Bukan saja di Jawa, bahkan di Jawa sendiri akses internet tak sepenuhnya sama. 'Jadi artinya coverage-nya tidak terlalu merata. Inilah kenapa infrastruktur untuk teknologi informasi kita mesti siapkan,' kata Ganjar. Ganjar mengaku telah banyak berkeliling ke sejumlah wilayah dan menemukan banyak masyarakat yang mendapat penghasilan dari internet. Mereka berjualan dengan sistem konsinyasi lewat internet meski tanpa modal.  Dengan kondisi tersebut, dia menilai infrastruktur internet harus terus diperbaiki. Terutama soal kecepatannya. 'Anak-anak yang sudah hidup di dunia digital, hampir-hampir mereka membutuhkan kecepatan yang tinggi. Hampir-hampir kemudian mereka sebagian waktunya hidupnya, dalam sehari dipakai untuk mengakses itu,' kata dia.  "
  }
}