{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:45.658357",
  "crawling_time_epoch": 1704696645,
  "url": "https://www.cnnindonesia.com/indeks/2/291",
  "title": "Ganjar Beber Hasil Sebulan Kampanye: Merasakan Problem Riil Masyarakat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228031347-617-1042455/ganjar-beber-hasil-sebulan-kampanye-merasakan-problem-riil-masyarakat",
    "posted": "Kamis, 28 Des 2023 03:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/dinilai-ampuh-atasi-kemiskinan-ganjar-klaim-bakal-gelar-program-smkn-se-indonesia-hal-tersebut-disampaikan-ganjar-usai-mengina_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "ganjar-mahfud",
      "kampanye pemilu 2024",
      "pemilu 2024",
      "pilpres 2024",
      "berita daerah"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomengungkapkan hasil kampanye Pilpres 2024 e sejumlah daerah selama sebulan lamanya sejak 28 November. 'Sebulan kampanye ya bisa merasakan apa yang menjadi suara rakyat lebih pada problem riil yang dihadapi masyarakat,' kata Ganjar ditemui di Kompleks Kepatihan, Kota Yogyakarta, Rabu (27 12). Bersafari ke sejumlah daerah, Ganjar mengaku mendengar aspirasi masyarakat yang mendambakan lapangan kerja terbuka lebar, plus pendapatan tinggi sehingga mendorong daya beli.   Dari sektor pertanian, Ganjar juga mengaku mendapat keluhan para petani di banyak daerah akan masalah kelangkaan ketersediaan pupuk.  'Kalau ada, mahal. Yang nelayan masalah BBM,' bebernya. Mantan Gubernur Jawa Tengah dua periode itu menuturkan, kesempatan bertatap muka dengan masyarakat jadi momentum menjaring dan mencarikan solusi atas beragampersoalan. Selain itu juga memperkuat jaringan antara para kader parpol pengusung dan relawan pemenangan daerah. 'Politik itu kan tidak bisa terbang di angkasa. Jadi yang ada di bawah. Itu sekaligus mensolidkan kekuatan antara partai dengan relawan,' ucapnya. Ganjar juga menyinggung survei elektabilitas oleh berbagai lembaga dengan hasil yang berbeda-beda sejauh tahapan Pilpres 2024 bergulir. Ganjar menyerahkan proses analisanya pada ahlinya, sedangkan ia fokus menjaring aspirasi masyarakat. 'Ya kan surveinya kan beda-beda. Sebelumnya juga ada to, sama enggak? Beda to? Nah iya, biar nanti diskusi di antara pengamat survei. Saya langsung ketemu masyarakat,' pungkasnya. Dalam survei politik terakhir yang dirilis CSIS, Poling Institute, danIndikator Politik memang menunjukkan sejauh ini elektabilitas paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka paling unggul dibandingkan dua pasangan lain. Namun, elektabilitas di urutan kedua, dua lembaga itu mendapatkan hasil yang berbeda.  Tiga lembaga itu sama-sama merekam keunggulan pasangan calon Prabowo-Gibran. Elektabilitas pasangan itu berada di atas 40 persen pada survei tiga lembaga. Perbedaan terlihat di urutan kedua dan ketiga. Di survei Indikator Politik Indonesia, Ganjar-Mahfud duduk di posisi kedua. Sementara itu, dua survei lainnya mencatat keunggulan paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar.   "
  }
}