{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:28.818471",
  "crawling_time_epoch": 1704695308,
  "url": "https://www.cnnindonesia.com/indeks/2/218",
  "title": "Ganjar Mengaku Gregetan Persoalan Data Terpadu di RI Tak Pernah Beres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230141741-617-1043502/ganjar-mengaku-gregetan-persoalan-data-terpadu-di-ri-tak-pernah-beres",
    "posted": "Sabtu, 30 Des 2023 16:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/02/20/307d0bf2-f433-43da-9a00-dcab586fe873_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "data terpadu",
      "nik"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowo mengaku gregetan terkait persoalan data terpadu di Indonesia yang tak pernah selesai hingga saat ini. Menurut Ganjar, persoalan data padahal hanya menyangkut political will atau kemauan. Sebab, data berbasis NIK misalnya, hanya dibutuhkan analisis untuk kemudian ditarik sesuai kebutuhan. 'Wong ini cuma soal political will kok, kalau kita mau kita mampu tinggal butuh analis kemudian memecah-mecah menjadi kebutuhan yang kita lakukan ya tinggal jalan saja. Itu sebenarnya komitmen,' kata Ganjar saat sosialisasi program KTP Sakti di Boyolali, Jawa Tengah, Sabtu (30 12).   'Maka saya gregetan saja, kenapa satu data Indonesia enggak beres,' imbuhnya. Ganjar membandingkan kondisi itu dengan masalah lain di sektor pertanian. Dia misalnya menyoroti impor pangan, padahal pemerintah mengaku telah melakukan swasembada.  Mantan Gubernur Jawa Tengah itu menilai pemerintah mestinya berkata jujur terkait kondisi pangan dalam negeri. Namun, kejujuran pemerintah harus disertai alasan yang jelas, seperti karena kondisi iklim, kelangkaan pupuk, hingga produktivitas rendah. 'Kita ngaku aja sebenarnya ngaku enggak apa-apa, oh memang kurang karena situasi perubahan iklim, karena pupuknya kurang karena produktivitas rendah. Maka tugas kita mencari jalan keluar berbasis data yang valid,' ucap Ganjar. Ganjar pada kesempatan itu menjelaskan bahwa program KTP Sakti miliknya akan menyatukan sejumlah bantuan sosial dalam satu data terpadu. Misalnya, mulai dari Kartu Indonesia Pintar (KIP), Kartu Indonesia Sehat (KIS), Kartu Keluarga Sejahtera (KKS), Kartu Sembako Murah, Kartu Prakerja, Kartu Tani, dan Kredit Usaha Rakyat (KUR), menjadi satu kartu terpadu. "
  }
}