{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:30.667685",
  "crawling_time_epoch": 1704694350,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Ganjar Respons Prediksi Gabung dengan Anies: Biarkan LSI Meramal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102172245-617-1044448/ganjar-respons-prediksi-gabung-dengan-anies-biarkan-lsi-meramal",
    "posted": "Selasa, 02 Jan 2024 18:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/ganjar-pilih-pulang-kampung-usai-kampanye-di-jawa-tengah_169.png?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "anies baswedan",
      "capres 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowoangkat suara soal peluang pihaknya bakal bergabung dengan pasangan nomor urut 1, Anies Baswedan-Muhaimin Iskandar (AMIN) jika Pilpres 2024 berlangsung dua putaran. Ganjar hanya merespons singkat saat ditanya soal itu. Ia mempersilakan Lembaga Survei Indonesia (LSI) untuk meramal soap peluang dirinya bergabung dengan AMIN. 'Biarkan LSI meramal,' kata Ganjar di sela-sela kampanyedi Demak, Jawa Tengah, Selasa (2 1).    LSI memprediksi paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) dan paslon nomor urut 3 Ganjar-Mahfud akan bergabung dalam satu koalisi apabila Pilpres 2024 terjadi dalam dua putaran. Prediksi LSI didasarkan pada hasil survei beberapa bulan belakangan paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka unggul dibanding kedua rivalnya. Namun, ia menegaskan data sementara itu masih sangat dinamis. 'Paslon 1 sama 3 itu saya melihat akan berusaha bergabung di putaran kedua kalau nanti terjadi ya,' kata Direktur Eksekutif LSI, Djayadi Hanan dalam acara 'Political Show' CNNIndonesia TV, Senin (1 1) malam.  Terpisah, Juru Bicara Timnas AMIN, Billy David menyebut pihaknya enggan berspekulasi terlalu dini soal bergabung dengan Ganjar-Mahfud jika lolos ke putaran kedua. Billy menyebut segala kemungkinan manuver politik bergantung pada hasil nanti. 'Kami tidak ingin berspekulasi dulu. Peta koalisi dan oposisi lanjutan akan kita tahu setelah pemilu putaran pertama berlangsung,' kata Billy saat dihubungi, Selasa (1 2)."
  }
}