{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:49.649000",
  "crawling_time_epoch": 1704695029,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Ganjar Pastikan Relawan Korban Pengeroyokan Anggota TNI Tidak Tewas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231161057-12-1043778/ganjar-pastikan-relawan-korban-pengeroyokan-anggota-tni-tidak-tewas",
    "posted": "Minggu, 31 Des 2023 17:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/23/ganjar-pranowo-5_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "ganjar pranowo",
      "ganjar",
      "relawan ganjar dianiaya",
      "relawan ganjar dikeroyok",
      "anggota tni"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomemastikan tak ada korban tewas dalam insiden pengeroyokan relawannya oleh sejumlah anggota TNI di Boyolali, Jawa Tengah, Sabtu (30 12). Ganjar mengaku dirinya sempat menerima kabar ada korban tewas dalam insiden tersebut. Namun, setelah mengecek, dia memastikan kabar itu hanya hoaks. 'Bahkan tadi fitnahnya pagi-pagi satu orang meninggal. Ada yang meninggal, tidak. Nah, jadi hoaks lagi. Tidak ada yang meninggal tapi masih di rumah sakit,' kata Ganjar di Purworejo, Jawa Tengah, Minggu (31 12).    Namun begitu, Ganjar mengecam aksi kekerasan yang menimpa para relawannya. Ia menilai aksi kekerasan tidak bisa dibenarkan dalam kondisi apapun. Dia mengaku juga telah menghubungi Panglima TNI, KSAD, hingga Pangdam. Ganjar memuji kerja cepat TNI karena proses hukum terhadap para pelaku dilakukan dengan cepat. 'Apapun masalahnya, penyelesaian tidak boleh dengan kekerasan. Semena-mena bukan zamannya lagi,' ucap Ganjar. Aksi penganiayaan dua relawan oleh oknum TNI sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali. Mereka konvoi sepeda motor dengan knalpot brong. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha."
  }
}