{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:22.726348",
  "crawling_time_epoch": 1704692602,
  "url": "https://www.cnnindonesia.com/indeks/2/30",
  "title": "Gasak GS Caltex, Pelatih Puji Kapten Red Sparks Bawa-bawa Soal Gaji",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107125838-178-1046291/gasak-gs-caltex-pelatih-puji-kapten-red-sparks-bawa-bawa-soal-gaji",
    "posted": "Minggu, 07 Jan 2024 13:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/volley_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "red sparks vs gs caltex",
      "ko hee jin",
      "lee so young",
      "daejeon jung kwanjang red sparks",
      "daejeon jung kwan jang red sparks",
      "megawati hangestri",
      "megawati hangestri pratiwi",
      "megawati megatron"
    ],
    "article": "PelatihRed SparksKo HeeJin memuji penampilan kaptenLee So Young saat mengalahkan GS Caltex dalam lanjutan liga voli Korea. Red Sparks yang sebelumnya tidak bisa mengalahkan GS Caltex pada putaran pertama sampai putaran ketiga, mencatatkan kemenangan dengan skor ketat 25-22, 25-21, dan 25-23. So Young menempati urutan ketiga dalam daftar top skor Red Sparks dengan 11 poin, atau berjarak lima poin dari Megawati Hangestri Pertiwi yang menjadi top skor.   Kehadiran So Young menjadi warna baru dalam permainan Red Sparks. So Young baru reguler tampil sebagai pemain inti pada putaran keempat setelah mengalami cedera sejak akhir musim lalu dan harus beristirahat hingga putaran kedua musim ini. Hee Jin pun menilai So Young merupakan atlet yang punya kualitas, sembari juga menyebutkan soal level pendapatan pemain timnas voli Korea tersebut. 'Lee So Young adalah pemain dengan gaji mahal dan kemampuan luar biasa. Dia harus beristirahat dan bersiap bermain, tetapi dia akan melakukan tugasnya dari putaran keempat hingga selanjutnya,' ucap Hee Jin dilansir dari MKSports.  Dengan keberadaan So Young, Red Sparks tak hanya mengandalkan Megawati atau Giovanna Milana sebagai ujung tombak dalam meraih poin. Media Korea menyebut Red Sparks menerapkan formasi segitiga dengan memainkan So Young, Megawati, dan Gia. Sejak So Young kembali tampil reguler pada putaran keempat, Red Sparks meraih dua kemenangan dari tiga pertandingan. Hasil itu membuat Red Sparks berada di peringkat kelima dengan 30 poin atau hanya terpaut dua poin dari IBK Altos yang berada di peringkat keempat.  "
  }
}