{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:30.995911",
  "crawling_time_epoch": 1704693750,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Geger Pasukan 08 Bisa Lacak Alamat Warga, Gerindra Sebut 'Itu Fitnah'",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104063429-617-1045060/geger-pasukan-08-bisa-lacak-alamat-warga-gerindra-sebut-itu-fitnah",
    "posted": "Kamis, 04 Jan 2024 07:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/03/30/50e0adf8-8e50-467b-88ef-8b5aa074121e_169.jpg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "pemilu 2024",
      "pilpres 2024",
      "gerindra",
      "viral"
    ],
    "article": "Gerindramerespons pernyataan Ketua Umum Relawan Pasukan 08 Arfian soal kemampuan tim relawan Prabowo Subianto melacak pelaku ujaran kebencian di media sosial. Pernyataan itu terekam dalam sebuah video yang viral di media sosial. Arfian mengklaim Pasukan 08 memiliki sumber daya yang dapat melacak pelaku ujaran kebencian secara rinci mulai dari nama dan alamat rumah melalui alamat IP perangkat. Dalam video itu, tampak politisi Gerindra yang juga Koordinator Sekber Relawan Prabowo Presiden, Ahmad Riza Patria, di belakang Arfian.    'Jadi Pasukan 08 ini memiliki resource SDM yang kompeten dalam men-tracking atau forensik digital bagaimana sebuah akun yang melakukan ujaran kebencian IP address-nya bisa di-trace sampai ke titik lokasi by name by address rumahnya,' kata Arfian dalam potongan video. Arfian pun meminta warga pengguna medsos bersama-sama menjaga jagat dunia maya. Video itu mendapatkan berbagai reaksi dari pengguna medsos. Sejumlah warga khawatir hal itu akan melahirkan praktik represif dan otoriter. Merespons itu, Wakil Ketua Umum Partai Gerindra Habiburokhman membantah seraya mengatakan itu fitnah. 'Enggak, itu fitnah, itu fitnah ya,' kata Habib di Jakarta, Rabu (3 1).  Jika ditelusuri dari sejumlah pemberitaan, Pasukan 08 mendeklarasikan dukungan ke Prabowo pada awal Mei 2023. Acara deklarasi digelar di Gedung Cyber 2 Tower Kuningan, Jakarta, pada 8 Mei 2023. Acara itu dihadiri sejumlah kader Partai Gerindra yakni, Riza Patria, Mulyadi, dan Letjen TNI (Purn) AM Putranto. Dikutip dari detikcom, salah satu bunyi poin deklarasi mereka yaitu menjadi garda depan jagat maya untuk membela, investigasi, dan mengambil tindakan hukum yang melakukan kecurangan di Pilpres 2024."
  }
}