{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:46.479213",
  "crawling_time_epoch": 1704692566,
  "url": "https://www.cnnindonesia.com/indeks/2/27",
  "title": "Geger Mayat Pria Ditemukan di Saluran Irigasi Pujon Malang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107155527-12-1046325/geger-mayat-pria-ditemukan-di-saluran-irigasi-pujon-malang",
    "posted": "Minggu, 07 Jan 2024 16:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/03/04/99d91ed2-72da-49c0-9d07-8e7725814c97_169.jpg?w=650&q=90",
    "tags": [
      "jawa timur",
      "pembunuhan",
      "polisi",
      "malang",
      "penemuan mayat"
    ],
    "article": "Mayat berjenis kelamin laki-laki ditemukan di saluran irigasi di Desa Ngroto, Kecamatan Pujon, Kabupaten Malang, Jawa Timur. Polres Batu tengah menyelidiki penemuan mayat tersebut. Kasat Reskrim Polres Batu AKP Yussi Purwanto mengatakan penyidikpolisi telah melakukan olah tempat kejadian perkara (TKP) dan memeriksa sejumlah saksi.    'Kami melakukan olah TKP dan pendalaman serta pemeriksaan saksi-saksi,' ucap Yussi dikutip dari Antara, Minggu (7 1). Yussi menjelaskan mayat laki-laki di pinggir saluran irigasi itu pertama kali ditemukan oleh warga setempat pada Minggu pagi dan langsung dilaporkan ke polisi. Polisi pun langsung datang ke lokasi dan mengevakuasi jenazah ke Rumah Sakit Hasta Brata Kota Batu. 'Sekitar pukul 07.15 WIB warga melaporkan penemuan jenazah tersebut kepada petugas kepolisian. Jenazah sudah dibawa ke RS Hasta Brata,' katanya.  Autopsi jenazah akan dilakukan untuk mengetahui penyebab kematian laki-laki tersebut. Berdasarkan penyelidikan tim gabungan Satreskrim Polres Batu dan Polsek Pujon, identitas jenazah tersebut berinisial DAP usia 17 tahun. Korban merupakan warga Desa Dadapan Kulon RT 03 RW 04 Kecamatan Pujon. Kapolsek Pujon AKP Purwanto Sigit Raharjo menjelaskan korban ditemukan dengan luka cukup parah pada bagian kepala.  Dari TKP, polisi menyita barang bukti berupa pisau sepanjang 20 sentimeter, tetapi belum bisa dipastikan apakah pisau tersebut yang digunakan oleh pelaku. 'Untuk dugaan korban dibacok pelaku memakai sajam yang ditemukan itu, masih dalam penyelidikan,' ucap Sigit. "
  }
}