{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:10.339465",
  "crawling_time_epoch": 1704695050,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Gelar Top Skor 2023 Milik Ronaldo Jadi Polemik",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231150515-142-1043768/gelar-top-skor-2023-milik-ronaldo-jadi-polemik",
    "posted": "Minggu, 31 Des 2023 15:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/cristiano-ronaldo-2_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "top skor 2023",
      "ronaldo top skor 2023",
      "al nassr",
      "kylian mbappe",
      "harry kane"
    ],
    "article": "'Gelar' top skor 2023 yang dimiliki bintang Al Nassr Cristiano Ronaldo menjadi polemik setelah disebut-sebut mengalahkan Kylian Mbappe dan Harry Kane. Cristiano Ronaldo dianggap sebagai top skor dalam kalender 2023 setelah mengemas 54 gol untuk klub dan timnas Portugal sepanjang tahun ini. Gol ke-54 tersebut dibukukan CR7 usai membobol gawang Al Taawon dalam pekan ke-19 Liga Pro Arab Saudi yang membantu Al Nassr menang 4-1 di Stadion King Abdullah Sport City, Minggu (31 12) dini hari WIB.   Torehan Ronaldo itu membuat ramai pemberitaan. Sebagai salah satu megabintang sepak bola, Ronaldo selalu menjadi sorotan. Capaian 54 gol kapten timnas Portugal itu pun diklaim mengalahkan bintang Paris Saint-Germain Kylian Mbappe (52 gol) dan striker Bayern Munchen Harry Kane (50 gol). 'Kemenangan' Ronaldo atas Mbappe dan Kane sudah ramai beberapa pekan sebelumnya saat pemain 38 tahun itu mencetak 53 gol. Akan tetapi 'gelar' top skor 2023 itu sah jadi milik Ronaldo setelah sang pemain dan Al Nassr melakoni laga terakhir pada 2023 ketika mengalahkan Al Taawon. Sementara Mbappe dan PSG serta Kane dan Munchen menjalani pertandingan terakhir di 2023 pada 21 Desember lalu. Top skor 2023 milik Ronaldo itu akhirnya jadi kontroversi di kalangan penggemar sepak bola. Salah satu perdebatan yang muncul adalah Ronaldo bermain di Liga Arab Saudi dan Liga Champions Asia, sedangkan Mbappe dan Kane tampil di liga top Eropa serta Liga Champions.  'Saya tidak percaya mereka menghitung ini? Dia mencetak gol melawan Ahmed, Taofeek, Yusuf, dll. Gurun fc,' kata @DerosasReal. 'Anda tahu di liga mana Ronaldo mencetak gol, bukan? Liga Pro Saudi. Ini tidak seperti dia mencetak gol melawan pemain kelas dunia. Saya tidak masalah jika ada yang ingin mengatakan dia yang terbaik di Saudi Pro League tapi pencetak gol terbaik tahun ini? Sama sekali tidak,' @alex_westry merespons cuitan Fabrizio Romano soal rekor gol Ronaldo. Sebagian netizen membandingkan momen striker timnas Maroko Abderrazak Hamdalah yang menjadi top skor 209 namun minim kebisingan. Pada 2019 Abderrazak Hamdalan mencetak 57 gol untuk timnas Maroko dan Al Ittihad. Akan tetapi yang ramai di media adalah torehan Robert Lewandowski saat mencetak 54 gol bersama Bayern dan Polandia. 'Itu adalah penghargaan pencetak gol terbanyak, lihat apa yang dikatakan sui boys, mereka mengatakan ronaldo adalah yang 'terbaik' di dunia saat ini ballon d'or harus menjadi miliknya dll. karena dia memiliki 53 gol di Saudi 😂 jadi saat Hamdallah pada 2019 dengan 57 gol di Saudi pasti lebih baik dari Ronaldo di Juve pada 2019,' tutur @smurfyvideo. 'Orang ini adalah pencetak gol terbanyak tahun ini saat bermain di Saudi tetapi tidak ada yang membicarakannya hanya karena DIA BERMAIN DI SAUDI, jadi kenapa Ronaldo sekarang?? PR Gila,' ucap @EFCxGoat.   "
  }
}