{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:35.291775",
  "crawling_time_epoch": 1704694955,
  "url": "https://www.cnnindonesia.com/indeks/2/193",
  "title": "Gelombang Besar Hantam Pantai California, Warga Diminta Mengungsi",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231134046-134-1043740/gelombang-besar-hantam-pantai-california-warga-diminta-mengungsi",
    "posted": "Minggu, 31 Des 2023 23:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/05/20/67ec7a73-7133-4395-8661-8d868274e431_169.jpg?w=650&q=90",
    "tags": [
      "gelombang pasang",
      "ombak besar",
      "cuaca ekstrem"
    ],
    "article": "Gelombang besarmelanda pantai California, Amerika Serikat, pada Sabtu (30 12) waktu setempat hingga membuat warga pesisir diminta evakuasi. CNNmelaporkan pada Sabtu (30 12), ombak setinggi sekitar enam meter menerjang pantai California dan mengakibatkan banjir di beberapa jalan tepi pantai, rumah, serta pertokoan.    Di Ventura County, gelombang laut melambung hingga ke atas tembok pembatas, menyebabkan sejumlah mobil yang terparkir terseret air. Sebuah hotel setempat bahkan dilaporkan mengalami kebanjiran di seluruh kamar lantai dasar. Gelombangdan arus yang kuat ini telah melanda sebagian besar pantai Barat dari California selatan hingga Oregon sejak Kamis (28 12). Ombak besar ini disebabkan oleh serangkaian badai kuat dari arah Samudra Pasifik. Layanan Cuaca Nasional di Los Angeles memperkirakan banjir yang signifikan bakal terjadi akibat gelombang besar ini. Kondisi ini disebut akan menimbulkan 'risiko luar biasa' serta kerusakan pada struktur bangunan seperti dermaga.  Pada Sabtu (30 12), pejabat Ventura County pun mengimbau warga di sepanjang Pacific Coast Highway untuk evakuasi dan menutup pantai daerah. Menurut badan cuaca di Wilayah Teluk San Francisco, peringatan banjir di pesisir serta peringatan ombak tinggi bakal berlaku hingga Sabtu sore. "
  }
}