{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:11.808148",
  "crawling_time_epoch": 1704694751,
  "url": "https://www.cnnindonesia.com/indeks/2/179",
  "title": "Gempa M 7,4 Jepang-Peringatan Tsunami, Warga Diminta Segera Evakuasi",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101151401-113-1044025/gempa-m-74-jepang-peringatan-tsunami-warga-diminta-segera-evakuasi",
    "posted": "Senin, 01 Jan 2024 15:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "tsunami jepang",
      "jepang",
      "tsunami"
    ],
    "article": "Gempa berkekuatan magnitudo 7,4 mengguncangJepang bagian tengah disertai peringatan gelombang tinggi tsunami di sepanjang garis pantai barat. Kantor media Jepang NHKmelaporkan, warga di wilayah rawan tsunami segera mengungsi.    Pusat gempa berada di wilayah Noto, Prefektur Ishikawa dengan kedalaman yang cukup dangkal 10 kilometer. 'Gelombang tsunami sangat tinggi mendekati pantai. Segera mengevakuasi. Gelombang bisa menerpa berulang-ulang. Lanjutkan evakuasi hingga seluruh peringatan dicabut,' demikian peringatan dari NHK. 'Jika Anda berada di wilayah berpotensi terdampak, tetap jauhi garis pantai dan muara sungai yang bisa meluap. Segera melakukan evakuasi hingg seluruh peringatan dicabut.' NHK melaporkan kemungkinan ada perubahan ketinggian permukaan air laut, namun belum ada tanda ancaman kerusakan parah dari tsunami. Meski demikian, gelombang tsunami diprediksi bisa setinggi lima meter dan bisa lebih tinggi lagi dari prediksi.  Adapun wilayah yang mendapat peringatan tsunami paling parah setinggi lima meter lebih ada Kota Noto, Prefektur Nishikawa, seperti dikutip dari NHK. Gelombang air laut juga dilaporkan sudah mencapai garis pantai kota pelabuhan Noto. Peringatan tsunami setinggi tiga meter juga berpotensi menerpa Prefektur Yamagata, Pulau Sado Prefektur Niigata, Prefektur Toyama, Prefektur Ishigawa, Prefektur Fukui, dan Prefektur Hyogo Utara."
  }
}