{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:55.212732",
  "crawling_time_epoch": 1704694615,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "Gempa M 7,5 Guncang Jepang sampai Hamas Tolak Pasukan Asing di Gaza",
  "categories": "KILAS INTERNASIONAL Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102062758-113-1044153/gempa-m-75-guncang-jepang-sampai-hamas-tolak-pasukan-asing-di-gaza",
    "posted": "Selasa, 02 Jan 2024 06:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang-10_169.jpeg?w=650&q=90",
    "tags": [
      "kilas internasional",
      "hamas",
      "agresi israel ke palestina",
      "gempa",
      "gempa jepang"
    ],
    "article": "AgresiIsrael ke Jalur GazaPalestina hinggagempabumi dahsyat magnitudo 7,5 mengguncangJepang menjadi sorotan berita internasional pada Senin (1 1). Berikut kilas berita internasional: Tsunami dengan ketinggian 40 cm hingga 1,2 meter dilaporkan telah terjadi di tiga wilayah di Jepang usai gempa magnitudo 7,4, Senin (1 1).   Dilansir dari NHK, tiga wilayah yang diterjang tsunami itu adalah Kota Wajima di Prefektur Ishikawa, Kota Toyama di Prefektur Toyama dan di Kota Kashiwazaki di Prefektur Niigata. NHK menyebut tsunami di Wajima tiba pukul 16.21 waktu setempat. Warga di Wajima memang dari awal sudah diminta mengungsi secepat mungkin usai gempa.   Pemimpin Korea Utara Kim Jong Un menegaskan tidak sudi lagi berdialog dengan negara tetangga Korea Selatan. Dalam pernyataan resmi yang disiarkan oleh kantor berita Korut, KCNA, Jong-un sekaligus menutup kans wacana reunifikasi antara Korut dengan Korsel. 'Ini bagi kita untuk menyadari kenyataan dan menetapkan hubungan kita dengan pihak Selatan,' ujar Jong-un dalam pidatonya, seperti diberitakan oleh CNN, Minggu (31 12).  Kelompok Hamas hanya menerima kedatangan pasukan internasional di Gaza dengan satu syarat utama. Salah satu pemimpin senior Hamas, Osama Hamdan, mengatakan kepada Anadolu, Sabtu (30 12) bahwa pasukan internasional yang datang di Gaza usai gencatan senjata harus memiliki tendensi untuk 'memerdekakan Palestina dan mengakhiri okupasi.' 'Jika pasukan internasional ingin membebaskan Palestina dan mengakhiri okupasi, mereka dipersilakan,' ujar Osama Hamdan kepada outlet berita pemerintah Turkitersebut. "
  }
}