{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:44.819817",
  "crawling_time_epoch": 1704694844,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "Gempa Sumedang Picu Keretakan Dinding Terowongan Kembar Tol Cisumdawu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101094551-20-1043918/gempa-sumedang-picu-keretakan-dinding-terowongan-kembar-tol-cisumdawu",
    "posted": "Senin, 01 Jan 2024 09:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/05/tol-cisumdawu-ditargetkan-digunakana-pada-lebaran-2023-1_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "sumedang",
      "gempa sumedang",
      "cisumdawu"
    ],
    "article": "Gempa magnitudo 4,8 di Sumedang, Jawa Barat, Minggu (31 12 2023) malam memicu keretakan di terowongan kembar Tol Cileunyi-Sumedang-Dawuan (Cisumdawu). Sejumlah bangunan termasuk RSUD Sumedang Selatan juga rusak ringan akibat gempa ini. Dilansir dari Antara, Pelaksana Tugas (Plt) Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan BNPB Abdul Muhari mengatakan retakan di terowongan kembar itu sedikit.   'Gempa bumi yang M 4.8 (ketiga) menyebabkan adanya sedikit keretakan di dinding Terowongan Kembar Tol Cisumdawu. Pihak pengelola melakukan asesment dan tindakan lainnya yang dianggap perlu,' kata Muhari, Senin (1 1).  Ia mengtakan keretakan itu dipastikan sementara tidak mengganggu lalu lintas dan kondisi masih aman terkendali. Belum ada pernyataan dari penglola Tol Cisumdawu terkait keretakan ini. Video keretakan terowongan kembar ini sudah menyebar di media sosial. Saat dihubungi Sentra Komunikasi Tol Cisumdawumeminta media menunggu keterangan resmi dari pengelola. Dalam keterangan tertulis terbaru, Muhari mengatakan saat ini Forum Komunikasi Pimpinan daerah masih berkoordinasi dengan pengelola Tol Cisumdawu PT Citra Karya Jabar Tol (CKJT). Gempa bumi turut menyebabkan Rumah Sakit Umum Daerah (RSUD) Kecamatan Sumedang Selatan mengalami kerusakan ringan di bagian langit-langit dan keretakan pada dinding. Pemkab Sumedang telah meminta agar seluruh pasien dan petugas RS keluar sementara dari gedung sebagai antisipasi hingga keadaan dapat dipastikan aman.  Ada tiga gempa yang mengguncang Sumedang Senin siang hingga malam. Pertama berkekuatan M 4,1 pukul 14.35 WIB, M 3,4 pukul 15.38 WIB dan M 4,8 pukul 20.34 WIB. Berdasarkan hasil analisa Badan Geologi Kementerian Energi Sumber Daya dan Mineral (ESDM), gempa diperkirakan akibat aktivitas sesar aktif Cileunyi - Tanjungsari."
  }
}