{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:58.004154",
  "crawling_time_epoch": 1704693958,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Gempa M 7,5 Jepang Picu Tanah Bergeser Sampai 3 Meter",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103135948-113-1044809/gempa-m-75-jepang-picu-tanah-bergeser-sampai-3-meter",
    "posted": "Rabu, 03 Jan 2024 17:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/gempa-jepang-3_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "jepang",
      "gempa bumi jepang",
      "gempa"
    ],
    "article": "Gempabumi berkekuatan magnitudo 7,5 di Prefektur Ishikawa, Jepang, telah menyebabkan pergeseran tanah hingga tiga meter di wilayah Noto. Otoritas Informasi Geospasial Jepang (GSI) melaporkan hasil analisa sebelum dan sesudah gempa terjadi. Data itu dikumpulkan oleh satelit observasi bumi DAICHI-2.    Menurut pejabat GSI, ada perubahan kerak di Semenanjung Noto hingga 3 meter di bagian barat Kota Wajima. Perubahan ini juga terjadi maksimum 1 meter di bagian utara Kota Suzu. Meski begitu, para pejabat GSI mengaku tak bisa menentukan ke arah mana tanah itu telah bergeser. Diberitakan NHK, para pejabat mengatakan pergeseran tanah berkisar antara 1 hingga 2 meter pernah terjadi saat gempa 2016 silam di Prefektur Kumamoto. Perubahan kerak sebesar 1,5 meter juga pernah terjadi akibat gempa magnitudo 7,2 di Prefektur Iwate dan Miyagi pada 2008.  GSI menyatakan angka awal menunjukkan bahwa titik pengamatan di Kota Wajima bergerak horizontal sekitar 1,3 meter ke barat. Hasil analisis juga menampilkan pergeseran ke barat sekitar 1 meter di Kota Anamizu dan 80 sentimeter di Kota Suzu. Menurut GSI, pergeseran tanah sebesar ini bisa menghancurkan bangunan di wilayah tersebut. Gempa bumiberkekuatan magnitudo7,4 mengguncang Jepang dan berpusat diPrefektur Ishikawapada 1 Januari lalu. Bencana itu menewaskan setidaknya 62 orang dan memicu gelombang tsunami setinggi lebih dari satu meter, kebakaran besar, sertapecahan pada jalanan. Dampak gempa paling besar dirasakan di Semenanjung Noto, dengan ratusan rumah dilalap api dan yang lainnya rata dengan tanah.  Saat ini, ada 1.315 warga negara Indonesia (WNI) yang menetap di Prefektur Ishikawa. Sebanyak 105 WNI berada di shelter-shelter lokasi pengungsian. Kementerian Luar Negeri RI menyatakan Kedutaan Besar RI Tokyo sudah mulai mendistribusikan bantuan logistik bagi WNI terdampak gempa yang meminta bantuan. Otoritas setempat juga telah mencabut peringatan tsunami, namun tetap memperingatkan kemungkinan gempa susulan dalam sepekan ke depan."
  }
}