{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:57.476630",
  "crawling_time_epoch": 1704694737,
  "url": "https://www.cnnindonesia.com/indeks/2/178",
  "title": "Gempa Jepang, 36 Ribu Rumah di Ishikawa dan Toyama Mati Listrik",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101155048-113-1044033/gempa-jepang-36-ribu-rumah-di-ishikawa-dan-toyama-mati-listrik",
    "posted": "Senin, 01 Jan 2024 15:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "gempa",
      "jepang",
      "tsunami"
    ],
    "article": "Gempa besar berkekuatan magnitudo 7,6 melanda Jepang beserta peringatan tsunami, Senin (1 1). Akibat gempa tersebut, sejumlah bangunan runtuh di Ishikawa dan 36.000 rumah tangga kehilangan aliran listrik di prefektur Ishikawa dan Toyama. Mengutip Reuters, NHK melaporkan tsunami setinggi sekitar 1 meter melanda sebagian pantai barat di sepanjang Laut Jepang, dengan gelombang yang lebih besar diperkirakan akan terjadi. Badan Meteorologi Jepang telah mengeluarkan peringatan tsunami untuk prefektur pesisir Ishikawa, Niigata dan Toyama.   Juru bicara pemerintah Hayashi Yoshimasa mengatakan dalam konferensi pers darurat bahwa pihak berwenang masih memeriksa tingkat kerusakan dan memperingatkan warga untuk bersiap menghadapi kemungkinan gempa susulan.  Rekaman yang disiarkan oleh NHK menunjukkan bangunan-bangunan runtuh di Ishikawa, dan gempa mengguncang bangunan-bangunan di ibu kota Tokyo di pantai seberang. Lebih dari 36.000 rumah tangga kehilangan aliran listrik di prefektur Ishikawa dan Toyama, kata penyedia utilitas Hokuriku Electric Power 9505.T. Otoritas Regulasi Nuklir Jepang mengatakan tidak ada kejanggalan yang terkonfirmasi di pembangkit listrik tenaga nuklir di sepanjang Laut Jepang, termasuk lima reaktor aktif di pembangkit listrik 9503.T Ohi dan Takahama milik Kansai Electric Power di Prefektur Fukui. Pabrik Shika milik Hokuriku di Ishikawa, yang terletak paling dekat dengan pusat gempa, telah menghentikan dua reaktornya sebelum gempa untuk pemeriksaan rutin dan tidak melihat dampak apa pun dari gempa tersebut, kata badan tersebut. "
  }
}