{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:50.869968",
  "crawling_time_epoch": 1704694250,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Gempa Dahsyat Jepang Tewaskan Lebih dari 50 Orang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103011516-113-1044580/gempa-dahsyat-jepang-tewaskan-lebih-dari-50-orang",
    "posted": "Rabu, 03 Jan 2024 01:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/gempa-jepang-1_169.jpeg?w=650&q=90",
    "tags": [
      "jepang",
      "gempa bumi",
      "gempa jepang",
      "gempa"
    ],
    "article": "Jumlah korban tewas akibat gempa dahsyat yang mengguncangJepang pada awal pekan ini terus bertambah menjadi lebih dari 50 orang. Dilansir AFP, Selasa (2 1), tim penyelamat Jepang bekerja keras untuk menemukan korban selamat dari gempa bumi pada Hari Tahun Baru itu. Gempa berkekuatan 7,5 skala Richter yang mengguncang prefektur Ishikawa di Pulau Honshu itu memicu gelombang tsunami setinggi lebih dari satu meter, menyebabkan kebakaran besar, dan menghancurkan jalan-jalan.   Di Semenanjung Noto, gempa menyebabkan bangunan rusak akibat kebakaran, rumah rata dengan tanah, kapal nelayan tenggelam atau terdampar, dan jalan raya tertimpa tanah longsor.  'Itu adalah guncangan yang sangat kuat,' kata Tsugumasa Mihara (73 tahun) kepada AFP saat mengantri bersama ratusan orang lainnya untuk mendapatkan air di kota terdekat, Shika. Mengutip pernyataan pejabat setempat, Kantor berita Jepang Kyodomenyebutkan jumlah korban tewas bertambah menjadi 57 oran saat tim penyelamat menyusuri reruntuhan. Perdana Menteri Jepang Fumio Kishidasebelumnya menyebut upaya penyelamatan korban terdampak gempa adalah perjuangan melawan waktu. 'Kerusakan yang sangat parah telah dipastikan, termasuk banyak korban jiwa, bangunan runtuh dan kebakaran,' kata Kishida setelah pertemuan tanggap bencana.  Dia menyebut tim penyelamat merasa kesulitan mengakses ujung utara Semenanjung Noto, tempat helikopter menemukan banyak kebakaran dan kerusakan luas pada bangunan dan infrastruktur. Akibat gempa tersebut, banyak layanan kereta api dan penerbangan ke wilayah itu ditangguhkan sementara. Lebih dari 500 orang masih terdampar di Bandara Noto yang ditutup imbas retaknya landasan pacu dan jalan akses. Survei Geologi AS menyebutkan gempa yang mengguncang pada Senin laluberkekuatan 7,5 skala Richter. Sementara, Badan meteorologi Jepang mengukur gempa tersebut sebesar 7,6, dan mengatakan bahwa gempa tersebut adalah salah satu dari lebih dari 210 gempa yang mengguncang wilayah tersebut hingga Selasa malam."
  }
}