{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:08.490093",
  "crawling_time_epoch": 1704690848,
  "url": "https://www.cnnindonesia.com/indeks/2/5",
  "title": "Gerhana Matahari Total di 2024, Indonesia Kebagian Lagi?",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240108093918-199-1046598/gerhana-matahari-total-di-2024-indonesia-kebagian-lagi",
    "posted": "Senin, 08 Jan 2024 09:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/08/22/3c2174a2-2e4e-40e6-bd97-ce62179c1627_169.jpg?w=650&q=90",
    "tags": [
      "gerhana di 2024",
      "gerhana matahari total",
      "gerhana matahari total 2024",
      "gerhana matahari",
      "gerhana 2024"
    ],
    "article": "Gerhana Matahari Totalatau GMT bakal terjadi tahun 2024 ini di berbagai belahan dunia. Apakah Indonesia bakal kembali terdampakfenomena langit ini? Gerhana Matahari Total adalah fenomena ketika sinar Matahari terhalang oleh Bulan, bayangan Bulan akan jatuh di Bumi. Daerah Bumi yang berada di bawah bayangan inti (umbra) Bulan akan mengalami gerhana Matahari Total. Gerhana Matahari Total terjadi terakhir kali pada tahun 2021, di Benua Antartika. Sementara, tahun 2024 ini, GMT bakal menyapa seumlah wilayah di Amerika Utara, khususnya Kanada, Amerika Serikat, dan Meksiko pada 8 April 2024.   'Gerhana Matahari Total pada hari Senin, 8 April 2024 akan melintasi Amerika Utara, melewati Meksiko, Amerika Serikat, dan Kanada. Gerhana Matahari Total akan dimulai di atas Samudra Pasifik Selatan. Jika cuaca memungkinkan, lokasi pertama di benua Amerika Utara yang akan mengalami gerhana matahari total adalah pantai Pasifik Meksiko sekitar pukul 11.07 pagi,' tulis NASA dalam laman resminya, dikutip Senin (8 1).  NASA menjelaskan jalur gerhana berlanjut dari Meksiko, memasuki Amerika Serikat di Texas, dan melintasi Oklahoma, Arkansas, Missouri, Illinois, Kentucky, Indiana, Ohio, Pennsylvania, New York, Vermont, New Hampshire, dan Maine. Gerhana akan memasuki Kanada di Ontario Selatan, dan berlanjut melalui Quebec, New Brunswick, Prince Edward Island, dan Cape Breton. Kemudian, Gerhana akan keluar dari benua Amerika Utara di pantai Atlantik Newfoundland, Kanada, pada pukul 17.16 waktu setempat. Lalu, apakah Indonesia bakal kebagian fenomena ini?  Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menyampaikan Gerhana Matahari Total tidak terjadi setiap tahun. Kepala Bidang Geofisika Potensial dan Tanda Waktu, Hendra Suwarta Suprihatin menuturkan GMT tergantung pada posisi Bulan, Bumi, dan Matahari. 'Di seluruh dunia, tidak bisa dikatakan terjadi setiap tahun karena tergantung posisi Bulan, Bumi, dan Matahari,' ujar Hendra beberapa waktu lalu.  Hendra menyampaikan GMT tidak terjadi di lokasi yang sama. Di lokasi yang sama, dia berkata akan berulang sekitar 350 tahun. GMT bisa disaksikan kembali di Indonesia pada 20 April 2042. Lokasi untuk menyaksikan GMT di Indonesia saat itu adalah di Sumatera dan Kalimantan.   "
  }
}