{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:20.707485",
  "crawling_time_epoch": 1704696200,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Gia Absen, Red Sparks Dibantai Pink Spiders 0-3",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228183016-178-1042826/gia-absen-red-sparks-dibantai-pink-spiders-0-3",
    "posted": "Kamis, 28 Des 2023 18:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/volley_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "giovanna milana",
      "pink spiders",
      "hasil liga voli korea",
      "liga voli korea"
    ],
    "article": "Red Sparkstidak berdaya di hadapan pendukungnya setelah dihajar Pink Spider 1-3 (23-25, 22-26, 17-25) diChungmuGymnasium, Kamis (28 12). Pertaruhan dibuat pelatih Ko Hee Jin dalam pertandingan ini dengan tidak memainkan satu pemain asing mereka Giovanna Milana dalam posisi starter. Posisi Gia digantikan Lee So Young. Red Sparks melesat dengan keunggulan 3-0 pada awal set pertama. Ace Kim Su Ji setelah salah komunikasi antara Lee So Young dengan Park Hye Min membuat Pink Spiders mendekat dengan 4-5.    Pada awal set pertama ini pertahanan Red Sparks kedodoran, terutama dalam mengantisipasi tip ball dari Pink Spiders. Placing Lee So Young dari posisi 4 dengan menempatkan bola ke bidang kosong di tengah lapangan membawa Red Sparks unggul 12-8. Kesalahan Yeum Hye Seon memberikan tos membuat Pink Spiders berbalik unggul 22-21. Blok Kim Yeon Koungmembawa Pink Spiders unggul 25-23 pada set pertama. Pada set kedua Red Sparks lagi-lagi unggul 3-1. Namun tuan rumah tetap kesulitan mempertahankan keunggulan usai ditikung 5-6 lewat open attack Jelena. Red Sparks bisa unggul kembali pada posisi 13-12, tetapi lagi-lagi tertinggal 19-16. Dalam posisi tertinggal 18-20, Red Sparks bermain tanpa pemain asing usai Megawati digantikan Kim Chae Na.Apike Le So Young membuat Red Sparks mendekat 21-22. Hanya saja, ace Kim Da Sol membuat Pink Spiders unggul 25-22. Pink Spiders unggul 2-0 atas Red Sparks. Serangan Megawati membuat Red Sparks unggul 2-0 atas Pink Spiders pada awal set ketiga. Assist Megawati dimanfaatkan dengan baik oleh Park Hye Min menjadi block out. Red Sparks unggul 8-7. Blom Megawati menahan spik Reina Tokoku dari posisi 4 membuat skor kembali imbang 14-14. Pink Spiders kembali menjauh dengan skor 18-14 lewat ace Jelena. Absennya Gia memengaruhi alur serangan Red Sparks. Megawati terlihat tidak bisa mengemban tugas jadi juru gedor tunggal, sedangkan Lee So Young belum bisa menjadi pengganti yang sepadan bagi Gia. Spike Megawati lagi-lagi dibendung Kim Yeon Koung.Pink Spiders unggul 21-15. Spike Kim YeonKounglagi-lagi membawa Pink Spiders menang 3-0 usai set ketiga unggul 25-17. Kemenangan ini jadi yang kedua beruntun bagi Pink Spiders. Sebaliknya, bagi Red Sparks jadi kekalahan keempat beruntun."
  }
}