{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:09.003791",
  "crawling_time_epoch": 1704692709,
  "url": "https://www.cnnindonesia.com/indeks/2/37",
  "title": "Gia Merasa Tak Enak Hati Usai Bantu Red Sparks Bungkam GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107055519-178-1046190/gia-merasa-tak-enak-hati-usai-bantu-red-sparks-bungkam-gs-caltex",
    "posted": "Minggu, 07 Jan 2024 05:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/volley-1_169.jpeg?w=650&q=90",
    "tags": [
      "giovanna milana",
      "gia",
      "megawati",
      "megawati megatron",
      "red sparks",
      "gs caltex",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "PemainRed SparksGiovanna Milanamerasa tidak enak karena membuat banyak kesalahan saat mengalahkan GS Caltex 3-0 dalam laga lanjutan Liga Voli Korea, Sabtu (6 1). Red Sparks menang 25-22, 25-21, 25-23 di Chungmu Gynamasium, Daejeon, Korea Selatan. Di pertandingan ini, Gia, sapaan akrab Giovanna, menyumbangkan 14 poin. Torehan poin Gia itu hanya kalah dari pevoli putri Indonesia, Megawati Hangestri Pertiwi yang mengemas 16 poin. Sedangkan satu pemain lainnya yakni Lee So Young membukukan 11 poin.    Seusai pertandingan, Gia secara jujur mengakui tidak tampil baik meski mampu membantu Red Sparks meraih kemenangan atas GS Caltex. 'Saya merasa performa saya sangat tidak baik, saya membuat banyak kesalahan. Saya membuat tim kesulitan untuk mendapatkan ritme,' ujarnya saat diwawancara seusai pertandingan di Youtube KOVO. 'Jadi, saya merasa tidak pantas berdiri di sini, saya pikir semua rekan setim saya yang justru lebih pantas berada di sini,' ia melanjutkan. Gia pun berjanji akan tampil lebih baik di pertandingan selanjutnya. Ia bertekad untuk memperbaiki kesalahan setelah tidak mendapatkan ritme bermain yang baik saat menghadapi GS Caltex.    'Kondisi, malam ini saya agak kehilangan ritme. Di pertandingan sebelumnya saya merasa percaya diri, tetapi hari ini saya harus berusaha untuk merasa percaya diri,' kata Gia. Kemenangan yang diraih Gia dan kawan-kawan menempatkan Red Sparks di posisi kelima klasemen Liga Voli Korea. Tim yang dipimpin Koo Hee Jin hanya terpaut dua poin dari IBK Altos yang nangkring di posisi keempat.   "
  }
}