{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:02.704664",
  "crawling_time_epoch": 1704692582,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Gibran Jelang Debat: Silakan Saya Di-X Ray Biar Om Roy Suryo Puas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107144902-617-1046315/gibran-jelang-debat-silakan-saya-di-x-ray-biar-om-roy-suryo-puas",
    "posted": "Minggu, 07 Jan 2024 15:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "gibran rakabuming",
      "debat cawapres",
      "x ray",
      "x-ray"
    ],
    "article": "GibranRakabumingRaka berseloroh mempersilakan dirinya dipindai menggunakan sinar X atau X-ray sebelum naik ke panggung debat cawapres selanjutnya untuk menepis kecurigaan Roy Suryo. 'Nanti silakan juga sebelum saya naik panggung, nanti saya di-X-ray atau apalah ya biar mengecek, biar Om Roy Suryo puas,' ujar Gibranseperti dikutip detikcomdi Cirebon, Sabtu (6 1). Gibranmengaku belum ada persiapan khusus untuk debat cawapres selanjutnya. Dia mengatakan saat ini pihaknya masih berfokus pada sesi debat ketiga yang mempertemukan para capres malam ini.   'Ya belum ada persiapan khusus sih, doakan semoga lancar. Debat capres aja belum kok,' kata Gibran.  Gibran juga menanggapi terkait aturan KPU yang mengatakan bahwa singkatan harus dijelaskan saat debat. Dia mengaku akan mengikuti aturan tersebut. 'Saya ikut aturan KPU aja, kemarin kan saya jelaskan kepanjangannya apa. Saya ikut aturan KPU,' ucapnya. Roy Suryodilaporkan ke polisi buntut kecurigaannya pada Gibranyang mengenakan tiga alat mikrofon pada saat debat cawapres sebelumnya, di antaranya clip on, hand held, dan earphone. Dugaan kecurangan tersebut dibantah oleh Ketua KPU Hasyim Asy'ari. 'Debat spontan, nggak mungkin didikte, dengerin bisikan atau baca contekan. Roy Suryo memang tukang fitnah,' ungkap Hasyim dalam keterangannya dikutip, Minggu (24 12) lalu. Hasyim menerangkan semua cawapres menggunakan 3 mikrofon yang sama. Hal itu untuk mengantisipasi bila ada salah satu mikrofon yang tidak berfungsi. 'Semua cawapres pake alat yang sama. Semua cawapres pakai 3 mic untuk antisipasi ada mic yang mati. Bukan ear feeder. Itu mic yang ditempel di pipi dan dicantolin di kuping,' ujarnya. Berita selengkapnya di sini."
  }
}