{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:33.959585",
  "crawling_time_epoch": 1704694353,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Gibran Enggan Tanggapi Tudingan Hasto soal Simpatisan di Tubuh TNI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102181256-617-1044481/gibran-enggan-tanggapi-tudingan-hasto-soal-simpatisan-di-tubuh-tni",
    "posted": "Selasa, 02 Jan 2024 18:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-pemilu-2024-15_169.jpeg?w=650&q=90",
    "tags": [
      "gibran rakabuming",
      "gibran rakabuming raka",
      "hasto kristiyanto",
      "pdip",
      "pemilu 2024",
      "pilpres 2024",
      "tni",
      "prabowo subianto"
    ],
    "article": "Cawapres nomor urut 2 Gibran Rakabuming Raka enggan menanggapi tudingan Sekjen PDIP Hasto Kristiyanto yang menduga ada simpatisan Prabowo Subianto di kalangan TNI. Tudingan tersebut dilontarkan Hasto usai sejumlah relawan Ganjar-Mahfud dianiaya oleh anggota TNI di Boyolali beberapa waktu lalu. Gibran mengatakan pihak TNI lebih berhak menjawab tudingan Hasto tersebut. 'Sudah dijawab sama TNI. Saya enggak ikut-ikut,' jawabnya singkat, Selasa (2 1).    Sebelumnya, Hasto mengatakan PDIP mengecam keras insiden penganiayaan relawan Ganjar-Mahfud oleh anggota TNI di Boyolali, Jawa Tengah. Ia menduga tindakan anggota TNI tersebut disebabkan karena ada elemen yang menjadi simpatisan Prabowo di Pilpres 2024. 'Kami protes keras atas tindakan oknum TNI tersebut. Para oknum TNI tersebut bertindak seperti itu diduga karena ada elemen-elemen di dalam TNI yang jadi simpatisan Pak Prabowo karena sama-sama berlatar belakang militer,' kata Hasto dalam keterangannya, Senin (1 1) kemarin. Dia memandang aksi kekerasan sejumlah anggota TNI di Boyolali menunjukkan ada kesan ikatan emosional antara Prabowo dan TNI. Padahal, kata Hasto, TNI mestinya bisa membedakan Prabowo sebagai capres dan Menteri Pertahanan. 'Hal ini dibuktikan dengan tidak adanya tanggapan Pak Prabowo yang mengutuk aksi kekerasan tersebut,' kata Hasto.  TNI menegaskan insiden tersebut tidak ada kaitannya dengan dukungan terhadap paslon tertentu. Kadispenad Brigjen Kristomei Sianturi dalam keterangannya memastikan prajurit TNI tetap netral sesuai undang-undang. 'Siapapun nanti oknum anggota yang terbukti bersalah dalam kasus penganiayaan tersebut, tentu akan diambil langkah dan tindakan tegas sesuai aturan hukum dan perundang-undangan yang berlaku,' kata Kristomei."
  }
}