{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:13.450042",
  "crawling_time_epoch": 1704694033,
  "url": "https://www.cnnindonesia.com/indeks/2/128",
  "title": "Gibran Tiba di Kantor Bawaslu Jakpus, Klarifikasi soal Susu di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103134403-617-1044794/gibran-tiba-di-kantor-bawaslu-jakpus-klarifikasi-soal-susu-di-cfd",
    "posted": "Rabu, 03 Jan 2024 13:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/gibran-hadir-ke-kantor-bawaslu-jakpus-untuk-klarifikasi-bagi-bagi-susu-gratis-di-cfd_169.png?w=650&q=90",
    "tags": [
      "bawaslu jakpus",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Cawapres nomor urut 2Gibran Rakabuming Rakahadir ke Kantor Bawaslu Jakarta Pusatuntuk klarifikasipembagian susu di car free day (CFD) Jakarta pada awal Desember 2023 lalu. Pantauan CNNIndonesia.com ia tiba pukul 13.38 WIB. Gibran mengenakan kemeja cokelat. Setibanya di lokasi Gibran langsung masuk ke bagian dalam kantor tanpa mengeluarkan sepatah kata pun.    Kedatangan Gibran disambut Wakil Ketua TKN Prabowo-Gibran, Habiburokhman, Komandan tim Echo TKN Hinca Pandjaitan, dan Wakil Komandan Alpha TKN Fritz Siregar yang tiba lebih dulu di Kantor Bawaslu Jakpus. Gibrantiba di kantor BawasluJakpus untuk memberikan klarifikasi pembagian susu saat CFDdi Jakarta. Sebelumnya, dia tak hadir pada panggilan pertama yang dijadwalkan kemarin, Selasa (2 1). Bawaslu Jakpus mengatakan surat pemanggilan telah dikirimkan ke Kantor TKN Prabowo-Gibran di daerah Slipi, Jakarta Barat dan rumah Gibran di Solo, Jawa Tengah. Apabila Gibran kembali tak hadir hari ini, Bawaslu Jakpus akan membuat hasil kajian pada perkara ini tanpa memuat klarifikasi dari Gibran. Pada 3 Desember 2023 lalu, Gibran membagikan susu gratis ke masyarakat di kawasan hari bebas kendaraan bermotor atau CFD di Bundaran HI, Jakarta. Aksi itu menarik antusiasme masyarakat.  Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey mengatakan peristiwa itu sudah dinyatakan tak ada pelanggaran pidana Pemilu. Bawaslu Jakarta Pusat, kata dia, mengkaji dugaan pelanggaran terhadap peraturan lainnya. Pangkeymengatakan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Pasal 7 Pergub No. 12 2016 menyatakan terdapat aturan larangan kegiatan partai politik di lokasi CFD. Jalur CFD hanya boleh dimanfaatkan untuk kegiatan bertema lingkungan hidup, olahraga, dan seni budaya. Namun Gibran mengaku tak berkampanye pada kegiatan itu. Ia menyatakan tidak ada alat peraga kampanye maupun ajakan pencoblosan kala itu."
  }
}