{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:15.713124",
  "crawling_time_epoch": 1704693195,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "Gibran Buka Suara soal Miftah Diperiksa Bagi-bagi Duit di Pamekasan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105132425-617-1045665/gibran-buka-suara-soal-miftah-diperiksa-bagi-bagi-duit-di-pamekasan",
    "posted": "Jumat, 05 Jan 2024 13:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/gibran-muzani-hingga-gus-miftah-hadir-bersama-di-haul-habib-solo-1_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "miftah maulana habiburrahman",
      "bawaslu",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon wakil presiden nomor urut 2, Gibran Rakabuming Rakabuka suara soal Miftah Maulana(Gus Miftah) yang diperiksa bakalBawaslu Pamekasan terkait aksi bagi-bagi uang. 'Ya itu monggo, kita mengikuti aturan dari Bawaslu,' kata Gibran di Balai Kota Solo, Jumat (5 1), dikutip dari detikcom.    Putra sulung Presiden Joko Widodo itu mengatakan pihaknya siap menerima teguran maupun sanksi bila hal itu dinilai melanggar. Gibran juga menyinggung soal dirinya sudah memenuhi panggilan Bawaslu untuk dimintai keterangan mengenai aksi bagi-bagi susu di CFD Jakarta beberapa waktu lalu. 'Jika ada yang salah kami siap ditegur atau mendapatkan sanksi. Kemarin kan saya juga sudah datang (ke Jakarta), ketemu Ketua Bawaslu juga,' ujarnya. Saat ditanya apakah pihaknya akan lebih berhati-hati menjelang pelaksanaan Pemilu 2024, Gibran mengatakan akan mengikuti aturan yang ada. 'Ya pokoknya kita mengikuti aturan saja,' katanya.  Sebelumnya,BawasluKabupaten Pamekasan bakal memanggil Miftah Maulanauntuk meminta klarifikasi soal video yang beredar bagi-bagi duit di gudang milik pengusaha tembakau Pamekasan, Khairul Umam atau Haji Her beberapa waktu lalu Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Pamekasan, Suryadi mengatakan pemanggilan klarifikasi ini dilakukan setelah Bawaslu menemukan adanya dugaan pelanggaran. 'Ada dugaan pidana Pemilu yang dilakukan oleh Miftah, dari itu yang bersangkutan bakal dipanggil untuk klarifikasi,' kata Suryadi, Kamis (4 1). Suryadi menyebut dugaan pidana Pemilu diperkuat karena ada dugaan ajakan untuk mencoblos pasangan nomor urut 2 Prabowo-Gibran. Menurutnya, ajakan tersebut disampaikan Miftah dalam sebuah pantun yang dinyanyikan di hadapan tamu undangan. Suryadi mengungkapkan tindakan yang dilakukan oleh Miftah diduga melanggar Pasal 523 Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu.    Di media sosial beredar video Miftah membagi-bagikan uang di Pamekasan. Dalam video itu, tampak beberapa orang membentangkan kaus bergambar calon presiden nomor urut 2 dalam Pilpres 2024 Prabowo Subianto. Miftah membantah uang itu dibagi-bagikan dalam rangka mengampanyekan Prabowo. Ia mengaku sedang membantu orang kaya Pamekasan bernama Haji Her untuk bersedekah bagi warga sekitar. 'Haji Her (yang depan) pengusaha kaya Pamekasan tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau. Dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' kata Miftah ketika dikonfirmasi, Jumat (29 12). Baca berita selengkapnya di sini."
  }
}