{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:03.432183",
  "crawling_time_epoch": 1704693783,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "Girona Luar Biasa, Menang Dramatis Lawan Atletico untuk Tempel Madrid",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104053502-142-1045052/girona-luar-biasa-menang-dramatis-lawan-atletico-untuk-tempel-madrid",
    "posted": "Kamis, 04 Jan 2024 05:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/girona-vs-atletico_169.jpeg?w=650&q=90",
    "tags": [
      "girona",
      "real madrid",
      "atletico madrid",
      "liga spanyol"
    ],
    "article": "Girona berhasil menang dramatis dengan skor 4-3 atas Atletico Madrid dalam laga La Liga, Kamis (4 1) pagi WIB. Mereka pun sukses kembali menempel Real Madrid. Girona unggul cepat lewat Valery Fernandez di menit kedua. Setelah menerima sodoran bola dari Pablo Torre, Fernandez menggiring bola dan melepaskan tembakan dari luar kotak penalti. Kiper Atletico, Jan Oblak tak berdaya dan hanya melihat bola masuk ke dalam gawang. Morata lalu menyamakan kedudukan di menit ke-14. Mendapat umpan dari Antoine Griezmann, Morata melepaskan tembakan mendatar silang sambil terjatuh.   Setelah kedudukan imbang 1-1, Girona lalu menghentak di 20 menit akhir babak pertama. Savio mencetak gol kedua sedangkan Daley Blind membukukan gol ketiga untuk Girona. Savio mencetak gol setelah Koke kehilangan bola di daerah pertahanan lantaran direbut oleh Ivan Martin. Martin melepaskan tembakan yang bisa dibendung oleh Oblak tetapi bola liar bisa diteruskan menjadi gol oleh Savio. Sedangkan Daley Blind mencetak gol di menit ke-39 dalam skema serangan yang berawal dari sepak pojok. Umpan Artem Dovbyk bisa diteruskan menjadi gol oleh Blind. Tertinggal dua gol, Atletico bisa memperkecil kedudukan jadi 2-3 lewat gol kedua Morata di menit ke-44. Menerima umpan Rodrigo De Paul, Morata berlari kencang ke kotak penalti Girona, melalkukan satu gerak tipu dan kemudian melepaskan tembakan dari jarak dekat. Morata kemudian memastikan catatan hattrick saat babak kedua berjalan sembilan menit. De Paul kembali memberi umpan terobosan yang diselesaikan dengan finishing mematikan dari Morata. Skor pun menjadi imbang 3-3. Dalam situasi penuh tekanan karena keunggulan dua gol hilang, Girona justru bisa mengakhiri laga dengan kemenangan dramatis. Ivan Martin mencetak gol di masa injury time lewat cara yang indah. Mendapat umpan dari Portu, Martin merangsek ke kotak penalti Atletico. Walaupun mendapat kepungan empat bek Atletico, Martin bisa melepaskan tembakan kaki kiri yang membuat bola bersarang di pojok gawang. Girona menang dengan skor 4-3 dan kembali menyamakan poin dengan Real Madrid. Kedua tim sama-sama mengoleksi 48 poin."
  }
}