{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:30.034460",
  "crawling_time_epoch": 1704693450,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "Glenn Fredly The Movie Pamer First Look, Marthino Lio Pakai Flat Cap",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104192210-220-1045397/glenn-fredly-the-movie-pamer-first-look-marthino-lio-pakai-flat-cap",
    "posted": "Kamis, 04 Jan 2024 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/glenn-fredly-the-movie_169.png?w=650&q=90",
    "tags": [
      "glenn fredly the movie",
      "glenn fredly",
      "film"
    ],
    "article": "First look film Glenn Fredly The Movieresmi dirilis. Dalam tampilan perdana film biopik tersebut, Marthino Lio tampak mengenakan topi flat cap khas musisi Bung Glenn semasa hidupnya. Hal itu terungkap dalam unggahan pihak studio, Adhya Pictures, di media sosial mereka pada Kamis (4 1). Pihak studio juga mengisyaratkan film ini akan bertema sisi romansa.    Foto itu juga menampilkan Marthino sebagai Glenn Fredly mengenakan anting di telinga sebelah kiri dan tengah memeluk seorang karakter perempuan. 'Untuk kamu yang pernah atau sedang patah hati, sini kumpul,' tulis takarir unggahan tersebut. 'Kita nyanyi lagu Januari bersama kaka Bung Glenn Fredly,' lanjutnya menyertakan salah satu lagu ikonis milik sang maestro R&B asal Ambon itu. Di foto lainya, Marthino Lio nampak masih mengenakan flat cap dengan warna berbeda, menggambarkan sosok mendiang Glenn Fredly semasa muda. 'Glenn Fredly The Movie, segera di bioskop!' tulis takarir itu, sekaligus menutup pengumuman tanpa adanya jadwal tayang resmi yang dibagikan.   [Gambas:Instagram]   Pada September 2023, Marthino Lio resmi diumumkan berperan sebagai Glenn Fredly dalam film biopiktersebut. Film Glenn Fredly The Movie akan diarahkan oleh Lukman Sardi, ikut dibintangi oleh Bucek Depp, dan salah satu produsernya adalah Daniel Mananta.  Pada Rabu (20 9), Lio menyebut dirinya semula ragu untuk menerima tawaran tersebut. Menurut Lio, sosok musisi asal Ambon itu adalah ikon musik Indonesia yang akan membuat banyak orang berekspektasi. 'Karena semua orang tahu lagunya, tahu dia adalah ikon pop. Saya rasa saya tidak dapat memikul tanggung jawab seperti ini,' kata aktor film Seperti Dendam, Rindu Harus Dibayar Tuntas (2021) tersebut. Istri mendiang Glenn, Mutia Ayu, dalam keterangan yang diunggah melalui akun resmi film, juga memuji penunjukkan Lio untuk memerankan suaminya.    'Ketika mau dibuat film Glenn Fredly, aku juga riset dulu dong. Dan aku merasa beliau (Marthino Lio) ini yang pantas untuk memerankan Glenn Fredly,' ujar Mutia Ayu. Demi memerankan sosok Glenn Fredly, Lio mengaku sedang berusaha melatih vokal untuk bagian bernyanyi. Ia juga sedang dalam proses penurunan berat badan demi memiliki penampilan fisik semirip mungkin dengan Glenn. Peraih gelar Aktor Terbaik Piala Citra 2022 itu juga mengaku memiliki darah Ambon, layaknya mendiang Glenn Fredly. Namun karena dibesarkan di tempat lain, ia merasa perlu memperlancar dialek Ambon untuk memperkuat perannya. FilmGlenn FredlyThe Movie dijadwalkan rilis pada 2024."
  }
}