{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:42.101386",
  "crawling_time_epoch": 1704695862,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "GNI Sigap Tangani Kebakaran Smelter, Tak Ada Korban",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229104340-85-1043022/gni-sigap-tangani-kebakaran-smelter-tak-ada-korban",
    "posted": "Jumat, 29 Des 2023 11:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/ilustrasi-memadamkan-api_169.jpeg?w=650&q=90",
    "tags": [
      "pt gni",
      "smelter",
      "smelter nikel",
      "kebakaran smelter"
    ],
    "article": "PT Gunbuster Nickel Industri (GNI) membenarkan smelternya terbakar. Namun, perusahaan sigap menangani ebakaran tersebut sehingga tidak ada korban tewas maupun luka. Head of Corporate Communication PT GNI Mellysa Tanoyo mengatakan petugas pemadam kebakaran (damkar) yang berada di lokasi bergerak cepat memadamkan api dan mengevakuasi para pekerja di area tersebut. 'Dengan sigap, damkar yang selalu berada di lokasi langsung memadamkan api dalam waktu singkat dan melakukan evakuasi orang-orang yang ada di sekitar area kejadian. Tidak ada korban,' katanya kepada CNNIndonesia.com, Jumat (29 12).   Menurutnya, kebakaran diduga berasal dari percikan las yang menyambar sehingga menimbulkan kobaran api saat dilakukan pekerjaan perbaikan perawatan smelter. Namun, penyebab pastinya insiden tersebut tengah didalami perusahaan.  'Jika ditemukan hal-hal tidak sesuai prosedur, perusahaan akan mengambil tindakan tegas,' ungkap Mellysa. Kamis (28 12) sore, terjadi kebakaran terjadi di smelter milik PT GNI di Kabupaten Morowali Utara, Sulawesi Tengah. Video soal kebakaran tersebut viral di media sosial. 'Benar telah terjadi kebakaran di PT GNI di perkirakan sekitar pukul 17.20 WITA,' kata Kabid Humas Polda Sulteng, Kombes Pol Djoko Wienarno kepada CNNIndonesia.com. Dalam video tersebut terlihat sejumlah pekerja pabrik smelter berusaha memadamkan kobaran api. 'Api berhasil dipadamkan lebih kurang pada pukul 18.00 WITA,' ungkapnya. Kejadian kebakaran tersebut dipicu adanya percikan las di salah satu area sekitar pabrik. Kemudian api langsung membesar. Namun, kata Djoko, api telah padam dan tidak sampai menimbulkan korban jiwa. 'Tidak ada korban jiwa,' imbuhnya. "
  }
}