{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:37.645490",
  "crawling_time_epoch": 1704695857,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "Google Setuju Bereskan Gugatan Pelacakan Mode Incognito Rp77 T",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229104353-206-1043025/google-setuju-bereskan-gugatan-pelacakan-mode-incognito-rp77-t",
    "posted": "Jumat, 29 Des 2023 11:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/04/21/ilustrasi-google-maps-4_169.jpeg?w=650&q=90",
    "tags": [
      "google",
      "google didenda",
      "google maps",
      "aplikasi mata-mata",
      "pelacakan pengguna"
    ],
    "article": "Google Alphabetsetuju menyelesaikan kasus pelacakan diam-diam terhadap jutaan pengguna internetdi luar sidang. Hakim Distrik AS Yvonne Gonzalez Rogers, di Oakland, California, menunda sidang gugatan class action yang dijadwalkan pada 5 Februari 2024 pada Kamis (28 12), setelah pengacara Google dan para konsumen mengatakan mereka telah mencapai penyelesaian awal. Gugatan tersebut menuntut setidaknya US$5 miliar (sekitar Rp77,25triliun).    Persyaratan penyelesaian gugatan itu tidak diungkapkan. Namun, dikutip dari Reuters, para pengacara mengatakan mereka telah menyetujui lembar persyaratan yang mengikat melalui mediasi, dan diperkirakan akan memberikan penyelesaian formal untuk mendapatkan persetujuan pengadilan pada 24 Februari 2024. Baik Google maupun pengacara penggugat tidak segera menanggapi permintaan komentar. Sebelumnya, para penggugat menuduh bahwa analytics, cookie, dan aplikasi-aplikasi Google membiarkan unit Alphabet melacak aktivitas mereka bahkan ketika menyetel browser Chrome ke mode Incognito(Penyamaran) dan mode penjelajahan Private(pribadi) di browser lain.  Mereka mengatakan bahwa tindakan itu mengubah Google menjadi 'gudang informasi yang tidak dapat dipertanggungjawabkan.' Sebab, itu berarti membiarkan perusahaan yang dipimpin Sundar Pichaiitu mengetahui tentang teman, hobi, makanan favorit, kebiasaan berbelanja, dan 'hal-hal yang berpotensi memalukan' yang mereka cari secara online. Pada Agustus, Hakim Rogers menolak tawaran Google untukmenyetop proses gugatan tersebut. Dia mengatakan masih menjadi pertanyaan terbuka apakah Google telah membuat omitmen yang mengikat secara hukum untuk tidak mengumpulkan data pengguna ketika mereka menjelajah dalam mode pribadi.  Hakim mengutip kebijakan privasi Google dan pernyataan lain dari perusahaan yang menyarankan batasan informasi apa yang dapat dikumpulkan. Diajukan pada 2020, gugatan tersebut mencakup 'jutaan' pengguna Google sejak 1 Juni 2016, dan meminta ganti rugi setidaknya US$5.000 (Rp77,25juta) per pengguna atas pelanggaran penyadapan telepon federal dan undang-undang privasi California. Kasusnya adalah Brown dkk v Google LLC dkk, Pengadilan Distrik AS, Distrik Utara California, No. 20-03664.   "
  }
}