{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:20.273824",
  "crawling_time_epoch": 1704694400,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "Google Ingatkan Hari Introvert Sedunia, Netizen Curhat Soal Prasangka",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102154746-192-1044398/google-ingatkan-hari-introvert-sedunia-netizen-curhat-soal-prasangka",
    "posted": "Selasa, 02 Jan 2024 16:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/17/mengunjungi-kampus-google-di-mountain-view-6_169.jpeg?w=650&q=90",
    "tags": [
      "google",
      "hari introvert sedunia",
      "google indonesia",
      "introvert",
      "google doodle",
      "instagram",
      "netizen"
    ],
    "article": "Google Indonesiamemantik diskusi soal golongan mana warganet, apakah introvert atau ekstrovert, usai mengingatkan soalperayaan Hari Introvert Sedunia yang jatuh pada Selasa (2 12). 'Makasih @tfrnews udah ingetin Mimin. Btw, Warga di sini pada tim apa ya?' ucap Google Indonesia di akunInstagramnya, Selasa (2 12), sambil mengunggahscreenshot tulisan CNNIndonesia.com soal Hari Introvert Sedunia. Hari Introvert Sedunia,melansir National Today,diinisiasi oleh psikolog Jerman dan penulis e-book 'Happily Introverted Ever After',Felicitas Heyne.    [Gambas:Instagram] Pada 20 September 2011, Heyne menulis artikel berjudul 'Inilah Mengapa Kita Membutuhkan Hari Introvert Sedunia' di situs blognya 'iPersonic'. Artikel ini kemudian mengawali Hari Introvert Sedunia yang pertama. Melalui artikel ini, Heyne mengatakan sudah saatnya kesadaran dunia diasah terhadap keunikan introvert. Dia pun menyoroti beberapa diskriminasi yang dihadapi para introvert karena sikap mereka yang tertutup serta menyesali rendahnya apresiasi masyarakat terhadap kaum introvert. Sementara, tanggal 2 Januari dipilih karena para introvert di seluruh dunia menarik napas dalam-dalam secara kolektif di akhir masa liburan yang melelahkan yang dimulai dengan Natal dan berakhir pada tahun baru.  Merespons unggahanGoogle Indonesia, sejumlah netizenmengeluarkan unek-uneknya. Akun Instagram aditya_joseph92mengaku 'heran sama orang yg bisa kumpul sama orang banyak.' Warganet pressctocopy mensimulasikan gejala orang introvert saat berada di keramaian. '*inhale* *exhale* *ngobrol sama orang* *ilang*' kisahnya.  Beberapa netizen pun menyebutkan salah satu indikator introvert. 'Enakan rebahaaaaannn,' aku tithabilqis. Pemilik akun rdmsryd pun menyarankan 2 Januari jadi hari libur. 'Okay. Liburin lah.' Jenn Granneman, penulis 'The Secret Lives of Introverts' dan pendiri komunitas online Introvert, Dear, menjelaskan Hari Introvert Sedunia pada 2 Januari memang 'bukan hari libur resmi.'  'Bukan suatu kebetulan jika Hari Introvert Sedunia jatuh tepat setelah Hari Tahun Baru. Idenya adalah agar para introvert meluangkan waktu untuk memulihkan tenaga setelah kekacauan musim liburan,' ujarnya, dikutip dari Psychology Today. 'Tidak ada lagi sosialisasi yang dipaksakan dan obrolan ringan yang tidak nyaman demi kemeriahan. Hari Introvert Sedunia adalah tentang piyama dan Netflix,' ucapnya.  Sementara, akun lainnya mengeluh soal lingkungan yang kerap mendiskriminasinya. 'Gw introvert, tapi punya rasa pengen ngumpul. Tapi ketika gw coba ngumpul malah dijauhin. Giliran gw ngejauh malah dibilang isolasi diri,' keluh akun bangrey49_. 'Introvert bukannya sombong. Tapi mereka itu Introvert. Please 2024 people2 kurangi berprasangka ke introvert ya,' ucap helena23_jyu. Grannemanpun menyebut hari ini merupakan hari untuk menyadarkan soalintroversi,dan untuk mengingat enapa menjadi seorang introvert adalah sesuatu yang luar biasa, bukan sesuatu yang memalukan.  Apa luar biasanya kaum introvert? Bukan soal sikap pemalu,Grannemanmengungkap sejumlah alasan kaum introvert luar biasa dan kenapa harus merayakan Hari Introvert Sedunia. Di antaranya, kaum introvert benar-benar mengetahui bidangnya, mereka adalah pemberi solusi dan penghasil ide, tak kenal menyerah, punya kerja tim yang oke, hingga kedalaman dalam hubungan. 'Introvert adalah orang yang tenang di tengah badai,' ucapnya. 'Ketika semua orang kehilangan akal karena perubahan kebijakan terbaru perusahaan, para introvert memikirkan cara-cara baru untuk menyesuaikan diri. Ketika semua orang panik karena hadiah ulang tahun tidak tiba dari Amazon tepat waktu, para introvert sudah membuat rencana cadangan, diam-diam.'  "
  }
}