{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:41.659258",
  "crawling_time_epoch": 1704692441,
  "url": "https://www.cnnindonesia.com/indeks/2/18",
  "title": "Grace Natalie Datangi Moderator Debat Capres Saat Jeda Iklan",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107211215-617-1046431/grace-natalie-datangi-moderator-debat-capres-saat-jeda-iklan",
    "posted": "Minggu, 07 Jan 2024 21:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/14/grace-natalie-3_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "grace natalie",
      "psi"
    ],
    "article": "Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran,Grace Natalie menghampiri moderator debat ketiga Pilpres 2024pada saat jeda iklan. Dalam video yang beredar di media sosial, Grace terlihat mendatangi meja moderator debat bersama dengan Isyana Bagoes Oka. Ia terlihat berbincang sebentar dengan kedua moderator tersebut. Dikonfirmasi terpisah, Grace membenarkan dirinya memang mendatangi kedua moderator. Ia mengaku sengaja melakukan hal tersebut untuk mempertanyakan aksi para pendukung yang dikhawatirkan mengganggu para peserta debat.   'Kami mempertanyakan apa boleh pendukung yang duduk di belakang moderator, setiap paslon menjawab, mengacungkan tangan mereka tinggi-tinggi,' ujarnya kepada CNNIndonesia.com lewat pesan singkat, Jumat (7 1).  [Gambas:Twitter]  Menurutnya, aksi para pendukung tersebut dapat mempengaruhi jalannya debat karena pasti terlihat oleh seluruh calon presiden. 'Khawatir gerakan-gerakan ini mengganggu konsentrasi semua paslon. Karena pasti tertangkap mata Paslon. Itu ada dalam sudut pandang mata Paslon. Waktu jawab cuma dua menit, harus fokus dan berpikir,' imbuhnya. Sementara itu setelah segmen 3 dimulai, kedua moderator debat yakni Anisha Dasuki dan Ariyo Ardi langsung mengingatkan para pendukung capres untuk menghormati hak bicara para capres. 'Dimohon untuk tidak mengganggu dan tidak men-distract capres yang sedang berbicara,' ujar Anisha. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo.  Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjutkan pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antar capres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}