{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:11.097857",
  "crawling_time_epoch": 1704694451,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "Green Day Ubah Lirik American Idiot Demi Kritik MAGA Donald Trump",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102141554-227-1044337/green-day-ubah-lirik-american-idiot-demi-kritik-maga-donald-trump",
    "posted": "Selasa, 02 Jan 2024 14:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/09/31bc1e85-ddfc-4cda-b941-fa8c62b23f08_169.jpg?w=650&q=90",
    "tags": [
      "green day",
      "musik"
    ],
    "article": "Band punk rock legendarisGreen Day mengubah salah satu bagian lirik lagu populer mereka, American Idiot, demi mengkritik jargon Make America Great Again (MAGA) milik mantan Presiden AS, Donald Trump. New York Postmelaporkan, dalam panggung perayaan tahun baru Dick Clark's New Year's Rockin' Eve yang tayang via ABS pada Minggu (31 12) malam waktu AS, Green Day mengubah lirik pada bait kedua lagu itu.    Meski sang vokalis Billie Joe Armstrong terlihat hanya menyanyikan lirik lagu itu dengan gaya meracau, sejumlah laporan dan sumber menyebut Armstrong terdengar jelas mengubah lirik 'I'm not a part of the redneck agenda' menjadi 'I'm not a part of a MAGA agenda.' Kedua lirik tersebut sebenarnya memiliki pesan dan narasi serupa. Dalam lirik versi orisinal, kata 'redneck' mengacu kepada kelompok konservatif sayap kanan berkulit putih yang kerap dijuluki sebagai 'redneck' di AS. Sementara itu, dalam versi pengganti yang diklaim menyinggung 'MAGA', Green Day merujuk kepada istilah yang digaungkan pada setiap kampanye presidensial Donald Trump. Jargon pada kampanye MAGA atau Make America Great Again kerap diasosiasikan dengan gerakan supremasi kulit putih AS yang juga beririsan dengan julukan redneck yang disematkan dalam versi asli lirik American Idiot.    Pengubahan lirik yang dilakukan Green Day bukanlah yang pertama kali sebagai sikap mereka yang dikenal anti-Trump. Pada saat manggung di festival iHeartRadio 2019 di Las Vegas, Green Day juga menyebutkan lirik 'MAGA Agenda' untuk lagu yang sama.  Selain itu, dalam acara American Music Awards 2016, Armstrong pernah mengubah lirik lagu Bang Bang dengan sahutan kritik pedas terhadap Trump dengan bunyi 'No Trump! No KKK! No fascist USA!'. Penolakan Green Day, khususnya vokalis mereka, terhadap Trump sudah terpampang secara terbuka. Pada wawancara bersama Kerrang! pada 2016, Armstrong bahkan membandingkan Trump dengan pentolan NAZI, Adolf Hitler. 'Hal terburuk yang saya lihat tentang Trump adalah siapa pendukung dia. Saya merasa kasihan dengan para pendukung itu, karena mereka biasanya adalah orang miskin yang tak berdaya,' kata Armstrong kala itu. 'Mereka biasanya orang yang muak tapi sudah terbelenggu dengan kemarahan mereka,' lanjutnya.  [Gambas:Twitter]  Sementara itu, Green Day resmi kembali 'berpolitik' pada akhir 2023 melalui single The American Dream is Killing Me, yang jadi bagian album baru Saviors. The American Dream is Killing Me jadi lagu bertemakan politik pertama band punk tersebut setelah American Idiot pada 2004. Lagu itu mengekspresikan kritik mereka terhadap perkembangan lanskap sosial Amerika pada abad ke-21. Hal tersebut terlihat dalam sejumlah bagian lirik mereka, seperti 'It's getting serious  Bulldoze your family home  Now it's a condo,' merujuk pada krisis perumahan di negara tersebut.  [Gambas:Youtube]  Lirik lain lagu tersebut juga merujuk pada dampak pengangguran dan peran media sosial yang tidak dapat dihindari dalam kehidupan. Setelah merilis The American Dream is Killing Me, sederet single lain seperti Look Ma, No Brains! juga dirilis untuk menyambut perilisan album Saviors yang dijadwalkan hadir pada 19 Januari 2024 via Repries Warner. Tak hanya itu, untuk mengiringi perilisan album baru Saviors, Green Day juga diberitakan bakal menjadwalkan tur dunia berskala besar, sekaligus merayakan 30 tahun album Dookie dan 20 tahun American Idiot. "
  }
}