{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:03.016361",
  "crawling_time_epoch": 1704696663,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "Gregoria Masuk Daftar Atlet dengan Terobosan Penting di 2023 Versi BWF",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228010318-170-1042448/gregoria-masuk-daftar-atlet-dengan-terobosan-penting-di-2023-versi-bwf",
    "posted": "Kamis, 28 Des 2023 01:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/gregoria-mariska-berhasil-jadi-juara-japan-masters-2023-4_169.jpeg?w=650&q=90",
    "tags": [
      "gregoria mariska",
      "gregoria mariska tunjung",
      "bwf",
      "japan masters 2023",
      "japan masters"
    ],
    "article": "Gregoria Mariska Tunjungmenjadi satu-satunya atlet Indonesia yang dianggap memiliki prestasi terobosan pada 2023 versi Federasi Badminton Dunia (BWF). Terdapat beberapa kategori klasifikasi torehan apik yang dirilis BWF pada pengujung tahun 2023. Salah satunya adalah atlet dengan terobosan terbaik. Keberhasilan Gregoria menjadi juara Japan Masters 2023 dianggap sebagai tonggak penting bagi andalan Indonesia di sektor tunggal putri tersebut.    'Kemenangan menakjubkan Gregoria Mariska Tunjung atas juara Olimpiade Chen Yu Fei di final Kumamoto Masters Japan 2023 mengukir sejarah dengan menjdi pemain tunggal putri Indonesia pertama yang meraih gelar Super 500 ke atas (setara Superseries) sejak Superseries diluncurkan pada 2007,' tulis BWF soal kiprah Gregoria di ajang yang berlangsung pada November lalu. Pada laga perebutan gelar juara, Gregoria tampil meyakinkan dan mengalahkan Yufei dengan skor telak 21-12 dan 21-12. Sebelumnya pada perjalanan menuju final, Gregoria mencatatkan kemenangan atas Nozomi Okuhara, Kim Ga Eun, Yeo Jia Min, dan Beiwen Zhang.  Pada 2023 Gregoria tidak hanya menjadi juara Japan Masters, tetapi juga meraih gelar di ajang Spain Masters yang berlangsung pada Maret hingga April. Tak kalah mengesankan, Gregoria menjungkalkan pemain top seperti Carolina Marin di babak semifinal dan Shindu Pusarla Venkatta pada laga final. Selain dua gelar tersebut, Gregoria juga tampil pada final Malaysia Masters 2023. Gregoria kalah di final dari Akane Yamaguchi. Performa Gregoria mengalami perkembangan cukup pesat dalam dua tahun belakangan yang ditandai dengan kemampuan pemain jebolan PB Mutiara Cardinal itu menembus babak perempat final hingga menjadi juara. Sementara selain Gregoria, pemain lain yang diangggap memiliki terobosan penting pada 2023 adalah Kunlavut Vitidsarn, Lin Chun Yi, Li Shi Feng, Aaron Chia Soh Wooi Yik, Kodai Naraoka, HS Prannoy, dan Liu Sheng Shu Tan Ning.  "
  }
}