{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:12.015540",
  "crawling_time_epoch": 1704694092,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "GS Caltex Punya Amunisi Baru, Megawati dan Red Spark Patut Waswas",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103103335-178-1044687/gs-caltex-punya-amunisi-baru-megawati-dan-red-spark-patut-waswas",
    "posted": "Rabu, 03 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/liga-voli-korea_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati hangestri pertiwi",
      "gs caltex",
      "red sparks vs gs caltex",
      "lee yoon shin",
      "liga voli korea"
    ],
    "article": "Red SparksdanMegawati Hangestri Pertiwi patut waspada lantaran GS Caltex punya amunisi baru, setter Lee Yoon Shin. Red Sparks akan menjamu GS Caltex pada pertandingan ketiga di putaran keempat Liga Voli Korea di Chungmu Gymnasium, Sabtu (6 1). Pertandingan tersebut bakal jadi tantangan bagi Red Sparks dan juga Megawati untuk melanjutkan tren kemenangan di Liga Voli Korea usai menang 3-1 atas Hi Pass.   Akan tetapi Red Sparks yang bakal jadi tuan rumah juga perlu berhati-hati lantaran GS Caltex memiliki amunisi baru, Lee Yoon Shin. Dalam laga melawan AI Peppers, Selasa (2 1), Lee Yoon Shin untuk kali pertama tampi sebagai starter GS Caltex. Yoon Shin menggantikan setter utama Kim Ji Woo. Keputusan pelatih Chang Sang Hyun memainkan pemain 18 tahun tersebut membuahkan hasil apik, kemenangan 3-0 atas AI Peppers.  Statistik Lee Yoon Shin juga apik. Dari 55 kali percobaan set, 30 kali berhasil dengan persentase sukses mencapai 54,55 persen. Lewat set Lee Yoon Shin juga opposite hitter GS Caltex Gyselle Silva, kapten Kang So Hwi, hingga outside hitter Yoo Seo Yeon dimanjakan guna mencetak poin. Middle blocker Red Sparks Jung Ho Young, Park Eun Jin, hingga Han Song Yi perlu awas dengan kelihaian Lee Yoon Shin melepaskan umpan. Megawati Hangestri Pertiwi yang bisa menjadi blocker perlu cermat menempatkan posisi menjaga Silva, Kang So Hwi, atau Yoo Seo Yeon melepaskan serangan. "
  }
}