{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:49.651264",
  "crawling_time_epoch": 1704692749,
  "url": "https://www.cnnindonesia.com/indeks/2/40",
  "title": "GT Limo Ditutup Jelang Jokowi Resmikan Tol Pamulang-Cinere-Raya Bogor",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106213643-20-1046159/gt-limo-ditutup-jelang-jokowi-resmikan-tol-pamulang-cinere-raya-bogor",
    "posted": "Sabtu, 06 Jan 2024 22:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/jalan-tol-cijago-seksi-3b-tak-kunjung-dibuka-4_169.jpeg?w=650&q=90",
    "tags": [
      "jalan tol",
      "tol pamulang",
      "tol cinere",
      "tol serpong"
    ],
    "article": "Jelang peresmianJalan TolPamulang-Cinere-Raya Bogor, polisi dan operator tol memberlakukan rekayasa lalu lintas di Jalan Tol Serpong-Cinere Seksi 2 Pamulang-Cinerepada periode Sabtu (6 1) hingga Senin (8 1). Hal itu dilakoni demi persiapan jelang peresmian jalan tol terkait yang dilakukanPresiden RI JokoWidodo(Jokowi) pada Senin mendatang. 'Sejak beroperasi melayani arus mudik dan balik pada libur Natal 2023 dan Tahun Baru 2024 mulai 22 Desember 2023 lalu, Presiden Republik Indonesia Joko Widodo akan meresmikan Jalan Tol Pamulang-Cinere-Raya Bogor pada Senin, 8 Januari 2024 mendatang,' demikian dikutip dari rilis Jasamarga Metropolitan Tollroad, Sabtu malam.   'Rangkaian ruas jalan tol tersebut dioperasikan oleh 2 (dua) Badan Usaha Jalan Tol yaitu PT Cinere Serpong Jaya (CSJ), anak usaha dari PT Jasa Marga (Persero) Tbk, yang mengoperasikan Jalan Tol Serpong-Cinere, dan PT Trans Lingkar Kita Jaya (TLKJ) yang mengoperasikan Jalan Tol Cinere-Jagorawi,' kelanjutannya. Selama persiapan peresmian kedua jalan tol tersebut, PT CSJ dan PT TLKJmelaksanakan rekayasa lalu lintas sesuai diskresi kepolisian dengan menutupsebagian dan penutupan sementara Gerbang Tol (GT) Limo di Jalan Tol Cinere-Jagorawi. Adapun rincian pengaturannya adalah sebagai berikut: 1. Sabtu, 6 Januari 2024 pukul 18.30 WIB s.d. Minggu, 7 Januari 2024 pukul 24.00 WIB, akan dilakukan penutupan sementara GT Limo Utama Ruas Tol Cinere-Jagorawi. Pengguna jalan dari arah Bandara Soekarno Hatta Tangerang Serpong dan sekitarnya yang ingin menuju Jalan Tol Jagorawi Jalan Tol Cijago, akan diarahkan memutar di GT Limo 1. Sementara itu, untuk pengguna dari arah Jalan Tol Jagorawi Jalan Tol Cijago yang akan menuju Bandara Soekarno Hatta Tangerang Serpong dan sekitarnya, akan diarahkan untuk memutar balik pada GT Limo 2. 2. Senin, 8 Januari 2024, mulai pukul 00.00 WIB s.d. 12.00 WIB, GT Limo Utama, GT Limo 1, GT Limo 2 dan akses area Jalan Tol Cinere-Serpong Seksi 2 Pamulang-Cinere akan dilakukan penutupan sementara. Selama penutupan sementara ini, pengguna jalan dari arah Cinere menuju Jalan Tol Cijago Jalan Tol Jagorawi akan dialihkan keluar melalui GT Pamulang. Sementara itu untuk pengguna jalan dari arah Jalan Tol Cijago Jalan Tol Jagorawi yang akan menuju arah Cinere, akan dialihkan keluar melalui GT Krukut 4 (arah Sawangan) dan GT Krukut 5 (arah Jakarta Antasari). 3. Pada Senin, 8 Januari 2024 pukul 12.00 WIB, lalu lintas melalui GT Limo Utama, Limo 1 dan Limo 2 akan beroperasi normal kembali menyesuaikan situasi lalu lintas di lapangan atas diskresi Kepolisian. "
  }
}