{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:54.416895",
  "crawling_time_epoch": 1704694194,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Gunung Dukono Meletus Lontarkan Abu Setinggi 4.000 Meter",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103071610-20-1044611/gunung-dukono-meletus-lontarkan-abu-setinggi-4000-meter",
    "posted": "Rabu, 03 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/10/03/c037c913-941b-4733-b6bb-7b026c2cff3b_169.jpeg?w=650&q=90",
    "tags": [
      "gunung dukono",
      "erupsi",
      "meletus"
    ],
    "article": "Pusat Vulkanologi dan Mitigasi Bencana Geologi (PVMBG) melaporkan telah terjadi letusan pada Gunung Dukonodi Maluku Utara yang melontarkan abu vulkanik setinggi lebih kurang 4.000 meter. 'Erupsi terjadi pukul 06.52 WIT,' kata Petugas Pos Pengamatan Gunung Dukono, Sarjan Roboke dalam keterangan yang diterima di Jakarta, Rabu.Sarjan menuturkan kolom abu tampak berwarna putih hingga kelabu dengan intensitas tebal mengarah ke barat daya. Ketika laporan itu dibuat erupsi masih berlangsung. Sarjanmengimbaumasyarakat di sekitar Gunung Dukono untuk tidak beraktivitas, mendaki dan mendekati Kawah Malupang Warirang dalam radius tiga kilometer.    Masyarakat juga diimbau untuk selalu menyediakan masker penutup hidung dan mulut guna menghindari ancaman bahaya abu vulkanik pada sistem pernafasan.Bagi masyarakat atau penambang pasir diminta untuk tidak beraktivitas di sepanjang aliran Sungai Muye di Desa Mamuya, Sungai Ruko di Desa Ruko, dan Sungai Mede di Desa Mede pada saat hujan turun di puncak Gunung Dukono untuk menghindari bahaya banjir lahar hujan.Gunung Dukono merupakan gunung api yang terletak di Kabupaten Halmahera Utara, Provinsi Maluku Utara dengan ketinggian 1.087 meter di atas permukaan laut.PVMBG memantau aktivitas Gunung Dukono secara visual dan instrumental dari pos pengamatan yang berlokasi di Desa Mamuya, Kecamatan Galela, Kabupaten Halmahera Utara, Provinsi Maluku Utara."
  }
}