{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:05.199299",
  "crawling_time_epoch": 1704693305,
  "url": "https://www.cnnindonesia.com/indeks/2/80",
  "title": "Gunung Ibu Meletus, Luncurkan Abu Setinggi 1.000 Meter",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105085931-20-1045496/gunung-ibu-meletus-luncurkan-abu-setinggi-1000-meter",
    "posted": "Jumat, 05 Jan 2024 09:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/01/12/7221b06a-33f0-42c7-8f9e-7015e0ddf025_169.jpeg?w=650&q=90",
    "tags": [
      "gunung ibu erupsi",
      "gunung ibu",
      "gunung ibu maluku utara"
    ],
    "article": "Gunung Ibuyang terletak di barat laut Pulau Halmahera, Provinsi Maluku Utara mengalami erupsi dan memuntahkan abu vulkanik tebal berwarna kelabu setinggi lebih kurang 1.000 meter ke arah barat daya dan barat. Petugas Pos Pengamatan Gunung Ibu Efrita Lusy Andriany Saragih mengatakan erupsi itu terjadi pukul 08.56 WIT.'Saat laporan ini dibuat erupsi masih berlangsung,' kata Efrita dalam laporan yang diterima di Jakarta, seperti dikutip Antara, Jumat (5 1).    Gunung Ibu merupakan gunung api bertipestrato volcanoyang memiliki ketinggian 1.325 meter di atas permukaan laut terletak di barat laut Pulau Halmahera, Maluku Utara.Puncak gunung merupakan kawah vulkanik. Pusat kawah memiliki lebar 1 kilometer dan kedalaman 400 meter, sedangkan bagian luar memiliki lebar 1,2 kilometer.Pusat Vulkanologi dan Mitigasi Bencana Geologi merekomendasikan masyarakat di sekitar Gunung Ibu agar tidak beraktivitas dalam radius 2 kilometer dan perluasan sektoral berjarak 3,5 kilometer ke arah bukaan kawah di bagian utara dari kawah aktif gunung api tersebut.Efritamengatakan, jika terjadi hujan abu, masyarakat yang beraktivitas di luar rumah disarankan untuk menggunakan pelindung hidung, mulut (masker), dan mata (kacamata).Pada 4 Januari 2024, periode pukul 00.00 sampai 24.00 WIT, PVMBG mencatat ada ratusan kali gempa yang timbul akibat aktivitas magmatik di Gunung Ibu.Gempa letusan tercatat ada sebanyak 21 kali, gempa hembusan 33 kali, gempa harmonik 4 kali, gempa vulkanik 82 kali, gempa vulkanik dalam 1 kali, gempa tektonik 1 kali, dan gempa tektonik jauh sebanyak 11 kali. "
  }
}