{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:23.862003",
  "crawling_time_epoch": 1704692663,
  "url": "https://www.cnnindonesia.com/indeks/2/34",
  "title": "Gunung Marapi Kembali Erupsi, Terdengar Dentuman dan Gemuruh",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107085334-20-1046214/gunung-marapi-kembali-erupsi-terdengar-dentuman-dan-gemuruh",
    "posted": "Minggu, 07 Jan 2024 09:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/10/gunung-marapi-kembali-erupsi_169.jpeg?w=650&q=90",
    "tags": [
      "gunung marapi",
      "sumatera barat",
      "erupsi",
      "peristiwa"
    ],
    "article": "Gunung Marapidi Sumatera Barat kembali erupsi dengan mengeluarkan suara dentuman dan gemuruh pada Sabtu (6 1) malam. Kepala Nagari atau Desa Bukit Batabuah, Kecamatan Candung, Agam Firdaus mengungkapkan detail kondisi tersebut, termasuk sedikitnya tiga kali dentuman keras terdengar dari Gunung Marapi sejak 20.45 WIB.    'Warga kami menyaksikan adanya cahaya kemerahan keluar dari kawah puncak Marapi. Warga ketakutan karena tidak adanya peringatan dini erupsi kapan terjadi,' kata Agam Firdaus, Minggu (7 1).Ia mengatakan selain cahaya seperti percikan api, Gunung Marapi juga menimbulkan suara gemuruh dengan periode cukup lama terdengar.'Suara gemuruh terdengar sampai sekitar 10 menit, bahkan sebagian warga merasakan adanya getaran seperti gempa bumi saat dentuman. Pintu rumah sampai bergoyang. Sebagai kepala desa mengkhawatirkan keselamatan warga jika erupsi terus saja terjadi,' katanya. Oleh sebab itu, Firdaus tetap mengimbau warga yang berada persis di pinggang Gunung Marapi untuk tetap waspada. Di sisi lain, ia menyayangkanminim informasi soal perkembangan kondisi dan situasiMarapi epada warga.   'Selama ini info yang kami terima itu setelah gunung meletus. Kalau bisa kami meminta ada keterangan saat status Marapi terus meningkat. Jadi kami bisa melakukan langkah antisipasi,' katanya.Sementara itu, petugas Pengamat Gunung Api (PGA) mencatat lebih dari 100 kali terjadi letusan sejak periode erupsi awal sejak Desember 2023.'Total hingga saat ini terjadi 113 kali letusan Gunung Marapi sejak Minggu (3 12) 2023. Pada Desember 2023 terjadi 107 kali dan enam kali di 2024 termasuk tiga kali pada hari Sabtu (6 1),' kata petugas PGA, Teguh Purnomo.  Dalam imbauannya, sesuai Permen ESDM nomor 15 tahun 2011, warga di pemukiman diminta tetap tenang karena saat ini Gunung Marapi berada di level waspada, sehingga masyarakat masih bisa beraktivitas dengan meningkatkan kewaspadaan.'Masyarakat diminta untuk tidak melakukan aktivitas di sekitar kawah atau di radius tiga kilometer. Jangan menyebarkan narasi bohong (hoaks) dan tidak terpancing isu-isu yang tidak jelas sumbernya. Masyarakat harap selalu mengikuti arahan dari pemerintah daerah,' katanya.Gunung Marapi yang terletak di Kabupaten Agam dan Tanah Datar ini erupsi sejak Minggu 3 Desember 2023 dengan menimbulkan korban jiwa sebanyak 24 orang dari kalangan pendaki yang terjebak saat gunung mengalami letusan. "
  }
}