{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:36.956177",
  "crawling_time_epoch": 1704695736,
  "url": "https://www.cnnindonesia.com/indeks/2/244",
  "title": "Gus Miftah Jelaskan soal Video Bagi-bagi Uang yang Viral di Medsos",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229151908-617-1043199/gus-miftah-jelaskan-soal-video-bagi-bagi-uang-yang-viral-di-medsos",
    "posted": "Jumat, 29 Des 2023 15:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/b01efc98-3dc4-4272-beba-5b8b4c41056c_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "pemilu 2024",
      "pilpres 2024",
      "prabowo subianto"
    ],
    "article": "Sebuah potongan video Miftah Maulana Habiburrahman atau Gus Miftahmembagi-bagikan uang ke masyarakat viral di media sosial. Dalam video itu terlihat seseorang di belakang Gus Miftah menunjukkan kaosPrabowo Subianto. Gus Miftah pun menjelaskan kegiatannya tidak bertalian dengan kampanye atau politik. Ia membantah membagi-bagikan uang karena kepentingan tertentu. 'Bukan, sama sekali,' kata Gus Miftah ketika dikonfirmasi, Jumat (29 12).   Gus Miftah mengatakan ia tengah bersilaturahmi dengan salah satu pengusaha kaya asal Pamekasan, Madura, Jawa Timur. Ia menyebut sosok itu memang kerap bersedekah di pasar hingga pesantren.  Lalu, dalam silaturahminya itu, dia diminta untuk ikut membagikan sedekah kepada warga. 'Haji Her (yang depan) pengusaha kaya Pamekasan tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau. Dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' ujar Gus Miftah sambil membagikan foto bersama Haji Her. Ia pun mengaku tak tahu siapa orang yang membentangkan kaus bergambang Prabowo di belakangnya. Terpisah, Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid, mengaku kurang mengetahui acara apa yang dihadiri Gus Miftah dalam video tersebut.  Namun, Nusron merasa senang jika ada orang dengan rezeki yang berlebih hendak bersedekah. 'Saya senang dan gembira kalau ada kawan yang punya rezeki banyak mau bersedekah. Doakan supaya rezeki banyak,' kata Nusron melalui pesan singkat, Jumat."
  }
}