{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:49.723331",
  "crawling_time_epoch": 1704693529,
  "url": "https://www.cnnindonesia.com/indeks/2/96",
  "title": "Hakim Tipikor Tunda Vonis Rafael Alun Jadi 8 Januari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104153813-12-1045305/hakim-tipikor-tunda-vonis-rafael-alun-jadi-8-januari",
    "posted": "Kamis, 04 Jan 2024 15:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/sidang-tuntutan-rafael-alun-2_169.jpeg?w=650&q=90",
    "tags": [
      "rafael alun",
      "rafael alun trisambodo",
      "pengadilan tipikor",
      "tipikor",
      "korupsi",
      "gratifikasi",
      "tppu"
    ],
    "article": "Majelis hakim Pengadilan Tindak Pidana Korupsi (Tipikor) menunda sidang pembacaan putusan terhadap terdakwa kasus dugaan penerimaan gratifikasi dan pencucian uang sekaligus mantan pejabat Ditjen Pajak Rafael Alun Trisambodo. Hakim beralasan draf putusan Rafel belum rampung. Majelis hakim sebelumnya menyepakati waktu dua hari kerja untuk menyelesaikan putusan. 'Penuntut umum dan penasihat hukum terdakwa sebagaimana berita acara sidang hari ini adalah pembacaan putusan. Jadi, konsep putusan ini kami sudah kerja semaksimal sampai detik ini ternyata belum bisa rampung, enggak bisa kami rampungkan semuanya karena waktu kami ternyata tidak cukup dua hari ya,' ujar ketua majelis hakim Suparman Nyompa di Pengadilan Tipikor, Kamis (4 1).   Hakim meminta para pihak untuk memaklumi keadaan tersebut. Sidang pembacaan putusan ditunda menjadi hari Senin, 8 Januari 2024. 'Jadi, ini bukan curhatan ya, kami hanya menjelaskan saja adanya sehingga sampai detik sekarang ini kami belum bisa rampungkan, sehingga daripada kita menunggu sampai sore dengan terpaksa kami tunda untuk pembacaan putusan sampai hari Senin tanggal 8 Januari. Kami masih butuh waktu,' ucap hakim. Rafael sebelumnya dituntut dengan pidana 14 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan atas kasus dugaan penerimaan gratifikasi dan pencucian uang.  Tak hanya itu, Rafael juga dihukum membayar uang pengganti sejumlah Rp18.994.806.137 paling lama satu bulan setelah putusan pengadilan memperoleh kekuatan hukum tetap atau inkrah subsider tiga tahun penjara. Dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan istrinya Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16.644.806.137. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan TPPU dalam periode 2003-2010 sebesar Rp5.101.503.466 dan penerimaan lain sejumlah Rp31.727.322.416. Berikutnya periode 2011-2023 sebesar Rp11.543.302.671 dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14.557.334.857. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
  }
}