{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:28.656251",
  "crawling_time_epoch": 1704694168,
  "url": "https://www.cnnindonesia.com/indeks/2/137",
  "title": "Hamas soal Israel Mau Usir Warga Palestina Duduki Gaza: Mimpi Belaka",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102190325-120-1044509/hamas-soal-israel-mau-usir-warga-palestina-duduki-gaza-mimpi-belaka",
    "posted": "Rabu, 03 Jan 2024 08:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/12/07/yahya-sinwar_169.jpeg?w=650&q=90",
    "tags": [
      "hamas",
      "palestina",
      "israel",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina",
      "jalur gaza",
      "itamar ben gvir",
      "bezalel smotrich"
    ],
    "article": "Hamas menanggapi upayaIsrael mau mengusir wargaJalur Gaza untuk diduduki Zionis usai membombardir wilayah itu. Dalam pernyataannya seperti dikutip dari Anadolu Agencypara pemimpin Hamas menganggap hanya 'mimpi belaka yang tak mungkin terwujud.'    Hamas menegaskanrencana itu tidak akan pernah terwujud karena 'kekukuhan dan perlawanan paling berani rakyat Palestina.' Pernyataan Hamas itu merespons komentar dua menteri garis keras Israel Bezalel Smotrich (Menteri Keuangan) dan Itamar BenGvir (Menteri Keamanan) yang menyerukan 'evakuasi sukarela' kepada warga Palestina dari Gaza dan meminta negara-negara menerima pengungsi Gaza.  Hamas kemudian menjawab pernyataan tersebut dengan mendesak 'komunitas internasional dan Perserikatan Bangsa-Bangsa (PBB) untuk mengaktifkan hukum internasional terhadap sikap para fasis, yang tak lain merupakan para kriminal perang.' Pada 26 Desember, Kementerian Luar Negeri Palestina menyatakan bahwa pernyataan Israel soal 'evakuasi sukarela' para warga Gaza membutuhkan 'sikap dunia internasional untuk menyetop kejahatan semacam ini.'  Pekan lalu, Perdana Menteri Israel Benjamin Netanyahu mendorong penerapan rencana 'migrasi sukarela.' Sebelumnya, Itamar Ben-Gvir dan Bezalel Smotrich memaparkan di rapat parlemen Knesset soal migrasi warga Palestina merupakan solusi konflik yang berkepanjangan ini. Kedua menteri juga menilai pemindahan warga Palestina secara sepihak ini merupakan jaminan keamanan dan stabilitas yang diperlukan oleh warga Israel terutama di wilayah selatan dekat perbatasan Jalur Gaza.  Menurut Ben Gvir dan Smotrich, agresi Israel ke Jalur Gaza saat ini memberikan peluang bagi Tel Aviv untuk 'mengusir' warga Palestina dari Gaza. 'Perang memberikan kesempatan untuk berkonsentrasi mendorong migrasi penduduk Gaza,' kata Ben Gvir kepada wartawan dan anggota partai sayap kanan Otzma Yehudit."
  }
}