{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:53.699972",
  "crawling_time_epoch": 1704694073,
  "url": "https://www.cnnindonesia.com/indeks/2/130",
  "title": "Hamas Akui Petinggi Brigade Al Qassam Tewas Kena Bom Israel di Lebanon",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103115935-120-1044742/hamas-akui-petinggi-brigade-al-qassam-tewas-kena-bom-israel-di-lebanon",
    "posted": "Rabu, 03 Jan 2024 12:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/pemimpin-hamas-ismail-haniyeh_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "hamas",
      "saleh al arouri",
      "lebanon",
      "hizbullah",
      "beirut",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "Kelompok HamasPalestina mengumumkan salah satu pemimpin sekaligus pendiri sayap bersenjata milisi tersebut, Saleh Mohammed Suleiman Al Arouri, tewas dalam serangan udaraIsrael di selatan Beirut, Lebanon, Selasa (2 1). Media Hamas, Al Aqsa TV, melaporkan pria yang kerap dipanggil Saleh Al Arouri itu tewas imbas serangan drone Israel di Beirut.    'Wakil Kepala Biro Hamas Saleh Al Arouri syahid dalam serangan udara Zionis yang berbahaya di Beirut,' bunyi laporan Al Aqsa TV. Al Arouri merupakan politikus terkenal Palestina. Israel menganggap Arouri sebagai salah satu pejabat Hamas yang mendirikan sayap bersenjata Brigade Al Qassam, termasuk yang bermarkas di Beirut. Dilansir CNN, dua pemimpin sayap militer Hamas lainnya yakni Samir Findi Abu Amer dan Azzam Al Aqraa Abu Ammar juga ikut tewas dalam serangan udara Israel tersebut. Merespons serangan ini, pemimpinHamas, Ismail Haniyeh, menegaskan milisinya itu 'tidak akan pernah terkalahkan.' Haniyeh juga menyalahkan Israel atas kematian para petinggi Hamas tersebut.     'Sebuah gerakan yang para pemimpin dan pendirinya mati syahid demi martabat rakyat dan bangsa kita tidak akan pernah bisa dikalahkan,' ucap Haniyeh dalam pidatonya di televisi Hamas seperti dikutip AFP. Tak hanya Hamas, sekutunya di Yaman, Houthi turut mengutuk serangan Israel di Beirut tersebut. Houthi menyebut serangan Israel ke Beirut itu sebagai 'kejahatan pengecut.' Serangan udara Israel ke Beirut ini berlangsung kala perang dengan milisi Hamas di Jalur Gaza Palestina masih berlangsung bahkan disebut menuju fase baru. Sejak 7 Oktober lalu, agresi brutal Israel ke Jalur Gaza Palestina dengan dalih memberangus milisi Hamas telah menewaskan lebih dari 22.185 warga sipil per Selasa, menurut Al Jazeera. Kementerian Kesehatan di Gaza melaporkan lebih dari 57 ribu warga juga terluka akibat agresi brutal Israel selama hampir dua bulan ini.  Sementara itu, milisi Hizbullah yang menguasai selatan Lebanon juga ikut-ikutan membantu Hamas menyerang Israel. Sejak perang Hamas vs Israel berkecamuk 7 Oktober lalu, Hizbullah terus ikut melancarkan serangan udara ke negara Zionis tersebut. Puluhan milisinya juga tewas imbas serangan balasan dari Israel. Serangan ke Beirut ini merupakan yang pertama dilancarkan Israel ke wilayah yang bukan dikuasai Hizbullah. Sejumlah pihak khawatir serangan ke Beirut ini bakal memperkeruh dan memperluas perang Israel dengan Hamas."
  }
}