{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:07.651879",
  "crawling_time_epoch": 1704694507,
  "url": "https://www.cnnindonesia.com/indeks/2/161",
  "title": "Hamas Isyaratkan Terima Pasukan Asing di Gaza dengan 1 Syarat",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102114713-120-1044263/hamas-isyaratkan-terima-pasukan-asing-di-gaza-dengan-1-syarat",
    "posted": "Selasa, 02 Jan 2024 11:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/wakil-hamas-osama-hamdan_169.jpeg?w=650&q=90",
    "tags": [
      "hamas",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "konflik israel palestina"
    ],
    "article": "Kelompok HamasPalestina menegaskanbersedia membuka pintu bagi pasukan asing masuk ke Jalur Gazadengan satu syarat. Pejabat senior Hamas Osama Hamdan menganggap pengerahan pasukan internasional usai perangnya dengan Israel berhenti nanti hanya bentuk lain (alternatif) dari 'pendudukan Zionis'.    Hamdan menegaskan Hamas sebagai penguasa Jalur Gaza hanya akan menyambut baik pengerahan pasukan internasional ke wilayahnya jika bertujuan membantu Palestina meraih kemerdekaan. 'Jika pasukan internasional ingin membebaskan Palestina dan mengakhiri pendudukan (Israel), mereka (pasukan internasional) dipersilakan,' papar Hamdan dalam wawancaranya dengan kantor berita Turki, Anadolu, pada Sabtu (30 12). Pasukan internasional ini disebut terdiri dari berbagai negara, terutama negara Arab. Hamdan mengatakan jika pasukan internasional ini dimaksudkan untuk menggantikan pasukan Israel, maka jawaban Hamas adalah 'tidak'. 'Siapa bilang Palestina ingin menggantikan pendudukan Zionis dengan pendudukan lain?' ucap Hamdan dikutip Anadolu.   Pernyataan Hamdan merujuk kepada wacana dan proposal dari AS untuk mendatangkan pasukan internasional ke Gazausai agresi militer dari pihak Israel. Menurut pemberitaan Anadolu via tayangan resmi pemerintah Israel, utusan kawasan Timur Tengah dari oAS, Brett McGurk, telah bertemu dengan PM Israel Benjamin Netanyahu dan Menteri Pertahanan Israel Yoav Gallant pada 17 November 2023 lalu. Pembahasan mengenai penempatan pasukan internasional di Gaza disebut menjadi salah satu topik pembicaraan dari pertemuan tersebut. Dalam kesempatan itu, Hamdan juga menegaskan bahwa Hamas tidak pernah berniat untuk mengambil alih kepemimpinan di Palestina. 'Kepemimpinan tidak eksklusif untuk siapa pun dan tidak boleh eksklusif untuk siapa pun,' ucap Hamdan. 'Hamas tidak pernah memonopoli kepemimpinan Palestina. Sebaliknya, sejak didirikan pada 1988, Hamas telah mengajukan banyak inisiatif, yang pertama pada 1988, memastikan bahwa kepemimpinan Palestina dipilih melalui pemilihan umum yang bebas dan langsung di wilayah Palestina dan di luar negeri,' ujarnya menambahkan. Sikap tersebut, menurut Hamdan masih menjadi pendirian Hamas yang dicapai melalui kesepakatan dari seluruh faksi Palestina sejak 2017. Kesepakatan tersebut mencakup pemilihan untuk Majelis Nasional, Majelis Legislatif, dan Presiden. 'Posisi ini ditegaskan kembali dalam kesepakatan lain pada 2021, yang pada saat itu ditetapkan untuk melakukan pemilu-pemilu tersebut,'  Hamdan menunjukkan bahwa 'pemilihan-pemilihan tersebut harus tertunda karena sikap keras dari pihak Israel,' merujuk pada penolakan Israel untuk mengadakan pemilihan legislatif dan presidensial di kota yang diduduki Yerusalem. Pada Oktober 2017, Fatah dan Hamas menandatangani perjanjian rekonsiliasi di Kairo, yang menetapkan bahwa Pemerintah Persatuan Nasional akan mengawasi pemilihan legislatif dan presidensial. Perjanjian tersebut juga merinci pelaksanaan pemilihan untuk Majelis Nasional Palestina di luar negeri. Namun, tidak dapat diimplementasikan karena perselisihan berikutnya antara kedua faksi. Lebih lanjut, Hamdan juga menekankan bahwa 'masa depan Gaza dan seluruh Palestina dibentuk oleh rakyat Palestina. Oleh karena itu, kami tidak memerlukan perlindungan, dan kami tidak menerima perlindungan dari siapa pun, baik dari Hamas maupun kelompok di Palestina lainnya.'"
  }
}