{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:07.428672",
  "crawling_time_epoch": 1704694927,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "Hamas Kutuk Penjualan Senjata ke Israel: AS Sponsori Penuh Perang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231015250-120-1043635/hamas-kutuk-penjualan-senjata-ke-israel-as-sponsori-penuh-perang",
    "posted": "Senin, 01 Jan 2024 04:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/pasukan-israel-duduki-jantung-kota-gaza-6_169.jpeg?w=650&q=90",
    "tags": [
      "hamas",
      "palestina",
      "amerika serikat",
      "israel",
      "agresi israel ke palestina",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "Kelompok HamasmengutukAmerika Serikat karena telah menjual amunisi berdaya ledak tinggi dan peralatan perang tambahan kepadaIsrael di tengah agresi di Palestina. '(Penjualan itu) bukti nyata bahwa pemerintah Amerika mensponsori penuh perang kriminal ini,' kata Hamas dalam keterangannya, seperti dikutip dari AFP, Sabtu (30 12). Hamas kemudian mengatakan pemerintahan Presiden Joe Biden, 'Secara mencolok bersekutu dan secara aktif mendukung semua kekejaman yang dilakukan (oleh Israel).'    Negeri Paman Sam itu menjual peralatan perang itu senilai US$147,5 juta atau sekitar Rp2.242 triliun kepada Israel. Amerika Serikat disebut menjual amunisi artileri 155 milimeter berdasarkan ketentuan darurat dengan mengabaikan peninjauan kongres. Ketentuan yang sama digunakan pada awal Desember untuk menyetujui penjualan hampir 14 ribu amunisi tank ke Israel.    'Menteri Luar Negeri menetapkan bahwa ada keadaan darurat yang memerlukan penjualan segera persenjataan kepada pemerintah Israel sehingga mengabaikan persyaratan normal untuk ditinjau oleh kongres,' tulis pernyataan US Defence Security Cooperation Agency, melansir AFP. Israel, lanjut badan tersebut, akan memanfaatkan peningkatan kemampuan tersebut untuk mencegah ancaman regional dan memperkuat pertahanan dalam negerinya. 'Adalah kewajiban bagi semua negara untuk menggunakan amusisi sesuai dengan hukum kemanusiaan internasional,' tambah mereka.  Sejak dimulai pada 7 Oktober lalu, agresi Israel telah menelan lebih dari 21 ribu korban nyawa di Jalur Gaza. Sebagian besar merupakan kelompok perempuan dan anak-anak. Kementerian Kesehatan Gaza melaporkan, setidaknya sebanyak 21.320 warga Palestina tewas dan lebih dari 55 ribu terluka akibat perang tersebut. Sejak gencatan senjata sementara berakhir pada awal Desember lalu, Israel semakin brutal menggempur Jalur Gaza. Israel juga memperluas operasinya ke selatan, wilayah di mana ratusan ribu pengungsi melindungi diri. Diperkirakan sekitar 1,9 juta warga Gaza telah mengungsi sejak Oktober lalu. Badan pengungsi PBB (UNRWA) memperingatkan bahwa 40 persen dari 2,3 juta penduduk Gaza saat ini berisiko mengalami kelaparan."
  }
}