{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:16.699416",
  "crawling_time_epoch": 1704696436,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Hamas Adu Mulut dengan Iran soal Serangan 7 Oktober ke Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228121349-120-1042590/hamas-adu-mulut-dengan-iran-soal-serangan-7-oktober-ke-israel",
    "posted": "Kamis, 28 Des 2023 12:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/12/07/yahya-sinwar_169.jpeg?w=650&q=90",
    "tags": [
      "iran",
      "hamas",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "perang israel palestina"
    ],
    "article": "Kelompok milisi HamasPalestina membantah klaimIran bahwa serangan 7 Oktober keIsrael merupakan balas dendam atas pembunuhan jenderal ternama Iran, Qasem Soleimani, empat tahun lalu. 'Gerakan Perlawanan Islam Hamas membantah keabsahan pernyataan juru bicara Korps Garda Revolusi Islam Iran (IRGC), Brigjen Ramadan Sharif, terkait operasi Al-Aqsa dan motifnya,' bunyi pernyataan Hamas pada Rabu (27 12).    'Semua tindakan perlawanan Palestina terjadi sebagai respons terhadap kehadiran pendudukan dan agresi yang terus berlanjut terhadap rakyat dan kesucian kami,' bunyi pernyataan milisi itu menambahkan. Hamas melancarkan serangan mengejutkan ke wilayah perbatasan Israel pada 7 Oktober. Serangan-serangan itu termasuk penyusupan sekelompok milisi ke wilayah selatan Israel termasuk menculik ratusan warga termasuk warga asing. Serangan Hamas 7 Oktober ini pun menjadi pematik agresi brutal Israel ke Jalur Gaza hingga hari ini yang telah menewaskan lebih dari 21.100 warga sipil. Iran sebelumnya membantah terlibat langsung dalam serangan Hamas ke Israel tersebut. Teheran bahkan bersumpah tidak mengarahkan milisi Hamas untuk melancarkan serangan ke Israel meski tak membantah bahwa mereka memberikan dukungan finansial dan logistik atas sejumlah milisi di Timur Tengah, termasuk Hamas dan Hizbullah di Lebanon. Namun, pada Rabu, juru bicara IRGC, Ramadan Sharif, mengklaim serangan Hamas terhadap Israel adalah respons terhadap pembunuhan Jenderal Soleimani pada 2020.  Dikutip CNN, Soleimani tewas dalam serangan udara Amerika Serikat di Irak. Klaim IRGC ini muncul setelah kantor berita Iran, IRNA, melaporkan bahwa salah satu komandan negara tersebut, Seyyed Razi, Mousavi, tewas akibat serangan udara Israel di Suriah pada awal pekan ini. Dalam pernyataannya, Sharif menegaskan kembali ancaman pembalasan dari Iran terhadap Israel atas kematian Mousavi. Iran akan merespons dengan tepat 'rezim Israel atas pembunuhan seorang penasihat militer senior di Suriah,' dan akan membalas dendam atas 'serangan teroris di waktu dan tempat yang berbeda,' katanya, menurut IRNA. Sementara itu, Hamasmerupakan bagian dari kelompok Front Perlawanan yaitu 'aliansi' beberapa milisi di Timur Tengah yang bersekutu dan berafiliasi dengan Iran. Selain Hamas, milisi yang tergabung dalam Front Perlawanan yang disokong Iran yakni Hizbullahdi Lebanon, Jihad Islam di Palestina, hingga Houthi di Yaman."
  }
}