{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:29.751043",
  "crawling_time_epoch": 1704692669,
  "url": "https://www.cnnindonesia.com/indeks/2/34",
  "title": "Hargai KPU, Cak Imin Minta Publik Awasi Panelis Unhan di Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107015105-617-1046170/hargai-kpu-cak-imin-minta-publik-awasi-panelis-unhan-di-debat-capres",
    "posted": "Minggu, 07 Jan 2024 08:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/cak-imin-ziarah-ke-makam-sunan-ampel-1_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "surabaya",
      "muhaimin iskandar",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres",
      "debat ketiga pilpres 2024"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 1, Muhaimin Iskandar atau Cak Iminmeminta publik mengawasi dua panelis asal universitas asal Universitas Pertahanan (Unhan) di debat capres ketiga. 'Itu kewenangan KPU ya, tapi tentu masyarakat dan kita harus awasi,' kata Cak Imin saat berziarah ke Makam Sunan Ampel, di Surabaya, Sabtu (6 1) malam. Dua nama panelis debat ketiga Pilpres dari Universitas Pertahanan itu ialah pakar keamanan Universitas Pertahanan, Kusnanto Anggoro dan Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana (Purn) Marsetio.   Menurut Cak Imin, secara relasi, dua panelis asal Unhan itu berada di bawah Kementerian Pertahanan yang kini dipimpin Prabowo Subianto yang juga capres nomor urut 2 di Pilpres 2024. 'Jangan sampai independensi intelektualitas kita terganggu gara-gara [hubungan] atasan [dengan] bawahan,' ujar Cak Imin.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga peserta Pilpres 2024 di Istora Senayan, Jakarta Pusat, Minggu (7 1), pukul 19.00 WIB. Tema yang dibahas adalah pertahanan, keamanan, hubungan internasional dan geopolitik. Ada 11 panelis yang telah ditetapkan untuk menyusun pertanyaan untuk tiga capres. Yakni Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia), Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia). Kemudian, Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan) dan Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia). Lalu, I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada), Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina), Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional), serta Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan). Selanjutnya, Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan), R Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran), dan Philips J Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS). "
  }
}