{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:25.395655",
  "crawling_time_epoch": 1704693565,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Harga Stabil saat Nataru, Zulhas Sebut 2023 Rekor Inflasi Terendah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104140302-97-1045240/harga-stabil-saat-nataru-zulhas-sebut-2023-rekor-inflasi-terendah",
    "posted": "Kamis, 04 Jan 2024 14:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/pan-1_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "bahan pokok",
      "inflasi 2023"
    ],
    "article": "Menteri Perdagangan (Mendag) Zulkifli Hasan (Zulhas) menyatakan, pemerintah terbilang berhasil menjaga harga bahan pokok (bapok) dan menekan angka inflasi pada Desember 2023, yakni sebesar 0,41 persen. Penilaian itu muncul usai Zulhas mengunjungi Pasar Palmerah di Tanah Abang, Jakarta pada Kamis (4 1), di mana harga-harga bapok tetap stabil pada awal 2024. Zulhas menyebut, inflasi pada Desember 2023 menjadi yang terendah dalam beberapa tahun belakangan.   'Sungguh kita bersyukur dalam meng-handle Nataru tahun ini, pemerintah berhasil menekan inflasi Desember. Secara keseluruhan, tahun ini inflasi kita 2,61 persen, terendah selama 20 tahun terakhir di luar masa andemi,' kata Zulhas, Kamis (4 1). Pada kunjungan ke Pasar Palmerah itu, didapati bahwa harga ayam berada di kisaran Rp33 ribu kg, telur seharga Rp27 ribu kg, dan bawang Rp45 ribu kg. Menurut Zulhas, cabai mengalami penurunan cukup signifikan. Sebelumnya, harga capai sempat menyentuh Rp120 ribu kg. 'Harga seperti cabai sebulan hampir mahal, tapi bisa turun lagi karena musiman. Tadi antara Rp 70-80 ribu, kalau di Jawa Timur sudah Rp 40-an ribu,' katanya. Untuk bapok beras, terpantau tak ada kenaikan harga. Zulhas menambahkan, pemerintah terus memperhatikan kondisi para petani. 'Pemerintah menunjukkan perhatian khusus terhadap kondisi petani, terutama di daerah-daerah penghasil yang mengalami kendala. Dengan demikian, awal tahun 2024 ditandai oleh keberhasilan pemerintah dalam menjaga stabilitas harga dan mengendalikan inflasi,' kata Zulhas."
  }
}