{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:13.655592",
  "crawling_time_epoch": 1704696553,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Harga Minyak Anjlok Usai Maersk Cs Kembali Layari Laut Merah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228081832-85-1042494/harga-minyak-anjlok-usai-maersk-cs-kembali-layari-laut-merah",
    "posted": "Kamis, 28 Des 2023 08:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/09/23/28a3ab06-74ab-45df-b10a-5727f2316e0f_169.jpg?w=650&q=90",
    "tags": [
      "harga minyak",
      "minyak",
      "maersk",
      "laut merah",
      "minyak mentah"
    ],
    "article": "Harga minyakjatuh nyaris 2 persen pada akhir perdagangan Rabu (27 12) waktu New York, Amerika Serikat.Ambrolnya harga dipicu kembalinya kapal angkut peti kemas berlayar melalui Laut Merah. Maersk dkk kini melewati rute Terusan Suez meski ada serangan lanjutan dari Houthi Yaman. Mengutip Reuters, minyak mentah berjangka Brent turun US$1,42 atau 1,8 persen menjadi US$79,65 per barel. Lalu, minyak mentah West Texas Intermediate (WTI) AS juga susut US$1,46 atau 1,9 persen ke US$74,11 per barel.   Maersk telah menjadwalkan beberapa lusin kapal kontainer untuk melakukan perjalanan melalui Terusan Suez dan Laut Merah dalam beberapa minggu mendatang. Perusahaan asal Denmark ini sempat menyetop sementara pelayaran melalui rute itu imbas adanya serangan. Langkah ini diikuti CMA CGM Perancis, yang juga bakal melanjutkan perjalanan melalui Laut Merah, setelah ada pengerahan satuan tugas multinasional untuk melindungi wilayah tersebut. 'Saya pikir kita harus menunggu dan melihat apakah peningkatan patroli angkatan laut dan pengalihan rute kapal akan menyebabkan penurunan serangan,' kata analis Investec Callum Macpherson, Kamis (28 12). Harga minyak di bursa Brent dan WTI sempat terbang 2 persen setelah serangan Houthi Yaman. Kala itu, pasar khawatir insiden tersebut mengganggu pengiriman pasokan.  Sikap Israel yang mengatakan agresi ke Gaza bakal habis-habisan sampai berbulan-bulan turut menjadi pendorong utama sentimen pasar. Di sisi lain, pemuatan minyak di pelabuhan Novorossiisk di Laut Hitam, Rusia, ditangguhkan karena badai. Namun, terminal Konsorsium Pipa Kaspia (CPC) di dekat pelabuhan telah dibuka, kata kementerian energi Kazakhstan. Produksi minyak di Rusia, produsen minyak terbesar ketiga di dunia setelah Amerika Serikat dan Arab Saudi, diperkirakan akan stabil atau bahkan meningkat tahun depan karena Moskow telah berhasil mengatasi sebagian besar sanksi Barat, kata para analis.  "
  }
}