{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:02.238424",
  "crawling_time_epoch": 1704694202,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Harga Rokok Terus Dinaikkan, Kenapa Perokok Malah Meningkat 8,8 Juta?",
  "categories": "ANALISIS Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103061835-532-1044600/harga-rokok-terus-dinaikkan-kenapa-perokok-malah-meningkat-88-juta",
    "posted": "Rabu, 03 Jan 2024 07:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "analisis",
      "harga rokok",
      "kenaikan harga rokok",
      "rokok",
      "cukai",
      "tarif cukai"
    ],
    "article": "Pemerintahterus berupaya menekan konsumsirokok oleh masyarakat. Salah satunya, dengan menaikkan tarifcukai hasiltembakau (CHT) rata-rata sebesar 10 persen mulai 1 Januari 2024. Kenaikan CHT 10 persen ini sejalan dengan Peraturan Menteri Keuangan (PMK) Nomor 191 Tahun 2022 tentang tentang Perubahan Kedua atas Peraturan Menteri Keuangan Nomor 192 PMK.010 2021 tentang Tarif Cukai Hasil Tembakau Berupa Sigaret, Cerutu, Rokok Daun atau Klobot, dan Tembakau Iris. Langkah ini juga merupakan implikasi dari kebijakan kenaikan tarif CHT dua tahun berturut-turut yang ditetapkan pemerintahan Presiden Joko Widodo (Jokowi) pada akhir 2022 lalu.   Pada PMK Nomor 191 Tahun 2022 ini, pemerintah memang sudah menetapkan batasan harga jual eceran dan tarif cukai per batang untuk hasil tembakau buatan dalam negeri. Di dalam lampiran satu aturan ini berisi batasan harga jual buatan dalam negeri untuk 2023 dan 2024, dan pada lampiran dua untuk produk impor pada 2023 dan 2024.  'Batasan Harga Jual Eceran per Batang atau Gram dan tarif cukai per batang atau gram Hasil Tembakau buatan dalam negeri sebagaimana tercantum dalam Lampiran I huruf B Peraturan Menteri ini mulai berlaku sejak tanggal 1 Januari 2024,' bunyi Pasal 2 ayat (2) huruf b aturan itu. Untuk Sigaret Kretek Mesin (SKM) Golongan I misalnya, cukai naik 11,8 persen. Adapun harga jual eceran terendahnya naik dari Rp2.055 menjadi Rp2.260 per batang. Lalu, cukai Sigaret Putih Mesin (SPM) Golongan I naik 11,9 persen. Harga jual eceran terendahnya naik dari Rp2.165 menjadi Rp2.380 per batang. Kemudian, cukai Sigaret Kretek Tangan (SKT) atau SPT Golongan I naik 4,7 persen. Dengan begitu, harga jual eceran terendahnya naik dari Rp1.250-Rp1.800 menjadi Rp1.375-Rp1.980 per batang.  Sedangkan, cukai Sigaret Kretek Tangan Filter (SKTF) atau Sigaret Putih Tangan Filter (SPTF) naik 11,8 persen. Harga jual eceran rokok terendah Rp2.260 per batang, sebelumnya Rp2.055 per batang. Untuk mengurangi konsumsi rokok di rumah tangga miskin, anak, dan remaja, Jokowi juga telah melarang penjualan rokok ketengan. Hal ini tertuang dalam Keputusan Presiden Nomor 25 Tahun 2022 tentang Program Penyusunan Peraturan Pemerintah Tahun 2023. Maklum, jumlah perokok di Indonesia memang cukup tinggi. Berdasarkan hasil survey Global Adult Tobacco Survey (GATS) 2021 yang dirilis Kementerian Kesehatan (Kemenkes) pada Juni 2022, selama 10 tahun terakhir jumlah perokok naik 8,8 juta orang menjadi 69,1 jiwa. Adapun pengeluaran rokok masyarakat Indonesia yang sebanyak 69,1 juta orang itu adalah sekitar Rp64 triliun per tahun. Atlas Tembakau Indonesia pada 2020 melaporkan bahwa semakin miskin masyarakat, maka konsumsi rokoknya semakin tinggi. Konsumsi rokok laki-laki tertinggi berada pada kuintil kalangan bawah dengan persentase 82 persen.  Diikuti dengan kuintil menengah bawah sebesar 77,1 persen, kuintil menengah sebesar 73,3 persen, dan menengah atas sebesar 70,2 persen. Sementara itu, dari rokok masyarakat dari kuintil atas sebesar 58,4 persen. Konsumsi rokok yang terbilang tinggi ini juga berkelindan dengan penyakit yang ditimbulkan. Tentu saja, hal ini juga membawa penyakit pada ekonomi RI. Riset dari Center for Indonesia's Strategic Development Initiatives (CISDI) menunjukkan konsumsi rokok menyebabkan kerugian ekonomi, khususnya sistem kesehatan dan keluarga, senilai Rp27,7 triliun. Studi yang dilakukan 2019 ini mencatat angka yang jauh lebih besar dari penelitian Soewarta Kosen pada 2015. Pasalnya, penelitian sebelumnya hanya menyebut kerugian ekonomi akibat terganggunya kesehatan imbas rokok hanya sebesar Rp13,7 triliun. Riset memeriksa sumber permasalahan dalam struktur pembiayaan BPJS Kesehatan dengan mengidentifikasi biaya yang dikeluarkan untuk penyakit-penyakit mematikan namun dapat dicegah yang disebabkan oleh konsumsi rokok.  Dari sana, riset menemukan biaya rawat inap dan perawatan rujukan menjadi komponen pembiayaan tertinggi dengan cakupan mencapai 86,3 persen dan 87,6 persen dari keseluruhan beban biaya BPJS Kesehatan. Lantas, apakah langkah pemerintah mengerek tarif cukai bisa mengerem konsumsi rokok masyarakat? Peneliti dari Center of Economic and Law Studies (Celios) Muhammad Andri Perdana menilai kenaikan cukai akan menurunkan tingkat konsumsi rokok. Namun penurunannya ini tidak sebanding dengan tingkat kenaikan harga keseluruhan. Pasalnya, permintaan konsumsi rokok di masyarakat Indonesia sifatnya masih inelastis. 'Yang artinya masih banyak yang akan mempertahankan konsumsi rokok walaupun harga rokok naik, bahkan bagi masyarakat yang berada di garis kemiskinan sekalipun,' tutur Andri kepada CNNIndonesia.com, Selasa (2 1). Berdasarkan penelitian berjudul 'Tobacco Economics in Indonesia' yang diterbitkan International Union Against Tuberculosis and Lung Disease (The Union), di negara-negara maju, kenaikan harga sebesar 10 persen mengakibatkan penurunan konsumsi rokok sebesar 2,5 persen hingga 5 persen.  Sementara, penelitian di Indonesia menunjukkan kenaikan harga rokok sebesar 10 persen mengakibatkan penurunan konsumsi yang lebih besar, yakni 2,9 persen hingga 6,7 persen.Dari riset tersebut, Andri mengamini menaikkan cukai akan menurunkan tingkat konsumsi rokok, tapi tidak akan sebanyak kenaikan harga rokok yang sekitar 10 persen. 'Yang patut diwaspadai, menaikkan harga cukai rokok memiliki tendensi untuk masyarakat semakin banyak memilih substitusi lain yang lebih ekonomis, termasuk rokok ilegal yang tidak terkena cukai,' ucap Andri. Selain mengerek tarif cukai, Andri berpandangan pemerintah memiliki beberapa opsi lain untuk mengurangi konsumsi rokok. Salah satunya adalah penegakan ruang bebas asap rokok. Di salah satu penelitian, kata dia, mewajibkan tempat kerja yang bebas asap rokok dapat mengurangi tingkat konsumsi rokok hingga 29 persen. 'Selain itu, kampanye kesadaran bahaya rokok di berbagai media yang masif dan tegas seperti kampanye Truth Initiative di luar negeri, dapat menurunkan tingkat konsumsi rokok hingga 22 persen,' ujar Andri.  Setali tiga uang, Analis Senior Indonesia Strategic and Economic Action Institution Ronny P Sasmita menilai kenaikan tarif cukai tidak akan terlalu mempengaruhi konsumsi rokok. Meski begitu, menurut dia belum ada angka pasti berapa persen penurunan pengguna rokok akibat kenaikan cukai dari tahun ke tahun. 'Jika pun ada, saya cukup yakin angkanya lebih kecil dibanding dengan pertumbuhan perokok baru, karena peningkatan jumlah orang dewasa setiap tahun,' kata Ronny. Ia menuturkan pada awalnya diasumsikan jika harga rokok semakin mahal karena kenaikan cukai yang terus menerus setiap tahun, maka insentif perokok untuk mengonsumsi rokok semakin berkurang. Pada akhirnya, mereka memutuskan berhenti untuk merokok. Tapi dalam tataran praktiknya, tentu urusannya tidak sesederhana itu. Ronny berpendapat keterkaitan rokok dengan perokok lebih dari sekadar hubungan kecocokan harga. Oleh karena itu, tekanan secara fiskal belum efektif dalam mengurangi konsumsi rokok. Dibutuhkan penelitian sosial ekonomi yang lebih mendalam terkait perilaku merokok masyarakat untuk mendapatkan insight yang lebih komprehensif.  Ronny berpandangan kenaikan cukai yang berimbas pada tingginya harga malah membuat rokok menjadi salah satu kontributor inflasi dari tahun ke tahun. Apalagi, para perokok sulit untuk berhenti merokok. Walhasil, semakin besar porsi pendapatan masyarakat yang terserap untuk membeli rokok. Akibat lanjutannya untuk kelas menengah ke bawah, daya beli mereka terhadap kebutuhan pokok dan kebutuhan sekunder lainya justru menurun. 'Sebab, karena sebagian pendapatannya harus menutup kenaikan harga rokok setiap tahun,' imbuh Ronny. Sama seperti Andri, Ronny pun berpandangan pemerintah bisa memakai instrumen lain yang dinilai mujarab menekan konsumsi rokok, seperti pembatasan aktivitas merokok di berbagai ruang publik. Pemerintah juga bisa mengatur penjualan rokok hanya ke segmen umur tertentu, dengan pengawasan yang ketat. Selain itu, pemerintah juga memasifkan kampanye anti rokok.  Meski begitu, Ronny menilai pemerintah bakal menimbang-menimbang untuk melakukan upaya-upaya tersebut. Pasalnya, bisa berimbas negatif juga pada penerimaan negara dari cukai dan bisa menyebabkan kontraksi pada industri rokok, yang berujung pada pemutusan hubungan kerja (PHK) dan sejenisnya. 'Saya kira pemerintah tak akan bertindak lebih jauh, karena relasi pemerintah dengan rokok tidaklah sederhana. Relasinya berupa relasi benci tapi rindu,' ucap Ronny. Penerimaan cukai rokok di Indonesia tidak sedikit. Lihat saja, berdasarkan data Kemenkeu realisasi setoran CHT mencapai Rp188,9 triliun sepanjang 1 Januari-12 Desember 2023. Memang, angka tersebut turun 3,7 persen dibandingkan periode yang sama tahun sebelumnya. Namun, jika dilihat setoran CHIT terus meningkat signifikan dalam satu dekade terakhir. Tercatat, pada 2014 penerimaan CHT mencapai Rp112,5 triliun. Angka tersebut terus naik hingga mencapai rekor tertinggi pada 2022, yakni Rp218,6 triliun. Sementara untuk 2024 ini, Menteri Keuangan Sri Mulyani membidik penerimaan CHT senilai Rp230,4 triliun.  Target tersebut sebagaimana tertuang dalam Peraturan Presiden (Perpres) Nomor 76 tahun 2023 tentang Rincian Anggaran Pendapatan dan Belanja Negara (APBN) Tahun Anggaran 2024. Ronny mengatakan ada potensi fiskal yang besar dari industri rokok di satu sisi dan relasi sosial ekonomi di sisi lain. Dengan kata lain, industri rokok menjadi salah satu industri yang menyerap sangat banyak tenaga kerja serta memiliki multiplier effect ke sektor lainya. 'Karena itu, saya menduga, pemerintah akan terus menjadikan rokok sebagai sumber pendapatan dan penyedia tenaga kerja, sembari secara kontradiktif akan terus mengampanyekan imbas negatif dari rokok di ruang publik,' ucap Ronny.  "
  }
}