{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:49.968990",
  "crawling_time_epoch": 1704693949,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "Harga Rokok Belum Naik Usai Sri Mulyani Kerek Tarif Cukai 10 Persen",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103143302-92-1044831/harga-rokok-belum-naik-usai-sri-mulyani-kerek-tarif-cukai-10-persen",
    "posted": "Rabu, 03 Jan 2024 17:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/warung-madura-di-kawasan-palmerah-jakarta-barat_169.jpeg?w=650&q=90",
    "tags": [
      "harga rokok",
      "harga rokok naik",
      "cukai tembakau",
      "cukai rokok",
      "sri mulyani"
    ],
    "article": "Harga rokokdi minimarkethingga warungmasih belum naik meski Menteri Keuangan Sri Mulyani mengerek tarif cukai sebesar 10 persen per 1 Januari 2024. Kemenkeu memutuskan menaikkan tarif cukai hasil tembakau (CHT) rata-rata 10 persen per awal tahun ini. Ini diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 191 Tahun 2022 tentang Tarif Cukai Hasil Tembakau Berupa Sigaret, Cerutu, Rokok Daun atau Klobot, dan Tembakau Iris (TIS). Ramadan yang merupakan kasir Alfamart Kota Bambu 2, Palmerah, Jakarta Barat, mengatakan belum ada kenaikan harga rokok di awal tahun ini. Harga yang dipakai di minimarket itu tak jauh beda dengan akhir 2023 lalu.   'Kalau di sini belum pada naik (harga rokok). Ini masih harga lama, harga 2023 kemarin,' ucapnya kepada CNNIndonesia.com, Rabu (3 1).  'Belum ada yang naik dari sananya, jadi belum ada harga baru di sini (di Alfamart Kota Bambu 2),' lanjut Ramadan soal alasan mengapa belum menaikkan harga. Malah menurutnya ada salah satu merek yang turun harga. Ia menunjukkan salah satu produk rokok Sampoerna Mild. Ramadan menyebut rokok sigaret kretek mesin (SKM) itu turun harga dari Rp32.700 di Desember 2023 menjadi Rp32.500 pada Januari ini. Harga rokok dengan bungkus berwarna putih dan merah itu dibanderol untuk 16 batang. Tepat di seberang minimarket tersebut, ada warung Madura yang dijaga oleh Tini. Ia menuturkan produk rokok yang dijajakannyapun belum mengalami kenaikan harga. 'Belum ada yang naik harganya, masih sama saja (seperti Desember 2023). Dari sananya memang belum naik sih, jadi harganya masih pada sama,' jelasnya.  Meski begitu, Tini tak bisa memprediksi apakah jika ada kenaikan harga rokok imbas tarif cukai baru akan menurunkan omzetnya. Menurutnya, para pengisap rokok yang mampir ke tokonya tak menentu, apakah membeli utuh atau ketengan. Indomaret Kota Bambu Selatan, Palmerah, Jakarta Barat juga belum menaikkan harga rokok yang dijual. Selvi selaku pramuniaga Indomaret bertutur ia dan rekan-rekannya selalu mendapatkan update harga setiap hari dari pusat. Namun, sampai hari ketiga Januari 2024, belum ada informasi kenaikan harga rokok. 'Belum ada yang naik nih. Kalau naik, pasti diinfokan dari sana (pusat),' tegas Selvi. 'Kami di sini update terus harganya setiap hari, tapi sampai 3 Januari 2024 ini belum ada kenaikan harga,' sambungnya. - Gudang Garam Filter (isi 12): Rp25.400- Class Mild (isi 16): Rp29.300- Surya Pro (isi 16): Rp32.400- Sampoerna Mild (isi 16): Rp32.500- Dunhill Fine Cut Hitam (isi 12): Rp23 ribu- Marlboro Red (isi 20): Rp42.200- Esse Change (isi 20): Rp40 ribu- Djarum Super (isi 16): Rp34.400- Djarum Black (isi 16): Rp32.500- Djarum Coklat (isi 12): Rp15.600- LA Bold (isi 12): Rp22.300- LA Menthol (isi 16): Rp32.500- LA Lights (isi 16): Rp32.400  - Magnum Filter Bintang (isi 12): Rp23 ribu- Sampoerna Mild (isi 12): Rp23.500- Djarum Super (isi 12): Rp25 ribu- Juara (isi 12): Rp23.500- Marlboro Red (isi 20): Rp41 ribu- Djarum Coklat (isi 12): Rp16 ribu- LA Ice (isi 16): Rp31 ribu- Esse Change (isi 16): Rp31 ribu - Gudang Garam Filter (isi 12): Rp25.400- Class Mild (isi 16): Rp29.400- Surya Pro (isi 16): Rp32.400- Sampoerna Mild (isi 16): Rp32.500- Dunhill Fine Cut Hitam (isi 12): Rp23.500- Marlboro (isi 20): Rp40 ribu- Esse Change (isi 20): Rp33.300- Djarum Super (isi 16): Rp34.200- Djarum Black (isi 12): Rp24.200- Djarum Coklat (isi 12): Rp15.800- LA Bold (isi 16): Rp32.500- LA Menthol (isi 16): Rp32.500- LA Lights (isi 16): Rp32.500. "
  }
}