{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:55.156525",
  "crawling_time_epoch": 1704695335,
  "url": "https://www.cnnindonesia.com/indeks/2/219",
  "title": "Harga Tiket Masuk Jakarta Aquarium Safari 2023 dan Cara Belinya",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227155734-275-1042325/harga-tiket-masuk-jakarta-aquarium-safari-2023-dan-cara-belinya",
    "posted": "Sabtu, 30 Des 2023 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/pertunjukan-bawah-air-sambut-libur-nataru-di-jakarta-aquarium-6_169.jpeg?w=650&q=90",
    "tags": [
      "tiket masuk jakarta aquarium",
      "jakarta aquarium",
      "cara beli tiket masuk jakarta aquarium",
      "alamat jakarta aquarium",
      "artikel timeless",
      "wisata jakarta",
      "rekomendasi tempat wisata",
      "jakarta aquarium safari"
    ],
    "article": "Jakarta Aquarium& Safari adalah salah satu tempatwisata tersohor di Ibu Kota Jakarta. Wisata ini merupakan akuarium indoor terbesar di Indonesia di bawah naungan Taman Safari Indonesiayang bekerja sama dengan Aquaria KLCC, Malaysia. Informasi harga tiket masukJakarta Aquarium dan Safari 2023 berikut bisa dijadikan panduan bagimasyarakat yang ingin berkunjung untuk berwisata.     Tempat wisata keluarga satu ini menyajikan pemandangan bawah laut nan eksotis lewat akuariumnya yang megah. Di dalamnya para pengunjung bisa melihat lebih dari 3.500 spesies hewan akuatik dan non-akuatiksehingga tidak heran jika Jakarta Aquarium & Safari selalu dipadati pengunjung setiap harinya, terutama jelang musim libur akhir tahun. Jakarta Aquarium& Safari berlokasi di NEO SOHO @Podomoro City Floor LG 101 - LGM 101 Jalan S. Parman Kav 28, Jakarta Barat - 11470. Jam operasional mulai pukul 10.00-21.00 WIB, dengan pengunjung terakhir masuk pada pukul 19.00 WIB.  Dilansir dari situs resminya, tiket masuk Jakarta Aquarium& Safari 2023 terbagi ke beberapa kategori lengkap dengan rincian wahananya. Weekday regular: Dewasa Rp142.500 (Berlaku untuk semua orang dengan tinggi badan di atas 120 cm) Anak-anak Rp109.250 (Berlaku untuk anak di atas 2 tahun dengan tinggi badan maksimal 120 cm) Weekday premium: Dewasa Rp190.000 (Berlaku untuk semua orang dengan tinggi badan di atas 120 cm) Anak-anak Rp142.500 (Berlaku untuk anak di atas 2 tahun dengan tinggi badan maksimal 120 cm) Weekend regular: Dewasa Rp166.250 (Berlaku untuk semua orang dengan tinggi badan di atas 120 cm) Anak-anak Rp142.500 (Berlaku untuk anak di atas 2 tahun dengan tinggi badan maksimal 120 cm) Weekend premium: Dewasa Rp213.750 (Berlaku untuk semua orang dengan tinggi badan di atas 120 cm) Anak-anak Rp166.250 (Berlaku untuk anak di atas 2 tahun dengan tinggi badan maksimal 120 cm)    Sementara untuk pembelian tiket masuk bisa melalui online dengan cara pemesan seperti di bawah ini: Itulah harga tiket masuk Jakarta Aquarium& Safari 2023, lengkap dengan cara pemesanannya yang bisa dicoba."
  }
}