{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:22.201193",
  "crawling_time_epoch": 1704694582,
  "url": "https://www.cnnindonesia.com/indeks/2/166",
  "title": "Harga Minyak Anjlok Lebih dari 10 Persen di 2023, Bagaimana Tahun Ini?",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102080157-85-1044193/harga-minyak-anjlok-lebih-dari-10-persen-di-2023-bagaimana-tahun-ini",
    "posted": "Selasa, 02 Jan 2024 08:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/21/the-rig-taman-hiburan-di-kilang-minyak-arab-saudi_169.jpeg?w=650&q=90",
    "tags": [
      "harga minyak dunia",
      "harga minyak",
      "israel",
      "gaza"
    ],
    "article": "Harga minyakduniaturun lebih dari 10persen pada 2023 meskipun perdagangannya diwarnai gejolak geopolitik imbas agresi militer Israel ke Gaza. Mengutip Reuters, harga minyak mentah Brent pada Jumat (29 12) lalu atau perdagangan terakhir 2023, ditutup pada US$77,04 per barel, turun 11 sen atau 0,14persen. Sementara minyak mentah West Texas Intermediate AS menetap pada US$71,65 per barel, turun 12 sen atau 0,17persen.   Kedua kontrak tersebut turun menutup2023 pada level akhir tahun terendah sejak 2020.  Hal ini berbanding terbalik dibandingkan 2022 lalu. Saat itu, Brent naik 10persen dan WTI sebesar 7persen. Kenaikan didukung oleh kekhawatiran pasokan setelah Rusia menginvasiUkraina. Lalu bagaimana prospek minyak dunia tahun ini? Survei Reuters terhadap 34 ekonom dan analis memperkirakan minyak mentah Brent rata-rata akan bernilai $82,56 pada tahun ini. Harga ini turun dari konsensus November lalu yang sebesar US$84,43. Tekanan harga minyak terjadi imbas pertumbuhan global yang lemah. Pertumbuhan akan membatasi permintaan sehingga menekan harganya. Memang, minyak mendapatkan topangan dari ketegangan geopolitik yang sedang berlangsung di sejumlah kawasan.  Minyak juga mendapatkan topangan darilangkah Organisasi Negara-negara Pengekspor Minyak dan sekutunya, atau OPEC+mengurangi pasokan. 'Kita akan melihat volatilitas yang terus berlanjut menjelang 2024 seiring dengan peristiwa geopolitik dan ketakutan bahwa konflik dapat menyebar ke seluruh kawasan,' kata Andrew Lipow, presiden Lipow Oil Associates. Tapi sentimen itu hanya mampu menahan pelemahan harga minyak agar tidak terlalu dalam saja.   "
  }
}