{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:51.363975",
  "crawling_time_epoch": 1704693471,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Harga Mobil Listrik Tesla di Indonesia Kok Lebih Mahal?",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240104181102-603-1045373/harga-mobil-listrik-tesla-di-indonesia-kok-lebih-mahal",
    "posted": "Kamis, 04 Jan 2024 18:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/27/tesla-model-s_169.jpeg?w=650&q=90",
    "tags": [
      "harga tesla di indonesia",
      "tesla",
      "mobil listrik"
    ],
    "article": "Mobil listrikasal Amerika Serikat,Tesladibanderol dengan harga selangit di Indonesia. Salah satu model yang dijual di Indonesia yaitu model Y. Saat meluncur di Indonesia tahun lalu, mobil itu dengan rentang harga mulai Rp2 miliar hingga Rp2,4 miliar. Model Y juga dijual di Indonesia melalui jalur impor lewat perusahaan importir umum, Prestige Image Motocars.    Berbeda dengan di negara tetangga Malaysia Tesla menawarkan mobil listrik Model Y di Malaysia seharga 199 ribu ringgit atau sekitar Rp657,8 juta. Model Y merupakan mobil listrik terlaris di dunia kuartal pertama 2023. Varian lain yang dipasarkan adalah Model Y Longe Range AWD yang dijual 246.000 Ringgit atau sekitar Rp807,6 juta. Ada juga varian termahal, Performance AWD, seharga 288.000 Ringgit atau sekitar Rp945,5 juta, mengutip Paultan. Presiden Direktur Prestige Image Motocars Rudy Salim mengatakan, Tesla Model Y di Indonesia lebih mahal karena pengenaan berbagai komponen pajak yang berlaku di dalam negeri.  Itulah menjadi salah satu faktor yang membuat mobil Tesla di Indonesia dijual dengan harga selangit. 'Saya kurang tahu regulasi perpajakan di Malaysia, tapi di Indonesia kami kena PPN, PPH, PPNBM, PIB, dan BBnKB yang membuat harga mobil menjadi tinggi,' kata Rudy beberapa waktu lalu. Lebih lanjut Rudi menambahkan jarak antar negara pengirim dan tujuan tak berpengaruh signifikan pada harga jual kendaraan. Seperti diketahui, ongkos pengapalan tentu menjadi salah satu komponen untuk penentuan harga jual kendaraan impor. Di samping itu dia pun membandingkan harga pajak di Indonesia dan di Singapura. Menurutnya, harga jual supercar di Singapura jauh lebih mahal dari Indonesia karena tarif pajak kendaraan. 'Peraturan perpajakan di setiap negara berbeda beda. Kalau di bandingkan, mobil di Singapura supercar jauh lebih mahal dari Indonesia, padahal jarak lebih dekat,' ungkapnya.    "
  }
}