{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:35.877278",
  "crawling_time_epoch": 1704694895,
  "url": "https://www.cnnindonesia.com/indeks/2/189",
  "title": "Harga Rokok Resmi Naik Mulai Hari Ini, Berikut Daftar Harga Terbarunya",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240101062128-532-1043900/harga-rokok-resmi-naik-mulai-hari-ini-berikut-daftar-harga-terbarunya",
    "posted": "Senin, 01 Jan 2024 06:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/tarif-cukai-hasil-tembakau-naik-10-persen_169.jpeg?w=650&q=90",
    "tags": [
      "harga rokok",
      "rokok",
      "cukai",
      "kemenkeu"
    ],
    "article": "Harga rokoknaik mulai 1 Januari 2024 ini usaiKementerian Keuangan (Kemenkeu) memutuskan menaikkan tarifcukai hasil tembakau (CHT) rata-rata 10 persen per awal tahun ini. Aturan kenaikan tersebut diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 191 Tahun 2022 tentang Tarif Cukai Hasil Tembakau Berupa Sigaret, Cerutu, Rokok Daun atau Klobot, dan Tembakau Iris (TIS). Pasal 2 ayat (2) huruf b PMK tersebut mengatur bahwa kenaikan resmi berlaku mulai hari ini.   'Batasan Harga Jual Eceran per Batang atau Gram dan tarif cukai per batang atau gram Hasil Tembakau buatan dalam negeri sebagaimana tercantum dalam Lampiran I huruf B Peraturan Menteri ini mulai berlaku sejak tanggal 1 Januari 2024,' bunyi aturan itu.  Direktur Komunikasi dan Bimbingan Pengguna Direktorat Jenderal (Ditjen) Bea dan Cukai Kemenkeu Nirwala Dwi Heryanto mengatakan kebijakan CHT untuk 2024 tetap menggunakan kebijakan multiyears, yakni dalam PMK Nomor 191 Tahun 2022 dan PMK Nomor 192 Tahun 2022 untuk jenis rokok elektrik (REL) dan Hasil Pengolahan Tembakau Lainnya (HPTL) 'Secara umum tarif cukai untuk sigaret rata-rata naik 10 persen, dan untuk REL naik 15 persen,' katanya kepada CNNIndonesia.com, Senin (18 12). 'Kebijakan tarif cukai tahun 2024 tetap mempertimbangkan empat pilar Kebijakan CHT, yaitu pengendalian konsumsi, keberlangsungan industri, target penerimaan dan pemberantasan rokok ilegal,' imbuhnya. Dengan kebijakan itu, berikut daftar harga rokok terbaru per 1 Januari ini;  - Golongan I harga jual eceran terendah Rp2.260 per batang, sebelumnya Rp2.055 per batang - Golongan II harga jual eceran terendah Rp1.380 per batang, sebelumnya Rp1.255 per batang - Golongan I harga jual eceran terendah Rp2.380 per batang, sebelumnya Rp2.165 per batang - Golongan II harga jual eceran terendah Rp1.465 per batang, sebelumnya Rp1.295 per batang - Golongan I harga jual eceran terendah Rp1.375-Rp1.980 per batang, sebelumnya Rp1.250-Rp1.800 per batang- Golongan II harga jual eceran terendah Rp865 per batang, sebelumnya Rp720 per batang- Golongan III harga jual eceran terendah Rp725 per batang, sebelumnya Rp605 per batang - Harga jual eceran terendah Rp2.260 per batang, sebelumnya Rp2.055 per batang - Golongan I harga jual eceran terendah Rp950 per batang, sebelumnya Rp860 per batang - Golongan II harga jual eceran terendah Rp200 per batang, tidak berubah dari tahun ini - Harga jual terendah Rp55-Rp180, tidak berubah dari tahun ini - Harga jual terendah Rp290 per batang, tidak berubah dari tahun ini - Harga jual terendah Rp495-Rp5.500 per batang, tidak berubah dari tahun ini.  "
  }
}