{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:47.975402",
  "crawling_time_epoch": 1704696227,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Harga Daging Sapi Naik Jelang Tahun Baru",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228143146-92-1042685/harga-daging-sapi-naik-jelang-tahun-baru",
    "posted": "Kamis, 28 Des 2023 18:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/06/12/33403e6d-05cd-44b4-b602-571f10304be1_169.jpeg?w=650&q=90",
    "tags": [
      "daging sapi",
      "harga daging",
      "tahun baru",
      "harga pangan",
      "tahun baru 2024",
      "harga bahan pokok"
    ],
    "article": "Sejumlahharga bahan pokok naik jelang libur Tahun Baru 2024. Mulai dari daging sapi, beras, sampai daging ayam ras segar. Berdasarkan harga pangan Bank Indonesia, Kamis (28 12), harga daging sapi kualitas 1 naik 0,36 persen atau Rp500 menjadi Rp138.150 per kilogram (kg). Diikuti oleh daging sapi kualitas 2 yang harganya naik 0,66 persen atau Rp850 menjadi Rp129.450 per kg. Harga bawang merah ukuran sedang juga naik 6,77 persen atau naik Rp2.500 menjadi Rp39.450 per kg, dan bawang putih ukuran sedang naik 1,91 persen atau Rp750 menjadi Rp40.100 per kg.   Beras kualitas bawah I naik 0,37 persen menjadi Rp13.600 per kg dan beras bawah kualitas bawah II naik 0,37 persen menjadi Rp13.400 per kg. Kemudian, beras kualitas medium I naik 0,34 persen menjadi Rp14.750 per kg dan kualitas medium II naik menjadi Rp14.550 per kg.  Sedangkan harga cabai untuk semua jenis mengalami penurunan. Misalnya, cabai rawit merah turun 0,9 persen menjadi Rp93.300 per kg dan cabai merah keriting turun 2,18 persen menjadi Rp64 ribu per kg. Sementara, dari info pangan Jakarta, mayoritas harga bahan pokok turun.  Daging sapi has turun Rp93 menjadi Rp143.825 per kg dan daging sapi murni (semur) turun Rp1.187 menjadi Rp138.285 per kg. Semua harga cabai juga turun di Jakarta, cabe merah keriting turun Rp298 menjadi Rp72.885 per kg, cabe merah besar turun Rp655 menjadi Rp82.058 per kg dan cabai rawit merah turun Rp1.614 menjadi Rp92.885 per kg.  "
  }
}