{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:35.310562",
  "crawling_time_epoch": 1704693755,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Hari Braille Sedunia, Sebuah Warisan bagi Difabel Penglihatan",
  "categories": "HARI BRAILLE SEDUNIA Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104061703-284-1045055/hari-braille-sedunia-sebuah-warisan-bagi-difabel-penglihatan",
    "posted": "Kamis, 04 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/26/ffbbd742-4e47-4e35-942f-72f7f2c22c0a_169.jpeg?w=650&q=90",
    "tags": [
      "hari braille sedunia",
      "hari braille sedunia 4 januari",
      "huruf braille",
      "louis braille",
      "sejarah hari braille sedunia"
    ],
    "article": "Hari Braille Sedunia dirayakan setiap tanggal 4 Januari. Perayaannya dikhususkan untuk menghormati warisan dan kontribusi penemunya, Louis Braille. Perayaan Hari Braille Sedunia juga bertepatan dengan hari ulang tahun Louis braille yang lahir pada 4 Januari 1809. Tentunya, selain untuk menghormati Louis Braille, hari ini juga muncul untuk meningkatkan kesadaran akan pentingnya braille sebagai sistem baca tulis bagi individu tunanetra, baik total maupun low vision.   Dengan kata lain, Hari Braille Sedunia ini fungsinya sebagai pengingat akan pentingnya aksesibilitas dan inklusi dalam pendidikan dan penyebaran informasi bagi mereka yang tidak bisa melihat. Melansir Awareness Hari Braille Sedunia bisa digunakan untuk meningkatkan hak penyandang disabilitas penglihatan dalam hal akses informasi, pendidikan, dan budaya yang setara dengan orang lain. Serta digunakan sebagai tempat promosi literasi braille.  Braille diambil dari nama penemunya, Louis Braille. Melansir Guidely Ketika Louis Braille masih kecil, dia tidak sengaja melukai matanya dengan penusuk ayahnya, yang menyebabkan ia kehilangan penglihatan. Dia menghabiskan waktu di Royal Institute for Blind Youth di Perancis. Lalu, saat usianya 10 tahun, dia mengembangkan dan meningkatkan teknik titik timbul yang akhirnya dikenal sebagai Braille. Louis Braille membuat kode berdasarkan sel dengan enam titik yang memungkinkan ujung jari berpindah dengan cepat dari satu sel ke sel berikutnya sambil tetap merasakan unit penuh dengan satu sentuhan. Huruf yang dia ciptakan tersebut akhirnya diterima sebagai metode utama informasi tertulis bagi penyandang tunanetra dalam skala global. Sayangnya, Braille tidak mampu menyaksikan kegunaan ciptaannya. Dua tahun sebelum Royal Institute mulai mengajarkan Braille, tepatnya pada 1852, dia meninggal dunia. Majelis Umum Perserikatan Bangsa-Bangsa mengakui Braille sebagai alat luar biasa yang memberikan akses yang luas bagi penyandang tunanetra dan penyandang disabilitas penglihatan (UNGA). Hingga pada November 2018, mereka menetapkan 4 Januari sebagai Hari Braille Sedunia. UNGA memilih hari perayaan tersebut dalam sebuah deklarasi, yang juga merupakan hari ulang tahun Louis Braille. Tahun berikutnya, Hari Braille Sedunia yang pertama kali diperingati dan diakui sebagai hari libur global. "
  }
}