{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:24.521445",
  "crawling_time_epoch": 1704692244,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Haris Azhar Divonis Bebas dalam Kasus Lord Luhut",
  "categories": "BREAKING NEWS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108105148-12-1046633/haris-azhar-divonis-bebas-dalam-kasus-lord-luhut",
    "posted": "Senin, 08 Jan 2024 11:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/08/sidang-haris-azhar-dan-fatia-maulidiyanty-7_169.jpeg?w=650&q=90",
    "tags": [
      "haris azhar",
      "haris azhar dan fatia maulidiyanti",
      "haris azhar dan fatia maulidiyanti tersangka",
      "haris azhar divonis"
    ],
    "article": "Direktur Eksekutif Lokataru Kantor Hukum dan HAM, Haris Azhardivonis bebas dalam kasus dugaan pencemaran nama baik Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan. Perkara nomor: 202 Pid.Sus 2023 PN Jkt.Tim itu diadili oleh ketua majelis hakim Cokorda Gede Arthana dengan hakim anggota Muhammad Djohan Arifin dan Agam Syarief Baharudin. 'Membebaskan terdakwa Haris Azhar,' ujar Cokorda Gede saat membacakan amar putusan di Pengadilan Negeri (PN) Jakarta Timur, Senin (8 1).   Haris dinilai tidak terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana sebagaimana Pasal 27 ayat 3 jo Pasal 45 ayat 3 Undang-undang tentang Informasi dan Transaksi Elektronik (UU ITE) jo Pasal 55 ayat 1 ke-1 KUHP sebagaimana dalam dakwaan pertama. Dalam uraiannya, hakim anggotaMuhammad Djohan Arifin menyatakan unsur penghinaan tidak terpenuhi dalam kasus ini. Majelis hakim berpendapat perbincangan Fatia Maulidiyantydan Haris Azhar bukanlah termasuk dalam kategori penghinaan dan pencemaran nama baik. 'Oleh karena yang ditemukan dalam video podcast merupakan telaah, komentar analisa pendapat dan penilaian atas hasil kajian cepat yang dilakukan oleh koalisi masyarakat sipil,' ujarnya. Selain itu, Djohanmengatakan pasal penghinaan atau pencemaran nama baik juga tidak terpenuhi menurut hukum. Menurutnya, penggunaan kata lordmerujuk pada status-status berhubungan dengan kedudukan Luhut. 'Menimbang bahwa majelis hakim menilai frasa kata lord pada LuhutBinsarPandjaitan bukan di maksud dengan penghinaan nama baik, namun kata lord bukan menggambarkan kata yang buruk, jelek, atau hinaan fisik tetapi merujuk pada status-status berhubungan dengan kedudukannya juga,' katanya.  Vonis ini lebih ringan daripada tuntutan jaksa penuntut umum (JPU) yang ingin Haris dihukum dengan pidana empat tahun penjara dan denda sebesar Rp1 juta subsider enam bulan kurungan. Perkara ini bermula dari diskusi Haris dan Fatia Maulidiyanti selaku aktivis HAM dalam sebuah video yang diunggah melalui akun YouTube milik Haris. Video tersebut berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Mereka membahas kajian cepat Koalisi Bersihkan Indonesia dengan judul 'Ekonomi-Politik Penempatan Militer di Papua: Kasus Intan Jaya' yang menunjukkan ada keterlibatan Luhut di sana. Tak terima, Luhut melaporkan Haris dan Fatia ke polisi atas dugaan pencemaran nama baik. Dalam proses persidangan berjalan, sejumlah saksi termasuk Luhut telah memberikan kesaksian di hadapan majelis hakim. Sementara Haris dan Fatia menolak untuk saling bersaksi."
  }
}