{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:20.398354",
  "crawling_time_epoch": 1704692360,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Haris Azhar dan Fatia Hadapi Vonis Kasus Lord Luhut Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107161209-12-1046333/haris-azhar-dan-fatia-hadapi-vonis-kasus-lord-luhut-hari-ini",
    "posted": "Senin, 08 Jan 2024 06:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/03/sidang-haris-azhar-dan-fatia-maulidiyanti-15_169.jpeg?w=650&q=90",
    "tags": [
      "haris azhar",
      "sidang vonis haris azhar",
      "vonis haris azhar",
      "fatia maulidiyanti",
      "sidang vonis haris fatia",
      "vonis haris fatia",
      "pencemaran nama baik",
      "kasus lord luhut"
    ],
    "article": "Pengadilan Negeri Jakarta Timur menjadwalkan sidang pembacaan vonis terhadap aktivis HAM Haris Azhar dan Fatia Maulidiyantidalam kasus dugaan pencemaran nama baik terhadap Menko Kemaritiman Luhut Binsar Pandjaitan pada hari ini, Senin (8 1). Haris dan Fatia diproses hukum karena ucapannya dalam video yang tayang di platform YouTube. Mereka dilaporkan pada 22 September 2021 lalu ke Polda Metro Jaya. Proses hukum terus berjalan hingga ke meja hijau. Pengadilan Negeri Jakarta Timur yang menangani kasus ini.    Dalam sidang pembacaan tuntutan, jaksa menuntut agar hakim menghukum Haris Azhar dengan pidana penjara selama 4 tahun serta denda Rp1 juta subsider enam bulan kurungan. Jaksa juga menuntut agar video di YouTube Haris berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam', untuk dihapus. Sementara itu, jaksa menuntut agar Fatia dihukum penjara selama 3,5 tahun dan denda Rp500 ribu subsider tiga bulan kurungan. Jaksa menganggap Haris dan Fatia melakukan pencemaran nama baik yang diatur Pasal 27 ayat 3 juncto Pasal 45 ayat 3 Undang-Undang ITE juncto Pasal 55 ayat 1 KUHP. Haris dan Fatia lalu mengajukan nota pembelaan atau pleidoi. Dibacakan dalam sidang pada 27 November 2023 lalu di Pengadilan Negeri Jakarta Timur.  Dalam pembelaannya, Haris yakin tidak ada tindak pidana yang ia danFatia lakukan. Dia meminta hakim untuk melepaskan dirinya dan Fatia dari segala dakwaan. Haris berharap Majelis Hakim dapat melihat dengan jernih dalam membedakan kritik dan hinaan. Terlebih, kata dia, siniar yang dipermasalahkan dalam kasus ini berdasarkan hasil riset. 'Untuk itu, majelis hakim yang mulia dan terhormat, yang dicintai oleh keluarganya, untuk itu saya memohon untuk dilepas dari dakwaan dan tuntutan terhadap saya dan Fatia dalam perkara ini,' kata Haris. Terbaru, 20 individu serta jaringan masyarakat sipil nasional dan internasional mengirimkan amicus curiae e majelis hakim Pengadilan Negeri (PN) Jakarta Timur yang mengadili perkara Fatia Maulidiyanti dan Haris Azharpada 11 Desember 2023. Amicus curiae merupakan pihak ketiga di luar pihak berperkara yang memberikan pendapat hukum terhadap kasus yang sedang diperiksa. Pendapat hukum yang disampaikan dalam amicus curiae dapat digunakan oleh hakim sebagai salah satu pertimbangan dan bahan pemikiran dalam memutus perkara. Dokumenamicus curiaeterdiri dari 54 halaman.Menjelaskan perihal penjelasan ringkas amicus curiae dan praktiknya di peradilan Indonesia, problematika Pasal 27 ayat 3 UU ITE dihadapkan pada kebebasan berekspresi dan berpendapat, hingga penegasan Fatia dan Haris merupakan pembela HAM yang seharusnya mendapat perlindungan dari segala ancaman.  "
  }
}