{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:04.048457",
  "crawling_time_epoch": 1704695104,
  "url": "https://www.cnnindonesia.com/indeks/2/204",
  "title": "Hari Ini Harus Beli, Sepeda Listrik Exotic di Transmart Rp2 Jutaan Aja",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229152123-97-1043200/hari-ini-harus-beli-sepeda-listrik-exotic-di-transmart-rp2-jutaan-aja",
    "posted": "Minggu, 31 Des 2023 11:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/sepeda-listrik-hingga-buah-buahan-laku-keras-di-transmart-full-day-sale_169.png?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Mau punya sepeda listrik baru yang murah tapi berkualitas, beli aja di Transmarthari ini mumpung gelaran Full Day Sale balik lagi hari ini, Minggu (31 12)! Beragam produk pilihan bakal diskon gede-gedean selama periode promo ini berlangsung, salah satunya sepeda listrik yang selalu jadi primadona.    Sepeda listrik Exotic E-Bike HB 320 dari harga normal Rp3.800.000, diskon jadi Rp2.888.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp912.000. Sementara sepeda listrik Exotic E-Bike HB 320 khusus luar Pulau Jawa dari harga normal Rp4.100.000, diskon jadi Rp3.181.600 per unit. Pembeli hemat Rp918.400. Nggak cuma merek Exotic, merek lainnya pun juga didiskon selama gelaran ini. Sepeda listrik Pacific E-Bike Vertex dari harga normal Rp7.200.000, diskon jadi Rp5.472.000 aja per unit khusus pembelian di gerai Pulau Jawa. Pembeli hemat Rp1.728.000. Sementara sepeda listrik Pacific E-Bike Vertex khusus luar Pulau Jawa dari harga normal Rp7.500.000, diskon jadi Rp5.760.000 per unit. Pembeli hemat Rp1.740.000. Semua diskon sepeda listrik tersebut bisa pelanggan dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. "
  }
}