{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:49.553434",
  "crawling_time_epoch": 1704694429,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "Hari Introvert Sedunia dan 3 Ide Kegiatan untuk Merayakannya",
  "categories": "HARI INTROVERT SEDUNIA Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102150258-284-1044368/hari-introvert-sedunia-dan-3-ide-kegiatan-untuk-merayakannya",
    "posted": "Selasa, 02 Jan 2024 15:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/11/12/3f70c715-b4e9-42ae-8423-819cb85093bf_169.jpg?w=650&q=90",
    "tags": [
      "hari introvert sedunia",
      "hari introvert sedunia 2 januari",
      "introvert adalah",
      "sejarah hari introvert sedunia"
    ],
    "article": "2 Januari setiap tahunnya diperingati sebagai Hari Introvert Sedunia (World Introvert Day). Hari ini diperingati setelah perayaan tahun baru yang identik dengan berkumpul dan keramaian. Hari peringatan ini diakui sebagai hari untuk memahami para introvert di seluruh dunia dengan lebih baik dengan memberikan mereka ruang yang mereka butuhkan. Introvert sendiri adalah orang dengan kualitas tipe kepribadian introversi. Artinya, mereka merasa lebih nyaman terhadap pemikiran dan gagasan batin ketimbang apa yang terjadi pada eksternal atau lingkungan sekitar.   Orang introvert cenderung lebih menikmati aktivitas sendirian atau bersama 1-2 orang dibanding ikut serta dalam pesta atau acara yang melibatkan banyak orang.  Selain memberikan waktu bagi para introvert untuk mencari ketenangan dan kesunyian, Hari Introvert Sedunia juga bertujuan untuk mengajak orang-orang memahami apa yang dirasakan para introvert dengan cara menjalani hari dengan penuh ketenangan. Hari ini juga bertujuan untuk menghargai privasi introvert dengan memberikan waktu dan ruang yang mereka butuhkan untuk dirinya sendiri. Mengutip National Today, Hari Introvert Sedunia dihidupkan oleh psikolog terkenal Jerman dan penulis e-book gratis 'Happily Introverted Ever After,' Felicitas Heyne. Pada 20 September 2011, Heyne menulis postingan blog berjudul 'Inilah Mengapa Kita Membutuhkan Hari Introvert Sedunia' di situs webnya 'iPersonic.' Artikel inilah yang mengawali hari Introvert Sedunia yang pertama. Dalam artikel tersebut, ia mengatakan sudah saatnya kesadaran dunia diasah terhadap kekhasan introvert. Dia menyoroti beberapa diskriminasi yang dihadapi para introvert karena sikap mereka yang tertutup dan menyesali rendahnya apresiasi terhadap introvert oleh masyarakat umum. Heyne menyarankan agar Hari Introvert Sedunia dibuat dan dirayakan pada tanggal 2 Januari, tanggal yang dia pilih karena para introvert di seluruh dunia menarik napas dalam-dalam secara kolektif di akhir masa liburan yang melelahkan yang dimulai dengan Natal dan berakhir pada tahun baru. Ada banyak kegiatan yang bisa dilakukan untuk merayakan Hari Introvert Sedunia. Apa saja? Ini adalah hari yang tepat untuk membatalkan pesta dan acara sosial lainnya. Anda cukup meringkuk di tempat tidur sambil menikmati camilan dan film favorit. Pakailah piyama Anda dan abaikan semua kebisingan dunia luar. Luangkan waktu ini untuk berjalan-jalan di jalan yang sepi. Ajaklah hewan peliharaan Anda dan nikmati kedamaian dan ketenangan. Ini adalah kesempatan sempurna untuk refleksi diri. Introvert biasanya paling produktif ketika mereka sendirian. Pilih Hari Introvert Sedunia untuk memberkati dunia dengan kreativitas Anda. Tulis puisi, lukis sesuatu, buat situs web, atau gunakan bakat Anda untuk menghadirkan lebih banyak kegembiraan bagi dunia.    "
  }
}