{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:16.149136",
  "crawling_time_epoch": 1704694936,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "Harry-Meghan Markle Dinilai Segera Rujuk dengan Raja Charles III",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231231152500-234-1043771/harry-meghan-markle-dinilai-segera-rujuk-dengan-raja-charles-iii",
    "posted": "Senin, 01 Jan 2024 01:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/18/pangeran-harry-dan-meghan-markle-1_169.jpeg?w=650&q=90",
    "tags": [
      "pangeran harry",
      "meghan markle",
      "selebriti"
    ],
    "article": "Harrydan Meghan Markle diyakini akan bisa menemukan penyelesaian dan bertemu dengan Raja Charles III pada tahun baru. 'Jelas Raja Charles ingin melihat purtranya dan cucunya,' kata salah satu penulis soal Kerajaan Inggris, Ingrid Seward, kepada GB News seperti diberitakanNew York Post pada Sabtu (30 12).    'Pada musim panas kemarin Raja mengundang mereka ke Balmoral, yang kemudian ditolak,' lanjut penulis puluhan buku soal keluarga kerajaan tersebut. Namun kali ini, Seward yakin kali ini Harry dan Meghan tak akan menolak tawaran pertemuan dengan Raja Charles III. Menurutnya, semua demi kebaikan pasangan itu. 'Mereka perlu Raja dan restunya lebih daripada Raja membutuhkan mereka,' kata Ingrid. Sejumlah pakar juga disebut New York Post yakin bahwa Harry dan Meghan kini mesti menentukan langkah selanjutnya demi masa depan mereka.    Apalagi keduanya tak bisa lagi mengandalkan segala drama dan gagasan belaka lantaran Hollywood disebut 'mungkin sudah muak dengan mereka'.  'Sesuatu mulai mereda di hati Meghan dan Harry,' kata pakar humas, Mark Borkowski, kepada Daily Mail pada awal Desember 2023. Harry dan Meghan sudah menandatangani beberapa kesepakatan yang menguntungkan pada 2023, yang sebagian besar menyebabkan keretakan hubungan kerajaan semakin melebar. Di sisi lain, Harry juga semakin tidak bisa pulang kampung karena ia menjauh dari Kerajaan Inggris. Sehingga, ia dinilai butuh dukungan Raja Charles III bila ingin 'aman' pulang kampung. Harry sebelumnya menilai Inggris Raya kini sudah menjadi tempat yang tidak aman bagi istrinya, Meghan Markle, dan anak-anaknya, Archie dan Lilibet, terutama tanpa adanya pengamanan seperti yang ia minta.    'Inggris adalah rumah saya. Inggris adalah inti legasi bagi anak-anak saya,' ujar kuasa hukum Harry, Fatima, mengutip pernyataan suami Meghan Markle itu. 'Inggris menjadi tempat yang saya inginkan bagi mereka untuk merasa di rumah, seperti kehidupan mereka saat ini di AS,' Namun perwakilan pihak Kementerian Dalam Negeri Inggris, James Eadie, menegaskan Harry tidak akan mendapatkan fasilitas keamanan seperti dulu karena sudah keputusan Harry dan keluarganya meninggalkan keluarga Kerajaan Inggris. Pada Mei lalu, Pengadilan Tinggi London juga menolak serangkaian tuntutan hukum yang diajukan Duke of Sussex di negara tersebut, termasuk bayaran fasilitas keamanan dan peninjauan kembali atas penolakan pemerintah Inggris."
  }
}