{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:58.433730",
  "crawling_time_epoch": 1704693358,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Harta Melesat Rp128 T, Prajogo Pangestu Jadi Orang Terkaya ke-24 Dunia",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105061811-92-1045460/harta-melesat-rp128-t-prajogo-pangestu-jadi-orang-terkaya-ke-24-dunia",
    "posted": "Jumat, 05 Jan 2024 06:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/09/29/f47908b5-5bc0-4952-bbbb-d6dd80574814_169.jpg?w=650&q=90",
    "tags": [
      "prajogo pangestu",
      "forbes",
      "kekayaan"
    ],
    "article": "Harta taipan PrajogoPangestuterus melesat. Berdasarkan data dariForbesRealtimeBillionaires Kamis (4 1), ekayaanPrajogotembus US$55,4 miliar. Kalau dirupiahkan dengan kurs Rp15.518 per dolar AS, kekayaan itu tembus Rp859,6 triliun. Kekayaan ini melesat Rp128,8 triliun jika dibandingkan dengan 4 Desember lalu yang masih US$47,1 miliar. Kekayaan itu juga membuatnya menjadi orang terkaya di Indonesia dan nomor 24 dunia saat ini. Harta Prajogo jauh berada di atas Low Tuck Kwongyang berada di peringkat 58 orang terkaya dunia dengan kekayaan US$27,7 miliar.   Kekayaan itu juga berada jauh di atas duo Hartono. Pasalnya, Robert Budi Hartonoyang berada di posisi 62 orang terkaya dunia hanya memiliki kekayaan US$26,1 miliar. Sementara itu Michael Budi Hartonoyang menempati posisi orang terkaya dunia nomor 67 hanya memiliki kekayaan US$25 miliar.  Nama Prajogo Pangestu tengah naik daun belakangan ini. Selain karena geliat usahanya di sektor petrokimia dan energi dan kekayaannya, Prajogo tergabung dalam konsorsium nusantara pimpinan Bos Agung Sedayu Group Sugianto Kusuma alias Aguan yang berinvestasi di Ibu Kota Negara (IKN) Nusantara. Presiden Joko Widodo bahkan sampai berterima kasih untuk investasi Rp20 triliun dari Prajogo Cs. Menurutnya, kucuran duit dari para miliarder tanah air membuka mata banyak orang bahwa investasi di IKN memang cuan. 'Pak Aguan (Bos Agung Sedayu Group Sugianto Kusuma), Pak Franky (Bos Sinarmas Group Franky Wijaya), Pak Prajogo (Bos Barito Pacific Prajogo Pangestu), Pak Eka Tjandranegara (Bos Mulia Group), Pak Pui (Bos Pulauintan Pui Sudarto), Pak Boy Thohir (Bos Adaro), Pak Kuncoro Wibowo (Bos Kawan Lama Group), Pak Djoko Susanto (Bos Alfamart Group), dan yang lain yang tidak bisa saya sebut satu per satu,' sapa Jokowi saat groundbreaking Hotel Nusantara di wilayah IKN Nusantara, Kamis (21 9). Terlepas dari pundi-pundi hartanya, Prajogo pernah berkasus dalam dugaan korupsi dana reboisasi di Sumatera Selatan senilai Rp331 miliar. Bahkan, Prajogo sempat berstatus tersangka dalam pusaran korupsi proyek hutan tanam industri (HTI) tersebut. Namun, ia bebas usai kasusnya di-surat perintah penghentian penyidikan (SP3) oleh Kejagung.   "
  }
}