{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:25.995742",
  "crawling_time_epoch": 1704693805,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "Hasil Liga Spanyol: Real Madrid Menang Susah Payah Lawan Mallorca",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104030937-142-1045037/hasil-liga-spanyol-real-madrid-menang-susah-payah-lawan-mallorca",
    "posted": "Kamis, 04 Jan 2024 03:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/real-madrid-vs-mallorca_169.jpeg?w=650&q=90",
    "tags": [
      "real madrid",
      "mallorca",
      "madrid vs mallorca",
      "liga spanyol"
    ],
    "article": "Real Madrid berhasil mengalahkan Mallorca dengan skor tipis 1-0 dalam laga La Liga di Santiago Bernabeu, Kamis (4 1) dini hari WIB. Real Madrid sempat kesulitan membobol gawang Mallorca di laga ini. Tekanan-tekanan Madrid tidak membuahkan hasil hingga pertandingan memasuki 15 menit terakhir. Usaha Madrid baru membuahkan hasil di menit ke-78. Gol Madrid dicetak oleh Antonio Rudiger memanfaatkan skema bola mati.   Gol ini bermula dari sepak pojok yang dieksekusi oleh Luka Modric. Rudiger yang ikut naik membantu serangan sukses menyundul bola dan mengarahkannya ke dalam gawang. Gol Rudiger tersebut jadi satu-satunya gol yang tercipta di laga tersebut. Madrid mengakhiri pertandingan dengan kemenangan tipis 1-0. Kemenangan atas Mallorca membuat Madrid berhasil mengantongi tiga poin. Los Blancos kini mengoleksi 48 poin sekaligus memberikan tekanan kuat pada Girona di papan atas klasemen La Liga. Girona baru akan memainkan laga pekan ke-19 melawan Atletico Madrid pada pukul 03.30 dini hari WIB. Susunan Pemain Real Madrid (4-4-2) Andriy Lunin; Dani Carvajal, Aurelien Tchouameni, Antonio Rudiger, Fran Garcia; Federico Valverde, Luka Modric, Toni Kroos, Jude Bellingham; Rodrygo, Vinicius Jr. Mallorca (5-4-1) Predrag Rajkovic; Pablo Maffeo, Giovanni Gonzalez, Raillo, Matija Nastasic, Siebe Van der Heyden; Antonio Sanchez, Manu Morlanes, Samu Costa, Dani Rodriguez; Cyle Larin"
  }
}