{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:31.874205",
  "crawling_time_epoch": 1704695191,
  "url": "https://www.cnnindonesia.com/indeks/2/210",
  "title": "Hasil Liga Inggris: Manchester United Kalah Lawan Nottingham Forest",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231021756-142-1043639/hasil-liga-inggris-manchester-united-kalah-lawan-nottingham-forest",
    "posted": "Minggu, 31 Des 2023 02:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/nottingham-forest-vs-manchester-united_169.jpeg?w=650&q=90",
    "tags": [
      "nottingham forest",
      "manchester united",
      "liga inggris",
      "forest vs mu",
      "nottingham forest vs manchester united"
    ],
    "article": "Manchester United menelan kekalahan 1-2 dari tuan rumah Nottingham Forest dalam laga Liga Inggris di City Ground, Minggu (31 12) dini hari WIB. Erik Ten Hag menurunkan Marcus Rashford sebagai ujung tombak dengan ditopang oleh Antony, Bruno Fernandes, dan Alejandro Garnacho. Komposisi ini rupanya tidak bisa berbuat banyak untuk membongkar pertahanan Nottingham Forest. MU hanya mencatat satu tembakan tepat sasaran di babak pertama yang berakhir imbang tanpa gol.    Memasuki babak kedua, pertarungan kedua tim makin panas. Sempat ada pertikaian yang melibatkan pemain dari kedua tim di menit ke-56. Pertikaian itu bermula dari tekel Morgan Gibbs White ke Diogo Dalot dan berlanjut ke Jonny Evans di daerah pertahanan MU. Gibbs White merasa hal tersebut bukan pelanggaran namun wasit berpendapat lain. Kartu kuning diberikan wasit pada Gibbs White yang lalu disambut protes. Raphael Varane lalu melakukan konfrontasi dan akhirnya pemain lain ikut larut dalam pertikaian tersebut. Nottingham Forest yang kemudian justru sukses mencetak gol lebih dulu di menit ke-64. Gol ini bermula dari serangan Nottingham di sisi kiri pertahanan Man Utd. Bek-bek MU lengah mengawasi pergerakan Gonzalo Montiel yang ikut naik membantu serangan. Bek kanan Nottingham itu kemudian melihat Nicolas Dominguez berdiri dalam posisi yang ideal. Montiel mengirimkan umpan silang mendatar ke arah Dominguez. Dominguez langsung melepaskan tembakan mendatar ke arah kanan gawang. Andre Onana hanya bisa terpana menyaksikan bola masuk ke dalam gawang. Manchester United kemudian berhasil menyamakan kedudukan di menit ke-78. Gol ini tak lepas dari kengototan Alejandro Garnacho. Garnacho sukses melakukan tekel pada umpan Matt Turner yang dilepaskan secara mendatar. Setelah mendapat bola, Garnacho berlari menggiring bola ke kotak penalti lalu mengoper pada Marcus Rashford yang berdiri bebas. Rashford dengan dingin mengirim bola ke sisi kiri gawang Nottingham Forest. Usai gol tersebut, MU makin bersemangat menekan Nottingham Forest. Namun tekanan kuat yang mereka lancarkan justru jadi bumerang. Setelah terhindar dari ancaman kebobolan, Forest menyerang dengan cepat. Sisi kiri pertahanan MU kembali diincar oleh Forest. Serangan cepat itu kemudian diakhiri dengan pilihan Anthony Elanga memberikan bola ke Gibbs-White yang berdiri di luar kotak penalti. Gibbs-White lalu melepaskan tembakan akurat yang tidak bisa dihentikan Onana. Forest pun unggul 2-1 di menit ke-82. Di sisa waktu yang ada, MU berusaha untuk membongkar pertahanan Forest. Masa perpanjangan waktu 10 menit diberikan wasit pada laga yang sering terhenti karena cedera pemain tersebut. Pada masa injury time, Matt Turner sempat melakukan penyelamatan gemilang atas tembakan keras Bruno Fernandes dari luar kotak penalti yang membentur Scott McTominay dan berubah arah. Turner juga dengan sigap menangkap tendangan yang dilepaskan oleh Amad Diallo. Nottingham Forest berhasil mempertahankan skor 2-1 hingga laga berakhir. Susunan Pemain Nottingham Forest (4-2-3-1) Matt Turner; Gonzalo Montiel, Moussa Niakhate, Murillo, Ola Aina (Harry Toffolo 87); Danilo Oliveira (Orel Mangala 87), Ryan Yates; Morgan Gibbs White, Nicolas Dominguez, Anthony Elanga (Willy Boly (87); Chris Wood Manchester United (4-2-3-1) Andre Onana; Aaron Wan Bissaka (Sergio Reguilon 90), Raphael Varane, Jonny Evans, Diogo Dalot; Kobbie Mainoo (Scott McTominay 46), Christian Eriksen; Antony, Bruno Fernandes, Alejandro Garnacho; Marcus Rashford"
  }
}