{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:52.577136",
  "crawling_time_epoch": 1704695212,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Hasil Liga Inggris: Cole Palmer Dua Gol, Chelsea Hajar Luton Town",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230211513-142-1043617/hasil-liga-inggris-cole-palmer-dua-gol-chelsea-hajar-luton-town",
    "posted": "Sabtu, 30 Des 2023 21:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/luton-vs-chelsea_169.jpeg?w=650&q=90",
    "tags": [
      "chelsea",
      "luton town",
      "liga inggris",
      "luton vs chelsea",
      "cole palmer"
    ],
    "article": "Chelsea berhasil mengalahkan tuan rumah Luton Town dengan skor 3-2 dalam laga Liga Inggris di Kenilworth Road, Sabtu (30 12). Cole Palmer jadi bintang kemenangan di laga tersebut. Cole Palmer mencetak dua gol ke gawang Luton Town. Gol pertama Cole Palmer dicetak pada menit ke-12 yang jadi gol pertama Chelsea di laga tersebut. Sedangkan gol kedua Cole Palmer hadir di menit ke-70. Gpl kedua Cole Palmer itu membuat The Blues memperbesar keunggulan jadi 3-0.   Golpenutup Cole Palmer menunjukkan kualitasnya sebagai sosok piawai di muka gawang lawan. Menerima umpan terobosan dari Nicolas Jackson, Palmer berlari kencang ke kotak penalti. Ia lalu sukses mengecoh kiper Luton, Thomas Kaminski. Setelah melewati Kaminski, Cole Palmer diadang sejumlah bek Luton yang coba menutup gawang. Namun ia dengan tenang melihat gawang dan sukses menceploskan bola ke dalam gawang. Di sela-sela dua gol Cole Palmer, Noni Madueke juga sukses menggetarkan gawang Luton Town lewat gpl yang dicetak pada menit ke-37. Gol ini juga tercatat berasal dari assist Cole Palmer. Elijah Adebayo sempat mencetak gol balasan di menit ke-74. Namun gol ini tidak dianulir setelah pemantauan lewat VAR. Luton akhirnya baru benar-benar bisa mencetak gol balasan enam menit kemudian. Ross Barkley mampu membobol gawang Chelsea yang merupakan mantan tim yang pernah ia bela. Ancaman bahaya lalu dimunculkan Luton pada menit ke-87. Adebayo bisa membobol Djordje Petrovic dan membuat kedudukan jadi 2-3. Kemenangan atas Luton ini membuat Chelsea meraih dua kemenangan beruntun lantaran sebelumnya mereka sukses menghajar Crystal Palace. The Blues baru dua kali menang beruntun di Liga Inggris musim ini dan sebelumnya mereka mencatat dua kemenangan beruntun pada Oktober ketika unggul atas Fulham dan Burnley. Susunan Pemain Luton Town (3-4-2-1) Thomas Kaminski; Teden Mengi, Gabriel Osho, Amari'i Bell; Issa Kabore (Tahith Chong 46), Albert Sambi Lokonga, Ross Barkley, Alfie Doughty; Andros Townsend (Carlton Morris 62), Jacob Brown (Chiedozie Ogbene 46); Elijah Adebayo Chelsea (4-2-3-1) Djordje Petrovic; Malo Gusto, Axel Disasi, Thiago Silva, Levi Colwill; Conor Gallagher, Moises Caicedo, Noni Madueke, Cole Palmer, Nicolas Jackson; Armando Broja (Christopher Nkunku 62)"
  }
}