{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:50.132436",
  "crawling_time_epoch": 1704694730,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "Hasil Liga Voli Korea: Megawati-Gia Panas, Red Sparks Hajar Hi Pass",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101141023-178-1044011/hasil-liga-voli-korea-megawati-gia-panas-red-sparks-hajar-hi-pass",
    "posted": "Senin, 01 Jan 2024 16:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-4_169.png?w=650&q=90",
    "tags": [
      "hasil liga voli korea",
      "liga voli korea",
      "voli",
      "red sparks",
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "hi pass vs red sparks",
      "hasil hi pass vs red sparks",
      "hasil voli",
      "hasil liga voli korea selatan"
    ],
    "article": "DaejeonRed Sparks sukses mengalahkan Gimcheon Hi Pass 3-1 (25-23, 20-25, 25-20, 25-23) dalam pertandingan kedua putaran keempat Liga Voli Korea atau V-League 2023 2024 yang digelar di Gimnasiun Indoor Gimcheon, Senin (1 1). Penampilan gemilang duet MegawatiHangestriPertiwi dan Gia kembali memakan korban. Dalam pertandingan ini Megawati kembali jadi andalan Red Sparks dengan menjadi starter. Rekan duet Mega, Giovanna Milana atau Gia yang sebelumnya absen, kini kembali memperkuat Red Sparks. Meskipun, Gia dan libero Red Sparks Noh Ran tampak mengenakan masker sambil bertanding. Pada set pertama Red Sparks sempat tertinggal tiga poin di awal-awal permainan. Namun, Megawati Cs berhasil mengejar ketertinggalan dan menyamakan skor menjadi 8-8. Bahkan, Megawati dan kawan-kawan berhasil berbalik unggul 10-8.   Red Sparks kemudian berhasil memperlebar keunggulan menjadi 13-10. Kemudian Hi Pass mampu menyamakan skor menjadi 20-20. Namun Red Sparks berhasil kembali memperlebar keunggulan menjadi 23-20. Red Sparks sukses menutup set pertama dengan kemenangan 25-23. Di awal set kedua Red Sparks mampu memimpin 7-4. Saat proses mendapatkan poin 8-5, Gia melakukan aksi gemilang saat bertahan. Gia 'menjatuhkan atau menerbangkan' diri untuk berusaha menggapai smes lawan. Dia pun berhasil menjangkau bola tersebut untuk memberikan assist kepada rekannya yang melakukan smes balasan. Sayangnya, situasi sempat berbalik. Red Sparks tertinggal 8-10. Tetapi, Megawati Cs kembali berhasil mengejar dan menyamakan skor 15-15. Red Sparks pun sukses berbalik memimpin 16-15 dan memperlebar keunggulan menjadi 18-15.  Namun, Hi Pass berhasil kembali berbalik unggul 20-18 dan memperlebar keunggulan menjadi 22-18. Hi Pass pun berhasil memenangkan set kedua dengan skor 25-20 atas Red Sparks. Pada set ketiga permainan makin seru kedua tim saling berbalik memimpin. Red Sparks sempat tertinggal dua angka lebih dulu, lalu menyalip Hi Pass juga dengan keunggulan dua angka 13-11. Kemudian Red Sparks berhasil memperlebar keunggulan menjadi 21-17. Red Sparks pun sukses menutup set ketiga dengan kemenangan 25-20. Pada set keempat Red Sparks berhasil memimpin sejak awal permainan. Red Sparks pun sukses menutup gim eempat dengan kemenangan 25-23. Red Sparks pun memastikan kemenangan 3-1 atas Hi Pass. Kemenangan ini membuat Red Sparks memutus rapor buruk empat kekalahan beruntun di laga sebelumnya.  "
  }
}