{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:57.413936",
  "crawling_time_epoch": 1704689637,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Hasil Piala FA: Man City Gulung Huddersfield 5-0, De Bruyne Kembali",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107230122-142-1046479/hasil-piala-fa-man-city-gulung-huddersfield-5-0-de-bruyne-kembali",
    "posted": "Minggu, 07 Jan 2024 23:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/manchester-city-vs-huddersfield-town_169.jpeg?w=650&q=90",
    "tags": [
      "manchester city",
      "huddersfield town",
      "man city vs huddersfield",
      "piala fa",
      "kevin de bruyne",
      "hasil piala fa"
    ],
    "article": "Manchester Citymenang telak 5-0 atas klub Divisi Championship, Huddersfield Town pada babak ketigaPiala FA di Stadion Etihad, Minggu (7 1) malam WIB. Man City bertanding tidak dengan kekuatan terbaik karena sejumlah pemain utama diistirahatkan. Namun, The Citizens tetap masih terlalu tangguh untuk Huddersfield. Tim asuhan Pep Guardiola membuka keunggulan 1-0 pada menit ke-33. Phil Foden membuka pesta gol setelah menerima umpan Julian Alvarez menggetarkan gawang Huddersfield yang dikawal Lee Nicholls.    Empat menit berselang giliran Alvarez yang menempatkan namanya di papan skor. Penyerang asal Argentina itu mencetak gol yang membuat Man City unggul 2-0. Guardiola membuat beberapa pergantian pemain pada menit ke-57. Salah satunya memasukkan Kevin De Bruyne yang sudah absen sejak Agustus 2023 karena cedera hamstring menggantikan Jack Grealish. Semenit berselang, pemain muda Man City, Oscar Bobb memperbesar keunggulan tuan rumah menjadi 3-0. Bobb mencetak gol setelah menerima umpan Matheus Nunes. Foden berhasil mencetak gol keduanya di laga ini pada menit ke-65. Kali ini ia tidak menyia-yiakan umpan yang disodorkan Mateo Kovacic. De Bruyne yang kembali bermain tidak butuh waktu lama untuk memberikan sumbangsih buat tim di laga ini. Gelandang asal Belgia itu jadi kreator dengan memberikan umpan terukur yang disambut tendangan first time Jeremy Doku untuk membuat skor menjadi 5-0 pada menit ke-74.    Man City masih tetap dominan atas Huddersfield di sisa waktu pertandingan. Akan tetapi, De Bruyne dan kawan-kawan tak mampu mencetak gol tambahan hingga laga usai. Manchester City (4-2-3-1): Stefan Ortega; Manuel Akanji, Ruben Dias, Josko Gvardiol, Sergio Gomez; Rico Lewis, Mateo Kovacic; Oscar Bobb, Phil Foden, Jack Grealish; Julian Alvarez Huddersfield Town (5-4-1): Lee Nicholls; Brodie Spencer, Tom Lees, Michal Helik, Rarmani Edmonds-Green, Ben Jackson; Ben Wiles, Jack Rudoni, Alex Matos, Josh Koroma; Sorba Thomas    "
  }
}