{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:40.026152",
  "crawling_time_epoch": 1704694960,
  "url": "https://www.cnnindonesia.com/indeks/2/193",
  "title": "Hasil Liga Inggris: Arsenal Tumbang di Markas Fulham",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231224238-142-1043838/hasil-liga-inggris-arsenal-tumbang-di-markas-fulham",
    "posted": "Minggu, 31 Des 2023 22:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/fulham-vs-arsenal-4_169.jpeg?w=650&q=90",
    "tags": [
      "fulham",
      "arsenal",
      "liga inggris",
      "fulham vs arsenal"
    ],
    "article": "Arsenal menelan kekalahan 1-2 dari Fulham dalam laga Liga Inggris di Craven Cottage, Minggu (31 12). Arsenal membuka keunggulan 1-0 saat pertandingan baru berjalan lima menit. Bukayo Saka mencetak gol pembuka bagi The Gunners. Gol tersebut bermula dari serangan cepat Arsenal. Gabriel Martinelli yang menguasai bola di sisi kanan pertahanan Fulham lalu melepaskan tembakan keras ke gawang. Bola tembakan tersebut bisa ditepis oleh Bernd Leno namun bola liar jatuh ke kaki Bukayo Saka di depan gawang.   Fulham lalu bisa menyamakan kedudukan di menit ke-29 lewat Raul Jimenez. Jimenez memaksimalkan umpan silang yang dilepaskan oleh Tom Cairney. Arsenal berusaha tampil lebih agresif seusai kedudukan imbang. Namun skor 1-1 bertahan hingga akhir babak pertama. Memasuki babak kedua, permainan terbuka masih tersaji di antara kedua tim. Namun Fulham yang kemudian bisa mencetak gol kedua lebih dulu. Bobby De Cordova Reid sukses menggetarkan gawang David Raya. Fulham pun berbalik memimpin 2-1. Setelah berbalik tertinggal, Arsenal coba untuk meningkatkan tekanan. Namun Fulham tidak serta-merta bertahan. Mereka memilih untuk tetap bermain menyerang sehingga Arsenal tidak leluasa menekan seenaknya. Pada menit ke-71, Cairney melepaskan tembakan akurat dari luar kotak penalti yang membuat David Raya harus terbang menepis bola. Arsenal berusaha keras untuk mengejar. Namun skor 2-1 untuk Fulham bertahan hingga laga usai. Susunan Pemain Fulham (4-2-3-1) Bernd Leno; Timothy Castagne, Tosin Adarabioyo, Calvin Bassey, Antonee Robinson; Joao Palhinha, Tom Cairney; Bobby Reid, Alex Iwobi, Willian; Raul Jimenez Arsenal (4-3-3) David Raya; Ben White, William Saliba, Gabriel Magalhaes, Jakob Kiwior (Takehiro Tomiyasu 46); Martin Odegaard, Declan Rice, Kai Havertz; Bukayo Saka, Eddie Nketiah, Gabriel Martinelli"
  }
}