{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:52.834062",
  "crawling_time_epoch": 1704692392,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Hasil Liga Italia: Vlahovic Cetak Gol, Juventus Menang Dramatis",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108015928-142-1046503/hasil-liga-italia-vlahovic-cetak-gol-juventus-menang-dramatis",
    "posted": "Senin, 08 Jan 2024 02:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/salernitana-vs-juventus-1_169.jpeg?w=650&q=90",
    "tags": [
      "juventus",
      "salernitana",
      "salernitana vs juventus",
      "liga italia",
      "hasil liga italia"
    ],
    "article": "Juventus menang dramatis atas Salernitana dengan skor 2-1 pada pekan ke-19 Liga Italia di Stadio Arechi, Salerno, Senin (8 1) dini hari WIB. Juventus memastikan kemenangan berkat gol yang dicetak Dusan Vlahovic pada menit ke-90+1 pertandingan. Hasil maksimal ini membuat Juventus terus memepet pemuncak klasemen Inter Milan. Inter mengoleksi 48 poin dari 19 laga yang telah dilakoni. Sedangkan Juventus yang menempati posisi kedua hanya terpaut dua poin dengan torehan 46 poin.   Bianconeri sebenarnya tertinggal lebih dulu di pertandingan ini. Gelandang tuan rumah, Giulio Maggiore membuat skor jadi 1-0 setelah mencetak gol pada menit ke-39. Salernitana yang sedang unggul mendapatkan mimpi buruk pada awal babak kedua. Maggiore mendapatkan kartu kuning kedua dari wasit setelah melanggar Adrien Rabiot. Keunggulan jumlah pemain bisa dimanfaatkan oleh Juventus. Pemain pengganti Samuel Iling-Junior bisa mencetak gol yang menyamakan kedudukan menjadi 1-1 pada menit ke-65. Juventus harus menanti gol kemenangan hingga masa injury time babak kedua. Vlahovic muncul sebagai pahlawan kemenangan tim tamu. Sundulan keras Vlahovic memanfaatkan umpan Danilo dari sisi kanan penyerangan membuat gawang Salernitana bergetar untuk kali kedua dan membuat Juventus pulang dengan kemenangan 2-1 atas tuan rumah. Salernitana (3-5-2): Benoit Costil; Flavius Daniliuc, Federico Fazio, Norbert Gyomber; Junior Sambia, Mateusz Legowski, Giulio Maggiore, Antonio Candreva, Domagoj Bradaric; Loum Tchaouna, Simy Juventus (3-5-2): Wojciech Szczesny; Danilo, Bremer, Federico Gatti; Timothy Weah, Weston McKennie, Hans Caviglia, Adrien Rabiot, Filip Kostic; Dusan Vlahovic, Kenan Yildiz "
  }
}