{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:33.650331",
  "crawling_time_epoch": 1704696633,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "Hasil Liga Inggris: Comeback Sadis, Man City Lumat Everton 3-1",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228050646-142-1042459/hasil-liga-inggris-comeback-sadis-man-city-lumat-everton-3-1",
    "posted": "Kamis, 28 Des 2023 05:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/soccer-england-eve-mcireport-1_169.jpeg?w=650&q=90",
    "tags": [
      "manchester city",
      "everton",
      "everton vs manchester city",
      "liga inggris",
      "hasil liga inggris"
    ],
    "article": "Manchester City menaklukkan Evertonpada laga pekan ke-19 liga Inggris di Stadion Goodison Park, Kamis (28 12) dini hari waktu Indonesia. Tim tamu mencoba memainkan sepak bola possesion pada menit awal di area permainan tuan rumah. Everton tampil solid. Man City punya sederet peluang yang tak menghasilkan gol. Everton yang jarang menguasai bola sesekali mencoba menekan, namun tidak ada kans berarti. Barisan pertahanan Man City tak mendapat ujian berat.    Peluang berbahaya pertama pada laga ini terjadi pada menit ke-14 ketika Matheus Nunez memiliki peluang melepaskan bola ke gawang Everton, namun Jordan Pickford sigap mengamankan bola. Upaya memaksimalkan bola rebound yang dilakukan Julian Alvarez juga kembali bisa dihalau Pickford. Pada menit ke-29 upaya Everton membongkar pertahanan Man City berbuah gol. Kegagalan pemain-pemain Man City membuang bola dengan sempurna dimanfaatkan The Tofees. Rodri menyepak bola ke daerah dalam kotak penalti yang kemudian dimanfaatkan Dwight McNeill untuk menjadi assist kepada Jack Harrison yang membobol gawang Man City pada menit ke-29. Man City tersentak dan memantik semangat mencoba menyamakan kedudukan, namun justru Harrison yang kembali memiliki peluang mencetak gol ke gawang Ederson lewat tembakan jarak jauh. Ederson menepis bola dengan jari. Dalam posisi tertinggal, Man City kembali menekan Everton pada babak kedua. Setelah beberapa upaya di dalam kotak penalti gagal mengubah angka di papan skor, sebuah tendangan keras dan terukur dari Phil Foden pada menit ke-53 membobol gawang Everton. Kedudukan menjadi 1-1. Setelah menyamakan kedudukan, Man City terus menyerang mencari gol lanjutan. Wasit menunjuk titik putih pada menit ke-62 karena handsball Amadou Onana. Alvarez mengemban tanggung jawab menjadi penendang penalti. Bola yang ditendangnya bersarang di gawang Everton. Gol kedua Manchester Biru membuat Everton mencoba bermain lebih agresif. Permainan kompak Man City menyulitkan Everton menembus pertahanan lawan lebih jauh lagi. Man City mencetak gol lagi pada menit ke-87. Kesalahan Pickford dalam melepaskan tendangan dimanfaatkan Bernardo Silva. Bak mendapat durian runtuh, Silva tak membuang kesempatan. Tembakan jarak jauh pemain Portugal itu mengubah skor menjadi 3-1. Anak asuh Pep Guardiola menyudahi laga dengan kemenangan3-1 yang membuat mereka bersaing di papan atas. Sebaliknya Evertonmasih berada di papan bawah dekat dengan zona degradasi. Susunan Pemain Inti Everton vs Manchester City: Everton: Jordan Pickford; Nathan Patterson, James Tarkowski, Jarrad Branthwaite, Vitalii Mykolenko; Andre Gomes, Amadou Onana; Jack Harrison, James Garner, Dwight McNeil; Norberto Beto Manchester City: Ederson; Kyle Walker, John Stones, Manuel Akanji, Nathan Ake; Matheus Nunes, Rodri; Bernardo Silva, Phil Foden, Jack Grealish; Julian Alvarez."
  }
}