{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:09.050035",
  "crawling_time_epoch": 1704693129,
  "url": "https://www.cnnindonesia.com/indeks/2/67",
  "title": "Hasil Tes Urine Ibra Azhari Positif Metamfetamin dan Amfetamin",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105155335-12-1045759/hasil-tes-urine-ibra-azhari-positif-metamfetamin-dan-amfetamin",
    "posted": "Jumat, 05 Jan 2024 16:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/polisi-menangkap-ibra-azhari-dan-artis-wanita-era-tahun-1990an-berinisial-nn-terkait-kasus-dugaan-penyalahgunaan-narkoba-1_169.png?w=650&q=90",
    "tags": [
      "ibra azhari ditangkap narkoba",
      "ibra azhari kasus narkoba",
      "ibra azhari ditangkap lagi",
      "narkoba",
      "tes urine"
    ],
    "article": "Polisi mengungkap hasil tes urineterhadap Ibra Azharidan artis wanita era tahun 1990an berinisial NN dinyatakan positif mengandungmetamfetamin dan amfetamin. 'Tadi barusan kami telah melaksanakan cek kesehatan dan cek urine. Bahwa hasil dari cek urine positif metamfetamin dan amfetamin,' kata Wakasatresnarkoba Polres Metro Jakarta Barat Kompol Retno Jordanus kepada wartawan, Jumat (5 1). Hasil pemeriksaan kesehatan, kata Retno, secara keseluruhan Ibra dinyatakan dalam kondisi sehat.   'Kondisinya sehat, cuma dia ada sedikit sakit saja, mungkin juga habis tertangkap jadi agak sedikit mentalnya, agak sedikit drop kali ya,' ucap dia.  Polisi kembali menangkap Ibra Azhari dalam kasus dugaan penyalahgunaan narkoba. Ini bukan kali pertama Ibra terjerat kasus serupa. 'Ya benar, kami telah mengamankan seorang publik figur berinisial IA pada Rabu malam,' kata Kapolres Metro Jakarta Barat Kombes Syahduddi. Ibraterakhir kali terjerat kasus narkoba di tahun 2019. Kala itu, polisi total menangkap enam orang lain yang berperan sebagai pengedar hingga kurir.   Dalam kasus tersebut, barang bukti yang disita dari Ibra dkk, yakni 5,84 gram sabu, enam butir Happy Five, dan 45,8 gram heroin. Selain Ibra, polisi turut meringkus seorang artis wanita era tahun 1990an berinisial NN. Keduanya ditangkap di sebuah apartemen di Tangerang Selatan, Rabu (3 1) sekitar pukul 20.30 WIB. 'Wanita NN ini juga salah satu artis lawas era 90an, mereka kami amankan di salah satu apartemen di kawasan Tangerang Selatan,' ucap Kasatres Narkoba Polres Metro Jakarta Barat AKBP Indrawienny Panjiyoga."
  }
}