{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:28.560196",
  "crawling_time_epoch": 1704694768,
  "url": "https://www.cnnindonesia.com/indeks/2/180",
  "title": "Hasil Uji Coba: Jepang Menyeramkan Bantai Thailand 5-0",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101135850-142-1044009/hasil-uji-coba-jepang-menyeramkan-bantai-thailand-5-0",
    "posted": "Senin, 01 Jan 2024 14:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/05/jepang-vs-kroasia-di-piala-dunia-2022-7_169.jpeg?w=650&q=90",
    "tags": [
      "hasil jepang vs thailand",
      "jepang vs thailand"
    ],
    "article": "Jepang sukses membantai Thailand 5-0 dalam pertandingan uji coba jelangPiala Asia 2023 di Stadion Nasional Jepang, Tokyo, Senin (1 1). Bek Bali United Elias Dolahmencetak gol bunuh diri untuk Thailand dalam laga ini. Pada babak pertama Jepang langsung mengambil dominasi permainan lewat permainan pendek dari kaki ke kaki. Sementara Thailand yang bermain dengan formasi 4-3-3 yang bertransformasi ke 4-5-1 lebih banyak ditekan dan hanya mampu melancarkan serangan lewat counter attack.    Meski demikian, Thailand mampu menahan imbang 0-0 Jepang di babak pertama. Meskipun di babak pertama Jepang mampu mencatatkan penguasaan bola sebesar 60 persen, 10 percobaan tembakan, dan melepaskan 285 passing. Pada babak kedua Jepang tampil lebih tajam. Saat babak kedua baru berjalan lima menit atau pada menit ke-50 Jepang berhasil unggul lewat gol Ao Tanaka. Gol berawal dari pergerakan Junya Ito yang merangsek ke dalam kotak penalti Thailand, pergerakan Ito kemudian menciptakan bola liar yang mampu dimanfaatkan Ao Tanaka menjadi gol. Di menit ke-69 Jepang menurunkan pemain Monaco Takumi Minamino menggantikan Ito. Minamino langsung menjabat sebagai kapten tim dan berhasil menambah ketajaman serangan Jepang. Baru masuk, tendangan Minamino langsung membahayakan gawang Thailand. Sayangnya tendangan kerasnya masih sedikit melenceng di sisi kanan gawang Thailand. Jepang berhasil menambah keunggulan menjadi 2-0 lewat gol Keito Nakamura pada menit ke-72. Nakamura mencetak gol usai memanfaatkan kemelut di depan gawang Thailand. Di menit ke-74 bek Thailand yang bermain di klub Bali United Elias Dolah mencetak gol bunuh diri dalam situasi sepak pojok. Gol berawal dari Sota Miura melepaskan tendangan sudut, lalu bola disundul Koki Machida lalu membentur kaki Elias Dolah yang mencoba melakukan antisipasi tapi bola malah masuk ke gawang sendiri. Kemudian di menit ke-82 Jepang kembali menambah keunggulan lewat sundulan Takumu Kawamura. Di menit ke-90 Minamino membuang peluang emas untuk membawa Jepang menang 5-0. Sayangnya Minamino yang sudah berhadapan dengan kiper Thailand, sontekannya masih sedikit melenceng di sisi kanan gawang lawan. Namun satu menit kemudian Minamino berhasil memanfaatkan peluang yang didapat untuk membawa Jepang unggul 5-0. Minamino melepaskan sontekan dari dalam kotak penalti yang mengecoh kiper Thailand.  Hingga pertandingan berakhir skor tidak berubah, Jepang menang telak 5-0 atas Thailand. Kemenangan telak Jepang ini menjadi sinyal bahaya bagi Timnas Indonesia, Irak, dan Vietnam yang tergabung bersama Samurai Biru di Grup D. Sebaliknya bagi Thailand kekalahan ini merusak debut pelatih anyar mereka, Masatada Ishii.  "
  }
}