{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:12.786855",
  "crawling_time_epoch": 1704692712,
  "url": "https://www.cnnindonesia.com/indeks/2/37",
  "title": "Hasil Copa del Rey: Arda Guler Debut, Madrid Tekuk Tim Kasta Keempat",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107053057-142-1046188/hasil-copa-del-rey-arda-guler-debut-madrid-tekuk-tim-kasta-keempat",
    "posted": "Minggu, 07 Jan 2024 05:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/08/arda-guler-1_169.jpeg?w=650&q=90",
    "tags": [
      "copa del rey",
      "real madrid",
      "arandina vs real madrid",
      "hasil copa del rey",
      "arda guler"
    ],
    "article": "Real Madridmeraih kemenangan 3-1 atas tim kasta keempat Spanyol, Arandina pada babak 32 besar Copa del Reydi Estadio El Montecillo, Minggu (7 1) dini hari WIB. Arda Guler dimainkan sejak menit pertama oleh pelatih Carlo Ancelotti. Pemain muda asal Turki itu dimainkan bersama sejumlah pemain senior seperti Kepa Arrizabalaga, Dani Ceballos, Eduardo Camavinga, dan Joselu. Arda Guler bermain selama 59 menit di pertandingan ini. Posisinya kemudian digantikan oleh bintang asal Uruguay, Federico Valverde.    Kesempatan bermain selama 59 itu sekaligus jadi debut Arda Guler dengan seragam Los Merengues. Sebelumnya ia harus absen karena mengalami sejumlah cedera sejak direkrut dari Fenerbahce. Madrid baru bisa membuka keunggulan 1-0 pada menit ke-54. Gol tim tamu dicetak melalui titik penalti yang dieksekusi Joselu. Semenit berselang, Madrid berhasil memperbesar keunggulan menjadi 2-0. Kali ini gol dicetak oleh Brahim Diaz yang tengah menanjak performanya bersama Madrid.    Madrid baru bisa mencetak gol ketiga mereka melalui Rodrygo pada menit pertama masa injury time babak kedua. Namun, Arandina bisa merespons dengan mencetak gol yang memperkecil skor jadi 1-3 melalui Raly pada menit 90+4'. Gol yang dicetak Raly jadi yang terakhir di laga ini. Madrid bisa mengakhiri laga dengan kemenangan 3-1 dan lolos ke babak selanjutnya di ajang Copa del Rey.   "
  }
}