{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:20.420904",
  "crawling_time_epoch": 1704693020,
  "url": "https://www.cnnindonesia.com/indeks/2/60",
  "title": "Hasil Timnas: Indonesia Jauh Lebih Impresif, Kalah 1-2 dari Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105210437-142-1045918/hasil-timnas-indonesia-jauh-lebih-impresif-kalah-1-2-dari-libya",
    "posted": "Jumat, 05 Jan 2024 22:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "hasil indonesia vs libya",
      "timnas indonesia",
      "indonesia vs libya leg 2",
      "timnas libya",
      "piala asia 2023",
      "piala asia 2024",
      "piala asia"
    ],
    "article": "Timnas Indonesiabermain jauh lebih impresif saat dikalahkan Libya 1-2 pada laga uji coba leg kedua di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1) malam. Tim asuhan Shin Tae Yong bermain jauh lebih bagus daripada saat dikalahkan Libya 0-4 pada pertemuan pertama. Timnas Indonesia menunjukkan permainan yang lebih solid di leg kedua ini. Laga baru berjalan tiga menit, Libya sudah mengancam gawang Indonesia. Kiper Ernando Ari harus melakukan penyelamatan penting ketika salah satu pemain Libya melepaskan tendangan keras dari luar kotak penalti.    Timnas Indonesia kemudian berhasil mencetak gol pertama pada menit keenam. Yakob Sayuri sukses membobol gawang Libya dan membawa Timnas Indonesia unggul. Pemain PSM Makassar itu sukses meneruskan umpan tarik Ivar Jenner. Jenner tampil impresif dengan menggiring bola di sisi kiri pertahanan Libya. Pemain FC Utrecht itu kemudian melakukan cutback ke dalam kotak penalti Libya. Witan Sulaeman berhasil melakukan dummy cantik hingga bola jatuh ke kaki Yakob. Dengan sekali sentuhan Yakob melepaskan tendangan keras yang tanpa diantisipasi kiper Murad Al Wuheeshi. 1-0 untuk Indonesia. Sayang keunggulan Indonesia tidakbertahan lama. Pada menit delapan Libya berhasil menyamakan kedudukan lewat Osama El Sharimi. Memanfaatkan bola liar di depan gawang, Osama melepaskan tendangan keras ke pojok kanan gawang tanpa mampu diantisipasi Ernando Ari. Terlihat Justin Hubner yang bermain sebagai gelandang bertahan terlambat menutup pergerakan Osama. Timnas Indonesia kemudian tertinggal 1-2 pada menit ke-20. Rizky Ridho melakukan blunder yang berujung pada gol kedua Libya yang dicetak Ahmed Ekrawa. Bermaksud mengamankan bola umpan dari Justin Hubner dengan melakukan backpass ke Ernando Ari, umpan dari Rizky Ridho terlalu lemah. Bola kemudian direbut Ekrawa. Dengan tenang Ekrawa kemudian melakukan gocekan dengan melewati Ernando dan menceploskan bola ke gawang Indonesia yang kosong. Skor 2-1 untuk Libya bertahan hingga akhir babak pertama. Di babak kedua permainan Timnas Indonesia tetap impresif. Peluang emas didapat Indonesia pada menit ke-60 melalui Marselino Ferdinan. Menerima umpan sodoran Yakob Sayuri, Marselino berdiri bebas di dalam kotak penalti Libya, namun tendangannya masih melambung. Tim Merah Putih kembali mendapat peluang emas untuk menyamakan kedudukan pada menit ke-88 lewat Justin Hubner. Usai menerima umpan terobosan Ridho, Hubner berada dalam posisi satu lawan satu dengan kiper Murad Al Wuheeshi. Sayang tendangan keras Hubner berhasil diblok kiper Libya. Di lima menit akhir laga, Indonesia mendominasi pertandingan.Sayang tim Garuda gagal mencetak gol. Skor 1-2 untuk Libya pun bertahan hingga akhir laga. Susunan pemain Indonesia: Ernando Ari (PG); Rizky Ridho, Jordi Amat, Justin Hubner, Elkan Baggott; Yakob Sayuri (Saddil Ramdani, 80'), Ivar Jenner (Ricky Kambuaya, 75'), Witan Sulaeman (Sandy Walsh, 75'), Marselino Ferdinan (Egy Maulana, 75'), Pratama Arhan; Rafael Struick (Ramadhan Sananta, 75'). Libya: Murad Al Wuheeshi; Ali Al Musrati, Osama Al Sareet, Ahmed Fakrounshaalah, Elmahdi El Kout; Nouradin El Gelaib, Daniel Elfadli, Mohamed Tubal; Osama El Sharimi, Fadel Mansour, Ahmed Ekrawa."
  }
}