{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:12.482720",
  "crawling_time_epoch": 1704692772,
  "url": "https://www.cnnindonesia.com/indeks/2/42",
  "title": "Hasil Liga Italia: Penuh Drama, Inter Milan Kalahkan Verona 2-1",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106201413-142-1046147/hasil-liga-italia-penuh-drama-inter-milan-kalahkan-verona-2-1",
    "posted": "Sabtu, 06 Jan 2024 20:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/inter-milan-vs-hellas-verona-di-liga-italia_169.jpeg?w=650&q=90",
    "tags": [
      "hasil liga italia",
      "inter milan",
      "hasil inter milan",
      "hellas verona",
      "inter milan vs hellas verona",
      "liga italia",
      "serie a"
    ],
    "article": "Inter Milanmenang 2-1 atas Hellas Verona pada pertandinganLiga Italia penuh drama di Stadion Giuseppe Meazza, Milan, Sabtu (6 1). Inter Milan unggul lebih dulu pada menit ke-13 lewat gol Lautaro Martinez yang berhasil meneruskan umpan dari Henrikh Mkhitaryan. Skor 1-0 untuk Inter Mlan bertahan hingga akhir babak pertama. Drama terjadi di babak kedua. Bermula dari Hellas Verona yang mampu mengejutkan dengan gol penyama kedudukan yang dicetak Thomas Henry pada menit ke-73. Henry berhasil meneruskan umpan silang Ondrej Duda.   Kubu Inter sempat melakukan protes atas gol tersebut karena menganggap Marko Arnautovic dilanggar sebelum gol terjadi. Namun wasit Michael Fabbri tetap mengesahkan gol melalui VAR. Inter Milan berusaha keras untuk mencetak gol kemenangan. Gol itu baru datang saat injury time babak kedua berjalan tiga menit. Davide Frattesi berhasil membobol gawang Verona. Gol berawal dari tendangan Alessandro Bastoni yang membentur mistar gawang. Bola kemudian jatuh ke kaki Nicolo Barella yang juga melepaskan tendangan dari luar kotak penalti. Kiper Lorenzo Montipo gagal menangkap bola dengan sempurna dan Frattesi dengan mudah memanfaatkan bola rebound. Gol Frattesi sempat diprotes kubu Verona karena menganggap ada pemain mereka yang dilanggar dan terbaring di kotak penalti saat proses gol terjadi. Tapi wasit tetap mengesahkan gol lewat VAR. Pemain Verona Darko Lazovic kemudian mendapat kartu merah langsung karena melakukan protes berlebihan terhadap wasit. 2-1 untuk Inter Milan.  Drama selanjutnya terjadi pada menit ke-90+8. Setelah Barella membuang peluang emas untuk menendang bola ke gawang yang kosong, wasit Fabbri kemudian melihat VAR untuk melihat kemungkinan pelanggaran Matteo Darmian terhadap Giangiacomo Magnani di kotak penalti Inter sebelum peluang Barella tercipta. Hasilnya wasit Fabbri memberi Verona hadiah penalti. Sayang, Verona gagal memanfaatkan kesempatan untuk menyamakan kedudukan. Eksekusi penalti Henry hanya membentur tiang gawang dan sundulan Michael Folorunsho hasil bola rebound menyamping. Inter Milan akhirnya menang 2-1 atas Verona. Hasil ini membuat Inter Milan untuk sementara menjauh dari kejaran Juventus di puncak klasemen Liga Italia. Inter mengoleksi 46 poin, unggul tiga poin atas Si Nyonya Tua. Susunan pemain Inter Milan: Yann Sommer; Alessandro Bastoni, Francesco Acerbi, Benjamin Pavard (Davide Frattesi, 83'); Henrikh Mkhitaryan (Alexis Sanchez, 83'), Denzel Dumfries (Matteo Darmian, 61'), Carlos Augusto (Federico Dimarco, 72'), Nicolo Barella, Hakan Calhanoglu; Marcus Thuram (Marko Arnautovic, 72'), Lautaro Martinez. Hellas Verona: Lorenzo Montipo; Jackson Tchatchoua, Diego Coppola, Giangiacomo Magnani, Josh Doig (Juan Cabal, 73'); Ondrej Duda, Tomas Suslov; Cyril Ngonge, Michael Folorunsho, Jordi Mboula (Darko Lazovic, 46'); Milan Djuric (Thomas Henry, 73'). "
  }
}