{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:50.734131",
  "crawling_time_epoch": 1704692750,
  "url": "https://www.cnnindonesia.com/indeks/2/40",
  "title": "Hasil Uji Coba Jelang Piala Asia: Irak Cuma Kalah Tipis dari Korsel",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106220551-142-1046160/hasil-uji-coba-jelang-piala-asia-irak-cuma-kalah-tipis-dari-korsel",
    "posted": "Sabtu, 06 Jan 2024 22:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas irak",
      "timnas korea selatan",
      "irak vs korea selatan",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Irak hanya menelan kekalahan dengan skor tipis 0-1 dari Korea Selatan dalam laga uji coba jelang Piala Asia 2023, Sabtu (6 1). Irak dan Korsel sama-sama melakoni laga uji coba terakhir jelang tampil di fase grup Piala Asia 2023. Duel Irak vs Korea Selatan berlangsung di New York University Stadium, Abu Dhabi, Uni Emirat Arab. Pelatih Irak Jesus Casas menurunkan kekuatan terbaik di laga ini. Kiper yang juga kapten tim, Jalal Hasan dimainkan sebagai pengawal di bawah mistar.    Nama-nama lain seperti Ali Adnan, Ibrahim Bayesh, Mohanad Ali, hingga pemain yang merumput di Utrecht, Zidane Iqbal juga diberikan kesempatan bermain. Korsel juga tak main-main menatap laga uji coba ini. Pelatih Jurgen Klinsmann bahkan turut menurunkan tiga bintang Taegeuk Warriors, Kim Min-jae, Song Heung-min, dan Hwang Hee-chan pada babak kedua. Irak mengawali pertandingan ini dengan baik. Dua peluang bahkan mampu diciptakan mereka yang mengancam Korsel. Namun pada menit ke-40, Korsel bisa membuka keunggulan atas Irak. Lee Jae-sung mencetak gol dari luar kotak penalti setelah menerima umpan Seol Young-woo.    Pertandingan berjalan terbuka di babak kedua. Upaya untuk menyamakan kedudukan dilakukan Irak tetapi tidak kunjung membuahkan hasil. Sementara Korsel yang sudah menurunkan Son dan Hwang tidak bisa memperbesar keunggulan. Skor 1-0 untuk kemenangan Korsel bertahan hingga babak kedua usai.   "
  }
}