{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:56.365592",
  "crawling_time_epoch": 1704692396,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Hasil Piala FA: Liverpool Singkirkan Arsenal di Stadion Emirates",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108012319-142-1046500/hasil-piala-fa-liverpool-singkirkan-arsenal-di-stadion-emirates",
    "posted": "Senin, 08 Jan 2024 01:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/arsenal-vs-liverpool-1_169.jpeg?w=650&q=90",
    "tags": [
      "liverpool",
      "arsenal",
      "arsenal vs liverpool",
      "piala fa",
      "luis diaz",
      "piala fa 1314",
      "hasil piala fa"
    ],
    "article": "Liverpool membuat Arsenal tersingkir setelah menang 2-0 pada babak ketiga Piala FA di Stadion Emirates, London, Senin (8 1) dini hari WIB. Duel Arsenal vs Liverpool. berjalan sengit. Namun, The Reds bisa memanfaatkan peluang dalam laga yang berlangsung imbang di markas The Gunners. Arsenal jadi tim yang lebih dominan di babak pertama. Sejumlah peluang didapatkan Arsenal termasuk dari tendangan keras Martin Odegaard yang menerpa mistar gawang Liverpool yang dikawal Alisson Becker.   Liverpool baru perlahan bisa keluar dari tekanan mendekati akhir babak pertama. Peluang emas didapatkan Trent Alexander-Arnold tetapi tembakannya juga menerpa mistar gawang Arsenal. Tim asuhan Jurgen Klopp bermain lebih baik di babak kedua. Liverpool bermain lebih agresif dan berani menekan pertahanan Arsenal yang tidak lagi leluasa menguasai bola. Masuknya Diogo Jota menggantikan Cody Gakpo turut menaikkan level permainan tim tamu. Arsenal sempat menebar ancaman melalui pergerakan pemain pengganti Gabriel Martinelli tetapi Liverpool yang bisa keluar sebagai pemenang. Liverpool membuka keunggulan pada menit ke-80. Tendangan bebas Alexander-Arnold yang coba dihalau Jakub Kiwior justru berujung gol bunuh diri ke gawang Arsenal. Liverpool memastikan kemenangan dengan skor 2-0 pada masa injury time babak kedua. Melalui skema serangan balik, Jota mengirimkan umpan kepada Luis Diaz yang dengan tenang melepaskan tembakan keras ke sisi kiri gawang tanpa mampu dibendung Aaron Ramsdale. Arsenal (4-3-3): Aaron Ramsdale; Ben White, William Saliba, Gabriel Magalhaes, Jakub Kiwior; Martin Odegaard, Jorginho, Declan Rice; Bukayo Saka, Reiss Nelson, Kai Havertz Liverpool (4-3-3): Alisson; Trent Alexander-Arnold, Ibrahima Konate, Jarell Quansah, Joe Gomez; Harvey Elliott, Alexis Mac Allister, Curtis Jones; Cody Gakpo, Darwin Nunez, Luis Diaz"
  }
}