{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:35.121640",
  "crawling_time_epoch": 1704695195,
  "url": "https://www.cnnindonesia.com/indeks/2/210",
  "title": "Hasil Liga Italia: AC Milan Menang, Pulisic Jadi Pahlawan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231014123-142-1043636/hasil-liga-italia-ac-milan-menang-pulisic-jadi-pahlawan",
    "posted": "Minggu, 31 Des 2023 01:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ac-milan-vs-sassuolo_169.jpeg?w=650&q=90",
    "tags": [
      "ac milan",
      "sassuolo",
      "milan vs sassuolo",
      "liga italia",
      "christian pulisic"
    ],
    "article": "AC Milanberhasil mengalahkan Sassuolo dengan skor tipis 1-0 dalam lagaLiga Italia di San Siro, Sabtu (30 12) waktu setempat.Christian Pulisic jadi pahlawan kemenangan di laga ini. AC Milan sempat kesulitan mencetak gol ke gawang Sassuolo. Skor imbang tanpa gol jadi penghias akhir babak pertama. Kebuntuan AC Milan di laga tersebut akhirnya pecah di menit ke-59. Christian Pulisic sukses membobol gawang Sassuolo berkat insting tajamnya dalam membaca peluang.    Saat upaya umpan terobosan ke kotak penalti yang dilakukan oleh Milan bisa dibendung oleh bek Sassuolo, Pulisic masih berHhasil mengejar bola. Ia lalu dengan tenang melepaskan tembakan dari jarak dekat untuk menaklukkan Andrea Consigli. Gol Pulisic kemudian jadi gol tunggal di laga ini. Kedua tim tidak bisa mencetak gol di sisa waktu yang ada. Raihan tiga poin dalam laga lawan Sassuolo membuat Milan kini mengoleksi 36 poin. Milan pun memperkecil selisih angka dengan pemuncak klasemen Inter Milan menjadi sembilan angka. Milan saat ini ada di posisi ketigadan unggul tiga angka atas Fiorentinayang ada di peringkat keempat. Sedangkan posisi kedua ditempati oleh Juventus. Susunan Pemain AC Milan (4-2-3-1) Mike Maignan; Davide Calabria, Simon Kjaer, Theo Hernandez, Alessandro Florenzi; Ismael Bennacer (Yacine Adli 63), Tijani Reijnders; Christian Pulisic, Ruben Loftus Cheek, Rafael Leao; Olivier Giroud (Luka Jovic 63) Sassuolo (4-2-3-1) Andrea Consigli; Jeremy Toljan, Martin Erlic (Ruan Tressoldi 46), Gian Marco Ferrari, Marcus Pedersen; kristian Thorstvedt, Matheus Henrique; Domenico Berardi (Samu Castillejo 70), Nedim Bajrami (Cristian Volpato 65), Armand Lauriente; Andrea Pinamonti   "
  }
}