{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:26.288246",
  "crawling_time_epoch": 1704696026,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "Hasil Survei TPN: Prabowo 41 Persen, Ganjar 37 Persen, Anies 21 Persen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228194312-617-1042861/hasil-survei-tpn-prabowo-41-persen-ganjar-37-persen-anies-21-persen",
    "posted": "Jumat, 29 Des 2023 05:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/03/gubernur-lemhannas-ungkap-potensi-risiko-pemilu-2024_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "ganjar pranowo",
      "tpn ganjar-mahfud"
    ],
    "article": "Tim Pemenangan Nasional (TPN) paslonnomor urut 3 Ganjar Pranowo-MahfudMD mengungkap hasil survei internal terbaru mereka terkait elektabilitas dari tiga pasangan calon presiden-wakil presiden pascadebat cawapres Pilpers2024 yang digelar KPUpada 22 Desember lalu. Deputi Politik 5.0 TPN, Andi Widjojanto mengungkapkan dalam hasil survei internal pihaknya ternyata capres nomor urut 2PrabowoSubianto menempati posisi pertama dengan elektabilitas sebesar 41,1 persen. Disusul Ganjar di posisi kedua dengan 37 persen, dan Anies di angka 21,7 persen. Dari survei tersebut, kata Andi, hanya Ganjar yang tak mengalami penurunan. Prabowo ungkap dia, turun menurut data survei mereka sepekan sebelumnya dari semula 42,6 persen, dan Anies dari 22 persen. Sedangkan Ganjar, naik dari 35 persen menjadi 37 persen.   'Tujuh hari yang lalu Mas Ganjar posisinya di 35 persen, lalu dalam 24 jam terkahir ada di 37 persen, Prabowo di tujuh hari yang lalu ada di 42,6 persen lalu hari ini ada di 41,1 persen. Mas Anies tujuh hari yang lalu ada di 22 persen, lalu stabil di 21,7 persen,' ucap Andi dalam jumpa pers di Media Center TPN, Rabu (27 12).  Andi menjelaskan data itu diambil berdasarkan hasil survei sejumlah lembaga. Data-data tersebut kemudian diolah dan digabung dengan riset metode diskusi grup terarah (Focus Group Discussion FGD)dan analisis media untuk membuat analisis prediktif hingga 14 Februari 2024 atau bersamaan dengan hari pemungutan suara. Hasil analisis prediktif tersebut, menurut Andi, jika tak ada kejadian luar biasa yang terjadi secara spontan dan tidak terduga, hasilnya tidak akan berubah signifikan.   Andi menyebut bahwa Pilpres 2024 akan berlangsung dalam dua putaran, dan paslon Prabiwo-Gibran akan berhadapan dengan Ganjar-Mahfud. 'Dari triangulasi yang kami pakai, ini mesin yang sudah kami pakai sejak 2018, sebetulnya menunjukkan kalau tidak ada kejadian-kejadian dadakan ya, maka suara 01, 02, 03 akan stabil seperti ini sampai 14 Februari 2024,' ucapdia yang sebelumnya dikenal sebagai Gubernur Lemhanas itu. Kejadian luar biasa yang berdampak signifikan itu misalnya, blunder pada debat capres dan cawapres ketiga hingga kelima mendatang, atau bahkan skandal hukum. 'Kalau tidak terjadi sesuatu yang signifikan, maka peluang putaran dua tampaknya akan terjadi antara pasangan 02 dan 03,' kata Andi. "
  }
}