{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:43.268544",
  "crawling_time_epoch": 1704695203,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "Hasil Liga Inggris: Man City Hajar Sheffield United",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230233311-142-1043627/hasil-liga-inggris-man-city-hajar-sheffield-united",
    "posted": "Sabtu, 30 Des 2023 23:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/manchester-city-vs-sheffield-united_169.jpeg?w=650&q=90",
    "tags": [
      "manchester city",
      "sheffield united",
      "man city vs sheffield united",
      "liga inggris",
      "rodri",
      "phil foden"
    ],
    "article": "Manchester City berhasil mengalahkan Sheffield United dengan skor 2-0 dalam laga Liga Inggris di Stadion Etihad, Sabtu (30 12). Manchester City unggul 1-0 di babak pertama lewat gol Rodri. Gol ini bermula dari skema serangan yang disusun dengan cepat. Manuel Akanji yang melihat pergerakan Phil Foden mengirim umpan mendatar. Foden berhasil menahan bola namun kemudian terjatuh. Bola sempat bergulir ke arah Rodri yang datang mengambil bola.   Setelah menguasai bola, Rodri lalu menggiring bola menuju kotak penalti. Lantaran peluang melepaskan tembakan terbilang terbuka, Rodri lalu mengirim bola lewat tendangan mendatar. Kiper Sheffield, Wes Foderingham berusaha menghalau bola namun tak sanggup menjangkaunya. Skor 1-0 untuk Man City di menit ke-13. Di babak pertama, Man City benar-benar dominan dengan penguasaan bola menyentuh angka 82 persen. Namun dari segi penciptaan peluang, The Citizens hanya mencatat dua tembakan tepat sasaran. Memasuki babak kedua, Manchester City terus mendominasi permainan. Skuad arahan Pep Guardiola ini akhirnya bisa menambah keunggulan di menit ke-61. Man City sukses mengoyak pertahanan Sheffield United lewat umpan-umpan pendek terukur. Serangan Man City akhirnya diselesaikan oleh umpan silang mendatar Phil Foden ke arah Julian Alvarez di muka gawang. Julian Alvarez tanpa kesulitan menggetaran gawang Sheffield United yang sudah terbuka lebar di hadapan dirinya. Skor 2-0 untuk Manchester City bertahan hingga akhir laga. The Citizens pun sukses meraup tiga poin dari laga ini. Susunan Pemain Manchester City (4-2-3-1) Ederson; Kyle Walker (Rico Lewis 68), Manuel Akanji, Nathan Ake, Josko Gvardiol; Mateo Kovacic (Ruben Dias 68), Rodri; Bernardo Silva, Phil Foden, Jack Grealish (Oscar Bobb 52); Julian Alvarez Sheffield United (3-4-2-1) Wes Foderingham; George Baldock, Jack Robinson, Auston Trusty; Jayden Bogle, Vinicius Souza, Oliver Norwood, Luke Thomas; Anis Ben Slimane (Cameron Archer 67), Andre Brooks (Ben Osborn 80); William Osula (Rhian Brewster 67)"
  }
}