{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:32.912290",
  "crawling_time_epoch": 1704692732,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Hasil Piala FA: Chelsea Lolos Usai Hajar Preston 4-0",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107022658-142-1046174/hasil-piala-fa-chelsea-lolos-usai-hajar-preston-4-0",
    "posted": "Minggu, 07 Jan 2024 02:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/chelsea-vs-preston-north-end_169.jpeg?w=650&q=90",
    "tags": [
      "chelsea",
      "preston north end",
      "chelsea vs preston",
      "piala fa",
      "hasil piala fa"
    ],
    "article": "Chelsea melangkah ke babak selanjutnya setelah menang 4-0 atas wakil Championship, Preston North End pada babak ketigaPiala FA di Stamford Bridge, London, Minggu (7 1) dini hari WIB. Chelsea tampil tak impresif di babak pertama. Tim asuhan Mauricio Pochettino kesulitan untuk bisa mencetak gol ke gawang Preston sepanjang paruh pertama pertandingan. Peluang terbaik Chelsa di babak pertama datang dari Cole Palmer. Namun, sontekan Palmer setelah lolos dari jebakan offside berada tipis di samping gawang lawan.   The Blues baru bisa membuka keunggulan atas tim tamu pada menit ke-58. Umpan silang Malo Gusto disambut sundulan akurat Armando Broja untuk menggetarkan gawang Preston. Tuan rumah bisa memperbesar keunggulan menjadi 2-0 hanya delapan menit berselang. Pemain pengganti Thiago Silva sukses menanduk bola sepak pojok yang dieksekusi Palmer untuk menggetarkan gawang lawan. Pada menit ke-69 giliran Raheem Sterling yang turut menempatkan namanya di papan skor. Tendangan bebas berkelas dilepaskan Sterling ke pojok kiri gawang tanpa mampu dibendung kiper Preston, Freddie Woodman. Chelsea tak mengendurkan serangan walau telah unggul 3-0. Hasilnya satu gol tambahan bisa dijaringkan ke gawang Preston pada menit ke-85. Pemain asal Argentina, Enzo Fernandez dengan mudah menceploskan bola setelah memanfaatkan umpan yang diberikan Sterling sekaligus mengubah skor menjadi 4-0. Chelsea sebenarnya menciptakan sejumlah peluang lain di sisa waktu pertandingan. Hanya saja peluang-peluang yang didapat kali ini tidak berujung gol tambahan. "
  }
}