{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:39.552559",
  "crawling_time_epoch": 1704694479,
  "url": "https://www.cnnindonesia.com/indeks/2/159",
  "title": "Hasil Inspeksi PUPR: Terowongan Tol Cisumdawu Aman Dilewati",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102123303-92-1044278/hasil-inspeksi-pupr-terowongan-tol-cisumdawu-aman-dilewati",
    "posted": "Selasa, 02 Jan 2024 13:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/terowongan-tol-cisumdawu-1_169.jpeg?w=650&q=90",
    "tags": [
      "kementerian pupr",
      "tol cisumdawu",
      "gempa",
      "sumedang",
      "terowongan tol cisumdawu retak"
    ],
    "article": "Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menjamin dan memastikan bahwa terowongan Tol Cisumdawuyang berada di ruas tol Cileunyi - Sumedang - Dawuan dalam kondisi aman dilalui kendaraan, pascagempayang melanda Kabupaten Sumedang, Jawa Barat beberapa waktu lalu. Jaminan mereka keluarkan setelah Kementerian PUPRmenurunkan tim Direktorat Jenderal Bina Marga besama dengan Komite Keselamatan Jembatan dan Terowongan Jalan untuk mengecek kondisi terowongan usai diisukan retak akibat gempa. Salah satu bagian penting yang diperiksa pada terowongan pascagempa adalah bagian portal terowongan yang diduga terdampak beban gempa.    'Sesuai inspeksi awal tersebut terowongan Cisumdawu saat ini dalam kondisi aman beroperasi,' ujar Juru Bicara Kementerian PUPR Endra S Atmawidjaja di Jakarta, Selasa (2 1) seperti dikutip dari Antara.  Endra mengatakan untuk mengecek isu retakan tim juga mengecek struktur beton terowongan. 'Berdasarkan hasil inspeksi awal, tidak ditemukan retakan pada permukaan beton. Pola mirip retakan beton pada terowongan tersebut merupakan tumpukan debu kotoran yang menempel pada permukaan beton yang tidak rata, yang terlihat seolah dinding mengalami retak,' kata Endra. Kabar terowongan Tol Cisumdawumengemuka belakangan ini usai gempa bermagnitudo4,8 yang melanda Sumedangakhir tahun kemarin. Forum Komunikasi Pimpinan Daerah (Forkopimda) berkoordinasi dengan pengelola Tol Cisumdawu, PT Citra Karya Jabar Tol (CKJT) terkait keretakanitu.  'Terkait keretakan dinding 'Cisumdawu Twin Tunel' Tol Cisumdawu, Forkopimda masih berkoordinasi dengan CKJT selalu pengelola Tol Cisumdawu,' ujar Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan Badan Nasional Penanggulangan Bencana (BNPB) Abdul Muhari, dalam keterangan tertulis, Senin (1 1). Namun, keretakan dibantah Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono. 'Itu bukan retak. Itu 'kan membangunnya segmental, segmen-segmen itu, jadi sambungan-sambungan,' katanya di Banyumas, Jawa Tengah, Senin (1 1) sore seperti dikutip dari Antara.  Ia mengatakan sambungan segmental itu menjadi perhatian masyarakat karena ada gempa. Sebaliknya, jika tidak ada gempa, kemungkinan masyarakat tidak memerhatikan hal itu. Kendati demikian, Basukimengatakan pihaknya tidak lengah dengan adanya berita tersebut dan akan menyelidikinya. Bantahan sama juga disampaikan Direktur Jenderal Bina Marga Kementerian PUPR Hedy Rahadian. 'Kita cek, itu bukan retak. Itu akumulasi debu-debu yang terbang, terkumpul di situ karena di joint (sambungan) tidak terlalu rata,' katanya.  "
  }
}