{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:15:50.318186",
  "crawling_time_epoch": 1704690950,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Hasil Copa del Rey: Barcelona Cuma Menang Tipis atas Tim Kasta Keempat",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108051004-142-1046522/hasil-copa-del-rey-barcelona-cuma-menang-tipis-atas-tim-kasta-keempat",
    "posted": "Senin, 08 Jan 2024 05:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/barcelona-vs-almeria-4_169.jpeg?w=650&q=90",
    "tags": [
      "barcelona",
      "ud barbastro",
      "barbastro vs barcelona",
      "copa del rey",
      "hasil copa del rey"
    ],
    "article": "Barcelona hanya meraih kemenangan tipis dengan skor 3-2 atas tim kasta keempat, UD Barbastro pada babak 32 besar Copa del Rey di Gminny Stadion Sportowy, Senin (8 1). Barcelona yang menurunkan skuad terbaik sudah membuka keunggulan saat laga berjalan 18 menit. Gol tim tamu dijaringkan oleh pemain muda Fermin Lopez. Blaugrana yang unggul jauh dalam hal kualitas pemain bisa menggandakan keunggulan pada awal babak kedua. Kali ini giliran winger asal Brasil, Raphinha yang menempatkan namanya di papan skor dan membuat skor berubah menjadi 2-0 pada menit ke-51.   Barbastro yang tampil di pentas Segunda B tidak menyerah begitu saja. Penyerang mereka, Adria de Mesa Garrido bisa menggetarkan gawang Inaki Pena untuk memperkecil skor menjadi 1-2 pada menit ke-60. Skor 2-1 untuk keunggulan Barcelona itu berlangsung cukup lama hingga akhirnya Robert Lewandowski mencetak gol ke gawang lawan. Penyerang asal Polandia itu mencetak gol melalui titik penalti dan membuat Barcelona memperbesar keunggulan jadi 3-1 pada menit ke-88. Barbastro lagi-lagi bisa memperkecil kedudukan di laga ini. Gol yang dicetak juga tercipta melalui tendangan penalti yang dieksekusi dengan sempurna oleh Marc Prat Serrano (90+3'). Gol dari Barbastro tersebut jadi yang terakhir tercipta di pertandingan ini. Barcelona bisa menjaga keunggulan dengan skor 3-2 untuk membawa tim arahan Xavi Hernandez lolos ke babak 16 besar Copa del Rey. UD Barbastro (5-4-1): Fabrega Manas; Gasco Puyot, Eduardo Pelegrin, Israel Garcia, Jaime Ara, Franc Carbonell; Javito, Bautista Jimenez, Rausell Garcia, Oscar Gonzalez; Adria Garrido Barcelona (4-3-3): Inaki Pena; Jules Kounde, Ronald Araujo, Andreas Christensen, Hector Fort; Fermin Lopez, Oriol Romeu, Frenkie de Jong; Raphinha, Ferran Torres, Joao Felix"
  }
}