{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:39.267964",
  "crawling_time_epoch": 1704696639,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "Hasil Liga Inggris: Dapat Penalti, Chelsea Hantam Palace 2-1",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228042430-142-1042458/hasil-liga-inggris-dapat-penalti-chelsea-hantam-palace-2-1",
    "posted": "Kamis, 28 Des 2023 04:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/soccer-england-che-cryreport-1_169.jpeg?w=650&q=90",
    "tags": [
      "chelsea",
      "chelsea vs crystal palace",
      "crystal palace",
      "hasil liga inggris",
      "liga inggris",
      "premier league"
    ],
    "article": "Chelsea mengalahkanCrystal Palace dalam laga boxing day liga Inggris di Stadion Stamford Bridge, Kamis (28 12) dini hari waktu Indonesia. Menit kelima Eberechi Eze melepaskan tendangan bebas yang masih melebar dari gawang Chelsea. Serangan The Blues hampir menghasilkan gol pada menit kesembilan. Tendangan Ian Maatsen masih lemah dan laju bola bisa dihentikan Tyrick Mitchell.    Chelsea mencetak gol pada menit ke-13. Mykhailo Mudryk menyelesaikan umpan Malo Gusto yang sebelumnya mendapat operan dari Christian Nkunku. Mudryk kembali menghadirkan ancaman dalam posisi satu lawan satu yang bisa digagalkan Dean Henderson. Chelsea gagal mengamankan keunggulan 1-0 pada babak pertama. Pada menit-menit akhir sebuah umpan dari dimanfaatkan dengan baik oleh Michael Olise membobol gawang Chelsea. Skuad The Eagles mengetuk pertahanan The Blues pada awal babak kedua. Usaha anak asuh Roy Hodgson mencetak gol kedua menemui jalan buntu. Nicholas Jackson punya kesempatan pada menit ke-74, namun bola yang ditendangnya hasil kiriman dari Connor Gallagher tidak mengarah ke gawang. Dua menit berselang Jackson tidak menyia-nyiakan peluang. Bola bisa dibuat masuk ke gawang, namun kali ini gol dianulir karena offside. Palace kembali mengancam pada menit ke-81 melalui Eze, namun penyelamatan Djordje Petrovic membuat skor imbang tetap bertahan. Semenit berselang Armando Broja membalas lewat sepakan dair dalam kotak penalti. Bola masih menyamping. Tiga menit menjelang waktu normal babak pertama usai, Chelsea mendapat penalti setelah melalui peninjauan tayangan ulang. Eze dinilai melanggar Tristan Madueke. Penalti yang dieksekusi pada menit ke-89 sukses dituntaskan Madueke. Chelsea memimpin 2-1. Skor tak berubah meski ada injury time selama delapan menit. Chelsea mengamankan tiga poin di kandang. Susunan Pemain Inti Chelsea vs Crystal Palace: Chelsea: Petrovic; Gusto, Disasi, Badiashile, Colwill; Gallagher, Caicedo; Maatsen, Nkunku, Mudryk; Jackson. Crystal Palace: Henderson; Clyne, Andersen, Guehi, Mitchell; Lerma, Richards, Eze; Olise, Mateta, Ayew.   "
  }
}