{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:24.793820",
  "crawling_time_epoch": 1704695184,
  "url": "https://www.cnnindonesia.com/indeks/2/210",
  "title": "Hasil Liga Italia: Juventus Menang Tipis Lawan AS Roma",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231043157-142-1043653/hasil-liga-italia-juventus-menang-tipis-lawan-as-roma",
    "posted": "Minggu, 31 Des 2023 04:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/juventus-vs-as-roma_169.jpeg?w=650&q=90",
    "tags": [
      "juventus",
      "as roma",
      "juventus vs roma",
      "liga italia"
    ],
    "article": "Juventus berhasil mengalahkan AS Roma dengan skor tipis 1-0 dalam laga Liga Italia di Allianz Stadium, Minggu (31 12) dini hari WIB. Duel Juventus vs AS Roma terbilang alot. Kedua tim bahkam sama-sama tak mampu mencetak gol di 45 menit pertama. Juventus lalu berhasil memecah kebuntuan di awal babak kedua, tepatnya di menit ke-47. Gol Bianconeri dicetak oleh Adrien Rabiot.   Gol ini bermula dari pergerakan Rabiot di sisi kanan pertahanan AS Roma. Ia lalu mengirim bola pada Filip Kostic. Kostic coba melakukan tusukan namun ia kehilangan bola. Bola liar jatuh ke arah Dusan Vlahovic. Vlahovic lalu mengirimkan umpan dengan menggunakan tumitnya. Kostic yang diharapkan bisa membantu Vlahovic sudah terjatuh karena tekel lawan. Namun yang luput dari pengawasan bek-bek AS Roma adalah pergerakan Rabiot. Rabiot bergerak di sisi lapangan dan berdiri bebas mengejar bola. Rabiot lalu berhadapan satu lawan satu dengan kiper AS Roma, Rui Patricio. Walaupun sudut tembak terbilang sempit, Rabiot bisa menceploskan bola ke dalam gawang. Rabiot bahkan mengarahkan bola ke tiang dekat dengan akurat. Gol Rabiot tersebut jadi gol tunggal yang tercipta di laga ini. Juventus berhasil mengakhiri laga dengan kemenangan tipis 1-0. Kemenangan ini membuat Juventus sukses memperkecil selisih poin dengan Inter Milan. Juventus kini mengoleksi 43 poin dan hanya berjarak dua angka dari Inter yang jadi pemuncak klasemen. Susunan Pemain Juventus (3-5-2) Wojciech Szczesny; Federico Gatti, Bremer, Danilo; Timothy Weah, Weston McKennie, Manuel Locatelli, Adrien Rabiot, Filip Kostic; Dusan Vlahovic, Kenan Yildiz AS Roma (3-5-2) Rui Patricio; Gianluca Mancini, Diego Llorente, Evan N Dicka; Rasmus Kristensen, Bryan Cristante, Leandro Paredes, Edoardo Bove, Nicola Zalewski; Paulo Dybala, Romelu Lukaku"
  }
}