{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:19.992402",
  "crawling_time_epoch": 1704694279,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "Hasil Uji Coba Jelang Piala Asia: Timnas Indonesia Kalah 0-4",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102213844-142-1044551/hasil-uji-coba-jelang-piala-asia-timnas-indonesia-kalah-0-4",
    "posted": "Selasa, 02 Jan 2024 22:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Timnas Indonesia menelan kekalahan telak 0-4 dari Libya dalam laga uji coba jelang Piala Asia 2023 di Antalya, Selasa (2 1). Pada babak pertama, Timnas Indonesia dan Libya menyajikan duel terbuka. Kedua tim saling serang dengan mengandalkan kecepatan. Libya sukses mengakhiri babak pertama dengan keunggulan 1-0. Gol Libya dicetak oleh sang kapten, Ahmad Ekrawa.   Ekrawa mencetak gol setelah bisa membaca bola liar yang bergulir setelah Wahyu Prasetyo coba memotong bola yang datang ke kotak penalti. Ekrawa melepaskan tembakan keras dari jarak dekat dan tidak bisa dibendung oleh Syahrul Trisna. Kesalahan Timnas Indonesia di babak pertama adalah mereka sering tergesa-gesa ketika serangan sudah memasuki kotak penalti. Di lini pertahanan, Timnas Indonesia juga keseringan mengalami kesulitan menghadapi umpan-umpan terobosan dari sisi lapangan yang mengarah ke kotak penalti. Memasuki babak kedua, Shin Tae Yong melakukan rotasi besar-besaran. Justin Hubner, Jordi Amat, Ivar Jenner, Witan Sulaeman, Egy Maulana Vikri, Marselino Ferdinan, dan Adam Alis termasuk pemain yang diturunkan. Timnas Indonesia lalu punya peluang bagus untuk mencetak gol di awal babak kedua. Sodoran bola dari Witan diteruskan oleh tembakan keras Adam Alis. Kiper Libya bisa menepis bola dan kemudian bola membentur tiang gawang. Ekrawa lalu memberikan balasan lewat gol yang dicetak melalui sundulan kepala dari skema sepak pojok. Namun gol tersebut dianulir oleh wasit. Usaha Libya menggandakan keunggulan akhirnya membuahkan hasil di menit ke-58. Berawal dari kesalahan Justin Hubner, Libya bisa menguasai bola di daerah pertahanan Indonesia. Omar Alkhoja lalu menerima bola liar di kotak penalti. Dalam pengawasan Justin Hubner, Omar Alkhoja bisa menggetarkan gawang Indonesia. Sepanjang babak kedua, Timnas Indonesia bisa dibilang lebih dominan dalam penguasaan bola. Umpan-umpan pendek yang diperagakan bisa berjalan baik. Ivar Jenner dan Marselino Ferdinan yang mengendalikan lini tengah juga sukses mengendalikan alur bola. Namun hingga laga memasuki 20 menit terakhir, Timnas Indonesia belum bisa mencetak gol. Di saat Timnas Indonesia terus menekan, Libya kembali berhasil menambah gol. Nouradin El Gelaib bisa memanfaatkan kesalahan Justin Hubner di lini belakang. Libya memimpin 3-0 di menit ke-89. Libya lalu menambah gol di masa injury time. Tendangan dari tengah lapangan dilakukan oleh Al Qijdar memanfaatkan kesalahan umpan dari Jordi Amat. Bola meluncur mulus masuk ke gawang. Susunan pemain Indonesia vs Libya Indonesia: Syahrul Trisna (PG); Yakob Sayuri, Wahyu Prsetyo, Rizky Ridho, Pratama Arhan; Marc Klok, Ricky Kambuaya; Saddil Ramdani, Dimas Drajad, Dendy Sulistyawan; Rafael Struick. Libya: Murad Alwuheeshi (PG); Ahmed Farkrounshaalah, Ali Almusrati, Daniel Elfadli, Osamah Alsureet; Ahmed Ekrawa, Omar Alkhoja, Mohamed Tubal, Fadel Mansour; Osama Elsharimi, Elmahdi Elkout."
  }
}