{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:47.388226",
  "crawling_time_epoch": 1704694127,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "Hasto Serukan Bentuk Komite Independen Audit Hasil Survei Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103101822-617-1044675/hasto-serukan-bentuk-komite-independen-audit-hasil-survei-pilpres-2024",
    "posted": "Rabu, 03 Jan 2024 10:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/02/19/305c420b-e97b-4916-a6e1-b89b85270d0c_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "pilpres satu putaran",
      "lembaga survei",
      "pdip"
    ],
    "article": "Sekretaris Jenderal DPP PDIP Hasto Kristiyanto mengusulkan pembentukan komite independen untuk mengaudit hasil survei yang dirilis oleh sejumlah lembaga survei jelang Pilpres2024. Usulan itu terkait dengan dugaan PDIP soal adanya upaya menggiring opini Pilpres 2024 digelar satu putaran lewat lembaga survei. 'Jadi diusulkan saja nanti pembentukan semacam komite independen dari kalangan perguruan tinggi untuk mengaudit hasil-hasil survei karena ini terkait dengan kepentingan rakyat, terkait dengan kualitas demokrasi,' ujar Hasto di Kantor DPP PDIP, Jakarta Pusat, Selasa (2 1).   Hasto mengatakan melalui audit tersebut nantinya bisa terlihat mana lembaga survei yang menggunakan metodologi secara benar. 'Dari aspek perizinan itu juga dimungkinkan adanya suatu intervensi-intervensi terhadap daerah-daerah yang dijadikan tempat responden yang kemudian diintervensi terlebih dahulu,' katanya.  Dalam kesempatan yang sama, Politikus PDIP Aria Bima mengaku melihat adanya upaya untuk menggiring opini bahwa pilpres mendatang akan berlangsung satu putaran. Aria menyebut PDIP telah menjalin komunikasi dengan tim pasangan calon nomor urut 1 Anies Baswedan-Muhaimin Iskandar (Cak Imin) terkait hal itu. 'Kalau komunikasi yang terkait dengan putaran, saya dengan teman-teman Komisi VI dari 01, memang melihat ada satu desain untuk menggiring opini satu putaran,' ujar Aria. 'Jadi kami melihat ada lembaga survei yang diharapkan hasil-hasil itu satu putaran. Kita cermati betul,' imbuhnya. Ia berpendapat mestinya lembaga-lembaga survei itu dipertemukan antara satu dengan lainnya, sehingga bisa diuji proses pelaksanaan survei secara akademis. 'Nah, mengarah membentuk opini satu putaran lewat lembaga survei itu tampak jelas, sehingga satu putaran yang dibuat oleh lembaga survei,' katanya. Merespons PDIP, Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid mempersilahkan jika memang ada pembentukan komite independen untuk mengaudit hasil survei.Nusron berkata jika perlu, diundang ahli dari negara lain atau Perserikatan Bangsa-bangsa (PBB) untuk mengaudit lembaga survei. 'Silakan mau bentuk komite independen, kalau perlu panggil dari Amerika, atau dari PBB, enggak apa-apa. Panggil ahli dari Amerika, dari PBB, dari Harvard atau dari mana untuk itu,' kata Nusron di Media Centre TKN, Jakarta Selatan, Selasa (2 1) malam. Menurutnya, semakin banyak pihak yang mengaudit, TKN makin senang karena hasil survei akan dipastikan semakin kredibel. 'Makin kredibel dan hasilnya makin tambah jelas, silahkan. Silahkan mau buat komite audit atau dari mana, silahkan,' katanya. Meski mempersilahkan, Nusron mengatakan hasil survei ibarat diagnosa penyakit. Jika hasil diagnosa kurang baik, menurutnya diperlukan cara untuk memperbaiki kesehatan, bukan justru mengaudit dokter. 'Ibarat penyakit, kalau penyakitnya itu sembuh, bagus ya alhamdulillah. Kalau memang hasil kurang bagus, tinggal kita perbaiki kesehatan, jangan kemudian menyalahkan dokternya, ibarat survei itu kan kayak dokter, masa kemudian dokternya mau diaudit,' katanya. "
  }
}