{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:58.376345",
  "crawling_time_epoch": 1704692518,
  "url": "https://www.cnnindonesia.com/indeks/2/24",
  "title": "Hasto Perkirakan Anggaran Alutsista Jadi Bahasan Debat Capres",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107183838-617-1046378/hasto-perkirakan-anggaran-alutsista-jadi-bahasan-debat-capres",
    "posted": "Minggu, 07 Jan 2024 18:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/19/sekretaris-jenderal-pdip-hasto-kristiyanto-di-stasiun-sene_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "debat ketiga pilpres 2024",
      "debat ketiga",
      "debat pilpres 2024",
      "debat capres",
      "pemilu 2024",
      "alutsista",
      "hasto kristiyanto"
    ],
    "article": "Sekjen PDIPHasto Kristiyanto menyebut anggaran belanjaalutsista dari Kementerian Pertahanan bakal menjadi salah satu bahasan utama dalam debat ketiga Pilpres 2024. Hasto tak menampik apabila anggaran belanja alutsista juga penting untuk membangun kekuatan ekonomi Indonesia. Akan tetapi, ia menyebut sektor pertahanan tidak semata-mata diukur dengan kekuatan alutsista saja.    'Pertahanan ini bukan semata-mata kekuatan alutsista. Tapi kekuatan pertahanan kolektif ketika rakyat ekonominya kuat,' jelasnya kepada wartawan di Istora Senayan, Minggu (7 1). Hasto meyakini melalui peningkatan di sektor Iptek dan lingkungan secara tidak langsung juga bakal menguatkan posisi Indonesia di dunia Internasional. 'Rakyat jadi kekuatan efektif apabila tidak ada kemiskinan, kebodohan dan kemudian mengalami loncatan kemajuan di dalam penguasaan Iptek,' ujarnya. Lebih lanjut, Hasto juga meyakini Ganjar yang lahir dari sekolah partai PDIP telah memahami aspek geopolitik Indonesia. Menurutnya, untuk membangun sektor pertahanan tidak perlu membentuk perusahaan yang hanya diisi oleh orang-orang terdekat seperti Prabowo.  'Untuk membangun kekuatan pertahanan tidak perlu membentuk PT Teknologi militer yang diisi oleh sahabat-sahabat Pak Prabowo,' tuturnya. 'Itu yang bisa dilakukan oleh Pak Ganjar, diferensiasinya sangat jelas. Yang satu membangun kekuatan nasional kita atas dasar kepentingan kita, yang satu atas dasar jangka pendek,' imbuhnya. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}