{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:52.551102",
  "crawling_time_epoch": 1704692812,
  "url": "https://www.cnnindonesia.com/indeks/2/45",
  "title": "Hasto Ungkap Jokowi Kunjungi Filipina saat HUT PDIP",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106172329-32-1046107/hasto-ungkap-jokowi-kunjungi-filipina-saat-hut-pdip",
    "posted": "Sabtu, 06 Jan 2024 17:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
    "tags": [
      "hut pdip",
      "hut ke-51 pdip",
      "megawati soekarnoputri",
      "kunker",
      "jokowi",
      "gibran rakabuming"
    ],
    "article": "Sekretaris Jendral PDI Perjuangan Hasto Kristiyantomendapatkan informasi Presiden Joko Widodo (Jokowi) melakukan kunjungan kerja ke luar negeridi Filipina bertepatan pada puncak peringatan hari ulang tahun (HUT) ke-51 pada Rabu 10 Januari 2024. 'Kami dapat info Pak Presiden Jokowi akan melaksanakan tugas negara di luar negeri di Filipina. Tapi watak kegiatan (HUT) kali ini turun ke bawah menyatu dengan rakyat itu sendiri,' kata Hasto di Kantor DPP PDIP, Jakarta, Sabtu (6 1). Hasto menjelaskan peringatan HUT ke-51 PDIP akan mengambil tema 'Satyam Eva Jayate atau Kebenaran Pasti Menang'. Baginya, tema ini sengaja diambil untuk menunjukkan semangat kepartaian PDIP yang berasal dari rakyat.    Karenanya, ia mengatakan peringatan HUT ke-51 PDIP nanti akan digelar di tingkat RT maupun RW di seluruh Indonesia. 'Jadi peringatan ultah PDIP nanti akan diawali pidato politik Ibu Ketum sekaligus perintah harian. Dan karena peringatan ini diadakan di basis rakyat, di tingkat RT dan RW, maka kegiatan akan libatkan rakyat. Seperti jati diri PDIP, sehingga di RT dan RW,' kata Hasto. Selain itu, Hasto mengatakan terdapat pelbagai kegiatan dari rangkaian HUT ke-51 PDIP seperti penghijauan hingga penanaman pohon. Kemudian, ia mengatakan kader-kader PDIP juga membuka dapur umum dan mengerahkan ambulance untuk membantu masyarakat.  'Tiap ultah PDIP dan Bu Mega kami mempersembahkan merawat pertiwi,' kata dia. Sebelumnya, Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan Jokowi dijadwalkan tidak berada di Indonesia saat PDIP merayakan HUT ke-51 pada Rabu 10 Januari 2024. 'Ada rencana ke beberapa negara ASEAN, nanti saya update ke teman-teman lagi kepastiannya,' ungkap Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (5 1). "
  }
}