{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:42.021881",
  "crawling_time_epoch": 1704692562,
  "url": "https://www.cnnindonesia.com/indeks/2/27",
  "title": "Head to Head Indonesia vs Iran: Garuda Tak Pantas Diremehkan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107155102-142-1046322/head-to-head-indonesia-vs-iran-garuda-tak-pantas-diremehkan",
    "posted": "Minggu, 07 Jan 2024 16:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas iran",
      "indonesia vs iran",
      "piala asia 2023",
      "laga uji coba"
    ],
    "article": "Timnas Indonesiaakan bertemu dengan Iran dalam laga uji coba pada Selasa (9 1). Berikut head to head kedua tim. Ini merupakan uji coba terakhir keduanya sebelum tampil di Piala Asia 2023 (2024). Kejuaraan AFC edisi ke-18 akan berlangsung mulai 12 Januari. Pertemuan pertama Indonesia dengan Iran tercipta pada 13 Desember 1966. Pertemuan ini terjadi pada babak enam besar Asian Games 1966 di Bangkok.   Pada pertemuan perdana ini Indonesia menyerah 0-1. Kekalahan ini membuat Indonesia tak lolos ke babak semifinal karena jadi juru kunci Grup B2. Selanjutnya skuad Garuda bentrok lagi dengan Irak pada Asian Games 1970. Kali ini bentrokan terjadi pada pertandingan pertama fase grup. Hasilnya Indonesia bisa menahan Iran dengan skor 2-2. Dua gol Indonesia dilesakkan Soetjipto Soentoro (71') dan Iswadi Idris (83'). Setelah itu Indonesia bertemu Korea Selatan dan bermain imbang 0-0. Dengan dua hasil imbang ini Indonesia lolos ke babak enam besar.  Rupanya hasil imbang ini jadi catatan terbaik Indonesia atas Iran. Dalam tiga pertemuan berikutnya tim Merah Putih selalu menelan kekalahan. Indonesia kalah 0-1 dalam Kualifikasi Piala Asia 1984 pada 13 Agustus 1984 di Senayan, Jakarta. Hasil ini membuat Indonesia tak lolos ke putaran final. Kemudian kalah dua kali dalam Kualifikasi Piala Dunia 2014. Pertama kalah 0-3 di Teheran pada 2 September 2011 dan tunduk 1-4 di Senayan pada 15 November 2011. 13 12 1966: Iran 1-0 Indonesia12 12 1970: Indonesia 2-2 Iran13 8 1984: Indonesia 0-1 Iran2 9 2011: Iran 3-0 Indonesia15 11 2011: Indonesia 1-4 Iran  "
  }
}