{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:02.798425",
  "crawling_time_epoch": 1704695102,
  "url": "https://www.cnnindonesia.com/indeks/2/204",
  "title": "Head to Head Indonesia vs Libya: 1 Kalah, 1 Menang WO",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231111557-142-1043707/head-to-head-indonesia-vs-libya-1-kalah-1-menang-wo",
    "posted": "Minggu, 31 Des 2023 11:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "indonesia vs libya"
    ],
    "article": "Timnas Indonesiaakan menghadapi Libya pada laga uji coba di Antalya, Turki, 2 dan 5 Januari 2024. Rekor head to head Indonesia vs Libya sebelumnya baru bertemu di 1,5 pertandingan. Dikutip dari situs 11v11, Timnas Indonesia baru satu kali bertemu Libya dalam full match. Laga itu terjadi di Turnamen Merdeka pada 25 Juli 1977. Ketika itu Indonesia kalah 0-4 dari Libya. Duel Indonesia vs Libya baru kembali terjadi pada 29 Agustus 2008. Duel di Stadion Utama Gelora Bung Karno, Jakarta, itu bertajuk Piala Kemerdekaan 2008.    Menariknya duel Indonesia vs Libya pada Agustus 2008 hanya selesai satu babak. Ketika itu Libya sedang unggul 1-0. Laga babak kedua kemudian tidak dilanjutkan karena timnas Libya menolak melanjutkan pertandingan. Penolakan dari kubu timnas Libya berawal dari pemukulan terhadap pelatih Gamal Adeen M Abu Nowara yang diklaim dilakukan salah satu ofisial tim pelatih Timnas Indonesia. Tim Garuda pun dinyatakan menang WO 3-0 atas Libya. Setelah pertemuan itu, Indonesia vs Libya tidak pernah terjadi hingga kedua federasi sepakat menjalani dua laga uji coba di Turki pekan depan.  Dua laga uji coba Indonesia vs Libya merupakan bagian dari persiapan jelang tampil di Piala Asia 2023. Selain itu Timnas Indonesia juga akan menghadapi Iran pada laga uji coba di Doha, Qatar, pada 9 Januari. Setelah Timnas Indonesia akan menjalani laga pertama Piala Asia 2023 dengan melawan Irak pada 15 Januari. Tim Merah Putih tergabung di Grup D bersama Jepang, Irak, dan Vietnam. "
  }
}