{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:16.332839",
  "crawling_time_epoch": 1704692356,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Hendra Setiawan: Turnamen Januari Penentuan Race to Olympics",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108061900-170-1046531/hendra-setiawan-turnamen-januari-penentuan-race-to-olympics",
    "posted": "Senin, 08 Jan 2024 07:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/mohammad-ahsanhendra-setiawan-1_169.jpeg?w=650&q=90",
    "tags": [
      "mohammad ahsan",
      "hendra setiawan",
      "malaysia open",
      "ahsan/hendra",
      "malaysia open 2024"
    ],
    "article": "Hendra Setiawanmenilai rangkaian tiga turnamen di bulan Januari, termasukMalaysia Open pekan ini bakal jadi penentu nasib duet Mohammad Ahsan Hendra Setiawan dalam race to Olympics 2024. Ahsan Hendra masih jadi salah satu pemburu tiket Olimpiade Paris 2024. Dalam ranking race to Olympics 2024, Ahsan Hendra saat ini ada di urutan ke-13 dengan koleksi 55.660 poin. Ahsan Hendra masih di bawah Fajar Alfian Muhammad Rian Ardianto, Bagas Maulana Muhammad Shohibul Fikri, dan Leo Rolly Carnando Daniel Marthin. Untuk bisa lolos ke Olimpiade Paris 2024, Ahsan Hendra harus menempati peringkat terbaik di antara ganda Indonesia atau jadi dua terbaik namun harus menempati posisi delapan besar di akhir penutupan ranking Race to Olympics.    Dengan situasi tersebut, Hendra sadar bahwa rangkaian turnamen di Januari bakal krusial buat mereka. Setelah Malaysia Open yang masuk kategori Super 1000 digelar pekan ini, berturut-turut bakal digelar India Open (Super 750) dan Indonesia Masters (Super 500). 'Soal race to Olympics, nanti bisa dilihat di bulan Januari ini. Karena itu turnamen-turnamen di Januari ini sangat penting dan bisa jadi penentuan. Bila kami bisa meraih hasil bagus, peluang di race to Olympics bisa terbuka. Namun bila [hasilnya] tidak [bagus], tentu bakal lebih berat,' kata Hendra kepada CNNIndonesia.com. Di Malaysia Open, Ahsan Hendra yang kini tak masuk dalam daftar unggulan akan menghadapi ganda Jepang, Akira Koga Taichi Saito. Merujuk rekor pertemuan, Ahsan Hendra unggul 2-0.   'Untuk sekarang, dari awal turnamen lawannya sudah berat. Koga Saito termasuk ganda yang ngotot di lapangan. Dua laga sebelumnya juga tidak mudah dan selalu rubber game,' tutur Hendra. Ahsan Hendra ada di blok bawah pada Malaysia Open. Ganda-ganda yang ada di blok bawah adalah Liu Yuchen Ou Xuanyi, Satwiksairaj Rankireddy Chirag Shetty, Bagas Fikri, Aaron Chia Soh Wooi Yik, dan Kang Min Hyuk Seo Seung Jae.   "
  }
}