{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:40.639938",
  "crawling_time_epoch": 1704695260,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Hi Pass vs Red Sparks: Atlet Thailand Lawan Megawati Cs Dipuji Pelatih",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230144843-178-1043510/hi-pass-vs-red-sparks-atlet-thailand-lawan-megawati-cs-dipuji-pelatih",
    "posted": "Sabtu, 30 Des 2023 18:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/09/ai-peppers-vs-red-sparks-3_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "megawati megatron",
      "megawati",
      "red sparks",
      "hi pass",
      "hi pass vs red sparks",
      "red sparks vs hi pass"
    ],
    "article": "Megawati Hangestri Pertiwidan kawan-kawan di tim Daejeon Jung KwanJangRed Sparks akan berhadapan dengan Gimcheon Korea Expressway Corporation Hi Pass yang diperkuat pemain Thailand Tanacha Soksood. Hi Pass yang menempati posisi keenam di liga voli Korea atau satu peringkat di bawah Red Sparks membuat kejutan dengan mengalahkan GS Caltex Seoul KIXX yang kini menempati peringkat ketiga. Dalam pertandingan melawan GS Caltex, pelatih Hi Pass Kim Jong Min menyoroti Soksood yang dinilai tampil apik. Jong Min melakukan perubahan yang membuat Soksood mendapat peran untuk ikut membantu penyerangan.   'Jika kami tidak melakukan perubahan, saya pikir kami akan mengalami kesulitan. Itu yang terjadi ketika kami kalah di pertandingan sebelumnya. Menyadari kami tidak bisa melakukan receive, kami berusaha meningkatkan kekuatan serangan kami. Saya pikir Tanacha harus masuk dan menyerang bersama,' ucap Jong Min dikutip dari The Spike. Dikutip dari MK Sports, Jong Min juga mengungkit peran positif pemain timnas Thailand tersebut ketika diturunkan sebagai starter. 'Saat dia masuk, dia melakukan tugasnya dengan baik. Dia menampilkan keyakinan. Saya pikir kesempatan akan datang,' kata Jong Min.  Dalam kemenangan Hi Pass atas GS Caltex, Soksood mencetak 15 poin atau yang terbanyak kedua setelah Vanya Bukilic yang merupakan mesin poin Hi Pass. Soksood merupakan salah satu dari tiga pencetak poin terbanyak Hi Pass dalam liga voli Korea musim ini. Hingga 19 pertandingan Soksood sudah mengemas 199 poin. Perubahan yang dilakukan Hi Pass patut diantisipasi Red Sparks. Dalam tiga pertemuan sebelumnya dengan. Red Sparks, Hi Pass dua kali mengalahkan Red Sparks. Total poin Soksood saat menghadapi Red Sparks adalah 43 poin. Poin terbanyak dibuat Soksood ketika mengalahkan Red Sparks pada putaran kedua yakni dengan 21 poin.  "
  }
}