{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:41.725631",
  "crawling_time_epoch": 1704694841,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "Hindari Bahaya Gempa, Basarnas Evakuasi Pasien RSUD Sumedang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101092211-20-1043914/hindari-bahaya-gempa-basarnas-evakuasi-pasien-rsud-sumedang",
    "posted": "Senin, 01 Jan 2024 09:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/26/1c297db0-9d5f-422d-b435-4adfbb76c1ce_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "gempa",
      "sumedang",
      "rsud sumedang"
    ],
    "article": "Badan Search And Rescue Nasional (Basarnas) Bandung mengevakuasi ratusan pasien di Rumah Sakit Umum Daerah (RSUD) Sumedang ke tempat yang lebih aman. Hal ini dilakukan untuk menghindari bahaya dampak gempa bumi yang mengguncang Kabupaten Sumedang, Jawa Barat, Minggu (31 12). 'Dilaporkan bahwa semalam 248 pasien di RSUD Kabupaten Sumedang telah kita evakuasi ke titik yang paling aman, ditambah 83 pasien IGD juga telah kita tempatkan di posko tenda darurat yang telah disediakan Pemerintah Kabupaten Sumedang,' kata Kepala Basarnas Bandung Hery Marantika saat dihubungi melalui telepon seluler, Senin (1 1) mengutip Antara.   Ia menyampaikan hingga Senin pagi seluruh pasien yang berhasil dievakuasi ke luar bangunan RSUD Sumedang masih bertahan di tempat aman, seperti di tenda yang sudah dipasang oleh pemerintah daerah.  'Sampai pagi tadi kami dapat laporan demikian (di luar RSUD), namun memang akan segera dikembalikan ke ruangan,' katanya. Ia mengatakan selama ini jajaran Basarnas atau Kantor Pencarian dan Pertolongan Bandung siap siaga memantau dan berkoordinasi dalam penanganan daerah yang terdampak gempa. Sampai Senin pagi, kata dia, Basarnas terus memastikan dan berkoordinasi dengan seluruh pemangku kepentingan di Kabupaten Sumedang untuk mengecek daerah yang terdampak bencana gempa bumi tersebut. Ia mengungkapkan hasil peninjauan di lapangan tidak ada korban jiwa akibat bencana gempa bumi di Sumedang. 'Pagi ini kami terus meninjau dan memonitor di lokasi kejadian, mudah-mudahan harapan kami tidak ada korban jiwa,' katanya. Laporan situs resmi BMKG, gempa tektonik berkekuatan Magnitudo 4.8 terjadi di wilayah Kabupaten Sumedang, tepatnya berlokasi di darat pada jarak 2 KM Timur Laut Kabupaten Sumedang pada kedalaman 5 KM, Minggu pukul 20.34 WIB. Sebelumnya juga terjadi gempa di Sumedang berkekuatan Magnitudo 4.1 sekitar pukul 14.35 WIB. "
  }
}