{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:35.781110",
  "crawling_time_epoch": 1704695555,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "Hindari Operasi, Jordi Amat Pakai Penahan Sakit",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229205025-142-1043373/hindari-operasi-jordi-amat-pakai-penahan-sakit",
    "posted": "Jumat, 29 Des 2023 22:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pemain-timnas-indonesia-jordi-amat-latihan-di-turki_169.png?w=650&q=90",
    "tags": [
      "jordi amat",
      "timnas indonesia",
      "johor darul tazim",
      "piala asia",
      "jdt",
      "piala asia 2023"
    ],
    "article": "Bek Timnas Indonesia Jordi Amatmenggunakan penahan sakit atau pereda nyeri dalam beberapa pertandingan sebelum bergabung dengan Skuad Garuda di Turki. Jordi Amat datang terlambat ke pemusatan latihan atas TC Timnas Indonesia di Turki karena lebih dulu menjalani pengobatan untuk cedera bahu di Spanyol. Ketika rekan satu tim tiba di Turki pada Rabu (20 12), Jordi terlambat satu minggu atau Rabu (27 12). Meski demikian pemain kelahiran Spanyol ini langsung menjalani latihan di gym pada Kamis (28 12).    Jordi Amat mengaku kondisi cedera bahunya berangsur membaik. Pemain 31 tahun ini pun mengatakan harus menggunakan penahan sakit saat memperkuat Johor Darul Ta'zim guna menghindari operasi. Apabila harus menjalani operasi, Jordi Amat bukan saja bisa absen bersama JDT, namun juga Tim Merah Putih. 'Di tiga sampai empat pertandingan sebelumnya, saya menggunakan painkillers, saya mencoba untuk menghindari operasi. Karena di klub punya laga penting,' ucap Jordi dikutip dari situs PSSI.    'Saya berharap bahu saya oke. Saat ini saya menjalani latihan perdana, dan sempurna, jadi saya senang bisa berada di sini,' kata Jordi menambahkan. Dalam kesempatan itu pemain yang pernah bermain di Liga Inggris bersama Swansea City menuturkan pemain Timnas Indonesia bekerja keras di Turki guna tampil maksimal di Piala Asia 2023. 'Hari ini kami latihan banyak sekali, seperti passing drill, positioning, one sided game, dan lainnya. Latihan sangat kompetitif. Tim bekerja baik, di lapangan dan gym, jadi semua di sini bekerja keras,' tutur Jordi Amat.   "
  }
}