{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:16.545762",
  "crawling_time_epoch": 1704693556,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Hizbullah Ancam 'Perang Tanpa Aturan' Lawan Israel jika Serang Lebanon",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104135628-120-1045237/hizbullah-ancam-perang-tanpa-aturan-lawan-israel-jika-serang-lebanon",
    "posted": "Kamis, 04 Jan 2024 14:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang israel hamas",
      "hizbullah",
      "milisi hizbullah",
      "hizbullah lebanon",
      "lebanon"
    ],
    "article": "Pemimpin milisi Hizbullah Lebanon, Hassan Nasrallah, memperingatkan Israel untuk tidak memulai perang dengan Lebanon jika tidak ingin 'membayar harga mahal'. Nasrallah juga menyebut Israel mengambil keuntungan dari situasi geopolitik saat ini, untuk menyingkirkan Hizbullah.    'Jika musuh [Israel] melancarkan perang melawan Lebanon, pertempuran kita tidak akan terbatas, tanpa aturan. Jika perang diarahkan ke Lebanon, kepentingan Lebanon adalah perang terus-menerus tanpa kendali,' kata Nasrallah pada pidatonya Rabu (3 1), seperti dikutip New Arab. Pidato pemimpin Hizbullah itu disampaikan sehari setelah Israel membunuh salah satu komandan militer Hamas, Salah al-Arouri di ibu kota Lebanon, Beirut. Al Arouri adalah komandan sayap militer Hamas dan menjadi penghubung antara kelompok milisi Gaza itu dengan Hizbullah dan Iran. Usai pembunuhan itu, Nasrallah berjanji bahwa 'kejahatan kemarin tidak akan dibiarkan begitu saja'. Namun ia tidak menyebut bagaimana Hizbullah akan 'membalas' pembunuhan Arouri oleh Israel di Beirut. Pada kesempatan itu, Nasrallah juga mengatakan bahwa senjata Hizbullah adalah satu-satunya hal yang mencegah Israel menginvasi Lebanon.  Sejak November atau sebulan invasi Israel di Gaza, Negara Zionis itu menuntut Hizbullah mundur 30 kilometer sebelah utara perbatasan Lebanon-Israel. Sebelumnya erangan pesawat tak berawak (drone) Israel di markas Hizbullah, Beirut Selatan menewaskan pejabat senior Hamas Salah al-Arouri pada Selasa (2 1). Seorang pejabat keamanan tingkat tinggi di Lebanon mengatakan kepada AFP bahwa Arouri dibunuh bersama pengawalnya. Pejabat keamanan lainnya mengkonfirmasi informasi yang sama, menambahkan bahwa dua lantai gedung yang menjadi sasaran dan satu mobil rusak dalam serangan itu. Arouri adalah salah satu ahli strategi militer utama Hamas. Ia merupakan pejabat senior pertama gerakan tersebut yang terbunuh dalam perang, dan kematiannya terjadi dalam serangan pertama di ibu kota Lebanon sejak perang dimulai. "
  }
}