{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:35.116659",
  "crawling_time_epoch": 1704693875,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Hizbullah Bersumpah Balas Pembunuhan Petinggi Hamas oleh Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103193404-120-1044974/hizbullah-bersumpah-balas-pembunuhan-petinggi-hamas-oleh-israel",
    "posted": "Rabu, 03 Jan 2024 20:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/hassan-nasrallah-3_169.jpeg?w=650&q=90",
    "tags": [
      "hizbullah",
      "hamas",
      "brigade al qassam",
      "saleh al arouri",
      "hassan nasrallah",
      "agresi israel ke palestina",
      "perang israel palestina"
    ],
    "article": "Pemimpin HizbullahHassan Nasrallahbersumpah akan membalaskan kematian salah satu petinggi Hamas, Saleh Mohammed Suleiman Al Arouri, oleh pasukan Israel, di Beirut, Lebanon, Selasa (2 1) waktu setempat. Media Hamas, Al Aqsa TV, melaporkan salah satu pendiri Brigade Al Qassam, sayap militer Hamas itu tewas imbas serangan drone Israel di Beirut.    Nasrallah kemudian merespons aksi pembunuhan terhadap Saleh Al Arouri oleh militer Israel. Hassan Nasrallah memperingatkan Israel akan ada 'reaksi parah' dari Hizbullah karena telah membunuh Saleh Al Arouri. Hizbullah menyatakan telah membombardir pos militer Israel di dekat Marj, Lebanon, setelah kematian Al Arouri.  Hizbullah Lebanon dan pasukan Israel terus intensif saling serang di perbatasan kedua negara setelah agresi Zionis pada 7 Oktober. Hizbullah menegaskan tak akan tinggal diam atas kematian Al Arouri yang tewas dibunuh Israel. Mereka menyebut itu merupakan serangan serius yang dilakukan Israel.  'Kami, Hizbullah, memastikan bahwa aksi kriminal ini tidak akan didiamkan atau dihukum,' demikian pernyataan Hamas. Al Arouri merupakan politikus terkenal Palestina. Israel menganggap Arouri sebagai salah satu pejabat Hamas yang mendirikan sayap bersenjata Brigade Al Qassam, termasuk yang bermarkas di Beirut. Dilansir CNN, dua pemimpin sayap militer Hamas lainnya yakni Samir Findi Abu Amer dan Azzam Al Aqraa Abu Ammar juga ikut tewas dalam serangan udara Israel tersebut.  Merespons serangan ini, pemimpin Hamas, Ismail Haniyeh, menegaskan milisinya itu 'tidak akan pernah terkalahkan.' Haniyeh juga menyalahkan Israel atas kematian para petinggi Hamas tersebut."
  }
}