{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:45.620195",
  "crawling_time_epoch": 1704693765,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Hizbullah Ancam Balas Israel sampai Bom Meledak di Haul Jenderal Iran",
  "categories": "KILAS INTERNASIONAL Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104062513-120-1045057/hizbullah-ancam-balas-israel-sampai-bom-meledak-di-haul-jenderal-iran",
    "posted": "Kamis, 04 Jan 2024 06:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/06/a330605a-ead2-4f7c-b61e-c8643dc4b74d_169.jpeg?w=650&q=90",
    "tags": [
      "kilas internasional",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "palestina",
      "iran",
      "qasem soleimani",
      "jenderal qasem soleimani"
    ],
    "article": "AgresiIsrael kePalestina yang meluas keLebanon hingga serangan di peringatan empat tahun kematian Komandan Pasukan QudsIran Jenderal Qaseem Soleimani menjadi sorotan berita internasional pada Kamis (3 1). Berikut kilas berita internasional: Pemimpin Hizbullah Hassan Nasrallah bersumpah akan membalaskan kematian salah satu petinggi Hamas, Saleh Mohammed Suleiman Al Arouri, oleh pasukan Israel, di Beirut, Lebanon, Selasa (2 1) waktu setempat.   Media Hamas, Al Aqsa TV, melaporkan salah satu pendiri Brigade Al Qassam, sayap militer Hamas itu tewas imbas serangan drone Israel di Beirut. Nasrallah kemudian merespons aksi pembunuhan terhadap Saleh Al Arouri oleh militer Israel. Hassan Nasrallah memperingatkan Israel akan ada 'reaksi parah' dari Hizbullah karena telah membunuh Saleh Al Arouri. Insiden tabrakan maskapai Japan Airlines (JAL) hingga terbakar saat mendarat di landasan Bandara Haneda, Tokyo, Jepang, pada Selasa (2 1)diduga terjadi karena ada kelalaian. Maskapai Japan Airlines bernomor JAL516 itu bertabrakan dengan pesawat Pasukan Penjaga Pantai Jepang saat mendarat di landasan pacu Bandara Haneda pada Selasa petang. Saat tabrakan terjadi, JAL516 hendak mendarat usai terbang dari Hokkaido. Sementara itu, pesawat Penjaga Pantai Jepang hendak terbang dari Haneda menuju Prefektur Niigata untuk mengirim bantuan korban gempa.   Dua ledakan bom menewaskan setidaknya 103 warga di Kerman,Iran pada Rabu (3 1) waktu setempat. Ledakan terjadi di dekat makam Komandan Pasukan Quds Jenderal Qaseem Soleimani yang tewas dalam serangan oleh pesawat tak berawak AS di Baghdad empat tahun lalu. Dilansir AFP, media pemerintah dan otoritas setempat memberi label ledakan tersebut sebagai serangan teroris. Namun, belum diketahui siapa pelaku ledakan tersebut. Bom meledak di tengah tingginya ketegangan di Timur Tengah terkait perang Israel-Hamas di Gaza dan pembunuhan pemimpin senior Hamas Saleh al-Aruri di Lebanon pada Selasa lalu. "
  }
}