{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:59.073560",
  "crawling_time_epoch": 1704692879,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Hotman Paris 'Protes' Pajak Hiburan 40 Persen: Mau Matikan Usaha?",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106123357-532-1046043/hotman-paris-protes-pajak-hiburan-40-persen-mau-matikan-usaha",
    "posted": "Sabtu, 06 Jan 2024 12:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/16/hotman-paris-hutapea_169.jpeg?w=650&q=90",
    "tags": [
      "hotman paris",
      "pajak hiburan",
      "pengusaha",
      "kelab malam"
    ],
    "article": "Pengacara kondang Hotman Paris Hutapeamengeluhkan usaha jasa kesenian dan hiburan dikenakan pajak 40 persen. Keluhan ini ia lontarkan melalui unggahan reels di akun Instagram miliknya @hotmanparisofficial, Sabtu (6 1).    [Gambas:Instagram]  Hotman menilai pungutan pajak 40 persen untuk usaha jasa hiburan sangat tinggi. Menurut dia, tarif pajak tersebut dapat mematikan usaha. Ia juga mengajak para pelaku usaha hiburan lainnya untuk ikut protes mengenai hal ini. 'Apa ini benar!? Pajak 40 persen? Mulai berlaku Januari 2024?? Super tinggi? Ini mau matikan usaha?? Ayok pelaku usaha teriaaakkk,' tulis Hotman dalam unggahannya itu. Dalam foto yang diunggah Hotman, terlihat aturan yang berisikan tarif pajak untuk masing-masing barang dan jasa. Hotman secara khusus melingkari tarif pajak untuk jasa kesenian dan hiburan. Tertulis, 'khusus jasa hiburan pada diskotek, karaoke, kelab malam, bar, dan mandi uap spa sebesar 40 persen.' Dalam aturan itu juga tertulistarif pajak untuk makanan dan minuman sebesar 10 persen, jasa perhotelan 10 persen, dan jasa parkir 10 persen. Selain dikenal sebagai pengacara terkenal, Hotman juga diketahui memiliki lini bisnis kelab malam. Hotman diketahui sebagai salah satu pemilik saham HW Group yang banyak memiliki sejumlah kelab malam. Gerai kelab malam milik Hotman dan HW Grup pun semakin menggurita setelah bakal dibukanya The H Club. 'The H Club SCBD! Baru dan terbesar di Asia,' tulis Hotman Paris di Instagram. "
  }
}