{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:02.049803",
  "crawling_time_epoch": 1704692522,
  "url": "https://www.cnnindonesia.com/indeks/2/24",
  "title": "Hotman Paris Saksikan Langsung Debat Pilpres: Saya Dukung Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107183003-617-1046373/hotman-paris-saksikan-langsung-debat-pilpres-saya-dukung-prabowo",
    "posted": "Minggu, 07 Jan 2024 18:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/hotman-paris-hutapea_169.jpeg?w=650&q=90",
    "tags": [
      "hotman paris hutapea",
      "pilpres 2024",
      "prabowo subianto",
      "debat ketiga capres"
    ],
    "article": "Pengacara kondang Hotman Paris Hutapea menyaksikan langsung debat ketiga Pilpres 2024di Istora Senayan, Jakarta Pusat, pada Minggu (7 1). Hotman mengaku memilih menonton debat secara langsung sebagai bentuk dukungannya terhadap Calon Presiden nomor urut 2 Prabowo Subianto. Ia juga meyakini pasangan Prabowo-Gibran bakal memenangi Pilpres 2024 dalam satu putaran. 'Hari ini kita maju sebagai tim pendukung 2, saya sebagai pengacara dari Prabowo puluhan tahun tetap konsekuen setia,' ujarnya kepada wartawan di lokasi.   'Saya yakin akan kepemimpinan beliau dan yakin benar akan lolos di putaran pertama,' imbuhnya.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan.  "
  }
}