{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:43.571348",
  "crawling_time_epoch": 1704696103,
  "url": "https://www.cnnindonesia.com/indeks/2/264",
  "title": "Houthi Rekrut Puluhan Ribu Pejuang di Yaman, Mau Dikirim Bantu Gaza?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228153810-120-1042727/houthi-rekrut-puluhan-ribu-pejuang-di-yaman-mau-dikirim-bantu-gaza",
    "posted": "Kamis, 28 Des 2023 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/parade-rekrutan-baru-milisi-houthi-yang-akan-dikirim-ke-gaza-6_169.jpeg?w=650&q=90",
    "tags": [
      "houthi",
      "israel",
      "yaman",
      "milisi houthi",
      "houthi yaman"
    ],
    "article": "Milisi Houthididuga telah merekrut puluhan ribu anggota baru diYaman, untuk melawan agresiIsrael atas warga Palestina di Gaza. Dilansir Arab News, Houthi disebut telah mendorong orang-orang di wilayah padat penduduk di bawah kendali mereka, untuk ikut pelatihan militer sebagai bagian dari upaya membantu warga Palestina yang jadi korban agresi sejak dua bulan terakhir. Pada Minggu (24 12) kemarin, Houthi menggelar parade militer untuk 20 ribu rekrutan yang telah lulus dari pelatihan militer singkat di distrik Abes, provinsi utara Hajja.   Pada parade itu, ribuanpejuang disebut mengenakan pakaian tradisional Yaman, mengibarkan bendera Yaman dan Palestina, melambaikan senjata dan meneriakkan slogan-slogan anti-Israel dan anti-Amerika.  Houthi sebelumnya telah menggelar parade militer di ibu kota Sanaa, melibatkan 16 ribu orang yang juga telah lulus dari pelatihan militer itu. Sejauh ini kelompok yang didukung Iran itu tidak merinci bagaimana mereka akan mengirim pasukan itu ke Gaza. Sempat muncul kekhawatiran di Yaman bahwa rekrutan baru Houthi itu akan dimanfaatkan untuk mendukung kegiatan militer Houthi di tengah konflik Yaman. Pengamat militer dan politik, Mohammed Al-Kumaim mengatakan bahwa Houthi kemungkinan melihat kemarahan publik atas situasi di Gaza, sebagai peluang untuk meningkatkan popularitas mereka dan merekrut anggota baru. 'Houthi menemukan bahwa mobilisasi militer telah memburuk selama gencatan senjata (di Yaman), sehingga mereka menggunakan peristiwa di Gaza sebagai alasan untuk mengaktifkan kembali mobilisasi tersebut,' ungkap Al-Kumaim. 'Peristiwa di Gaza memberi pembenaran bagi Houthi untuk melakukan mobilisiasi, sehingga dengan cara ini mereka tak perlu membayar gaji atau perawatan kepada para pejuang, dan menganggap mereka sebagai bagian dari jihad,' demikian menurut Al-Kumaim.  Sejak awal Desember ini, kelompok Houthi gencar membela Gaza dengan cara melakukan infiltrasidan menyerang sejumlah kapal tanker di rute pelayaran Laut Merah. Mereka menargetkan kapal-kapal yang diduga memiliki keterkaitan dengan Israel. Amerika Serikat mengatakan Houthi telah melancarkan lebih dari 100 serangan drone dan rudal, menargetkan 10 kapal komersial yang memiliki hubungan dengan puluhan negara. Pasca rentetan kejadian itu, AS baru-baru ini mengumumkan koalisi keamanan untuk melindungi rute pelayaran komersial dari serangan Houthi dan melakukan patroli secara berkala.   "
  }
}