{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:12.722705",
  "crawling_time_epoch": 1704693492,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Huawei Kenalkan Freeclip, TWS dengan Desain Anting",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104164743-206-1045339/huawei-kenalkan-freeclip-tws-dengan-desain-anting",
    "posted": "Kamis, 04 Jan 2024 17:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/huawei-perkenalkan-freeclip-tws-dengan-desain-anting-1_169.jpeg?w=650&q=90",
    "tags": [
      "huawei",
      "huawei freeclip",
      "tws",
      "earphone",
      "gadget"
    ],
    "article": "Huaweimemperkenalkan produk True Wireless (TWS) terbarunya Huawei Freeclip yang mengusung desain mirip anting yang mencapit kedua daun telinga. Gadget ini terdiri dari tiga bagian;Acoustic Ball yang memuat speaker dan bertemu kanal telinga; Bean-shaped part yang menjadi bagian penahan di belakang daun telinga; dan C-bridge yang menjadi penghubung kedua bagian tersebut. TWS yang mengusung desain open-ear ini terbilang ringan dengan berat hanya 5,7 gram. Desain unik yang dihadirkan di TWS ini diklaim telah diuji pada 10 ribu telinga untuk memastikan kenyamanan penggunanya.    'Setiap desain yang kita buat, kita buat untuk kenyamananan. Kita melakukan testing 10 ribh daun telinga untuk mendapatkan bentuk seperti ini,' ujar Edy Supartono, Training Director Huawei Device Indonesia, di Jakarta, Kamis (4 1). Sementara itu, charging case dari TWS ini berbentuk oval yang disebut terinspirasi dari cangkang kerang. Huawei Freeclip mengusung desain open-ear yang dinilai memiliki beberapa keuntungan, di antaranya lebih aman dari penyumbatan, pertumbuhan bakteri, hingga mengurangi risiko terjadinya gangguan pendengaran yang membuatnya lebih sehat.  Teknologi open-ear juga disebut membuat kualitas suara menjadi lebih jernih, sehingga hasilnya terdengar lebih alami. Selain itu, TWS ini juga memberikan mode awareness yang sangat penting terlebih saat digunakan di luar ruangan seperti saat berlari atau bersepeda, sehingga pengguna dapat tetap awas terhadap situasi sekitar. Huawei Freeclip juga sudah dibekali dengan teknologi AI Noise Reduction, mulai dari windproof sound yang membantu memfilter suara angin di lingkungan outdoor hingga call noise reduction untuk menghilangkan kebisingan ketika melakukan telepon atau meeting.  Untuk menunjang performanya, TWS ini dibekali baterai mampu digunakan mendengarkan musik 8 jam non-stop, menelpon selama 5 jam, dan bahkan bisa bertahan hingga 36 jam dengan casing. Selain itu, Huawei Freeclip juga dibekali dukungan pengisian daya cepat yang hanya membutuhkan pengisian daya 10 menit untuk penggunaan selama 3 jam. TWS ini sudah memiliki rating IP54 yangberarti tahan air dan keringat, sehingga aman digunakan untuk berolahraga. Huawei belum mengumumkan harga TWSini yang akan dibanderol untuk produk barunya ini, tetapi pre-order akan bisa dilakukan pada 11-26 Januari.   "
  }
}