{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:35.719541",
  "crawling_time_epoch": 1704693935,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Hubner Tutup Kolom Komentar Instagram usai Indonesia Dihajar Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103174509-142-1044929/hubner-tutup-kolom-komentar-instagram-usai-indonesia-dihajar-libya",
    "posted": "Rabu, 03 Jan 2024 17:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/justin-hubner-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "justin hubner",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "PemainTimnas Indonesia Justin Hubnermenutup kolom komentar di Instagram akibat diserang netizen usai kalah telak 0-4 dari Libya dalam laga uji coba jelang Piala Asia 2023. Hubner dimainkan pelatih Shin Tae Yong selama 45 menit pada babak kedua dalam laga uji coba di Stadion Titanic Mardan, Turki, Selasa (2 1). Laga debut pemain Wolverhampton Wanderers itu tidak berjalan mulus karena melakukan blunder. Pemain berkaki kidal itu dua kali membuat kesalahan yang berujung gol untuk Libya. Gol-gol yang berasal dari blunder Hubner dicetak Omar Alkhoja dan Nouradin El Gelaib.   Kritikan pun berdatangan untuk Hubner dari netizen di akun media sosialnya. Bek tengah berusia 20 itu telah meminta maaf atas blunder yang dibuatnya. Terkini Hubner telah menutup kolom komentar di akun Instagramnya. Hal itu diketahui dari unggahan terbaru Hubner di akun media sosial miliknya. Hubner tidak menuliskan sepatah kata pun. Ia hanya mengunggah gambar wajah dan dua jari telunjuk yang terlihat menutupi kuping.  Hubner diperkirakan akan kembali dimainkan oleh Shin Tae Yong saat meladeni Libya dalam laga uji coba kedua di stadion yang sama pada Jumat (5 1) mendatang. Pemain yang menimba karier usia muda di Willem II Tilburg dan Den Bosch itu jadi salah satu bek tengah yang masuk dalam daftar sementara 28 pemain bersama Jordi Amat, Rizky Ridho, Elkan Baggott, dan Wahyu Prasetyo.  "
  }
}