{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:25.130625",
  "crawling_time_epoch": 1704695365,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "Hubner dan Baggott Kemungkinan Absen Lawan Libya 2 Januari",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230131915-142-1043480/hubner-dan-baggott-kemungkinan-absen-lawan-libya-2-januari",
    "posted": "Sabtu, 30 Des 2023 13:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/16/latihan-timnas-jelang-lawan-argentina-6_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "justin hubner",
      "elkan baggott",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "nova arianto"
    ],
    "article": "Asisten PelatihTimnas Indonesia Nova Arianto memperkirakan Justin Hubnerdan Elkan Baggottabsen membela Timnas Indonesia dalam uji coba melawan Libya di Turki pada 2 Januari mendatang. Asisten Shin Tae Yong (STY) itu beralasan, Justin Hubner dan Elkan Baggott baru akan merapat ke Training Camp (TC) Timnas Indonesia di Turki pada 1 Januari mendatang. 'Kemungkinan [Justin Hubner dan Elkan Baggott] absen karena mereka baru sampai [Turki] tanggal 1 Januari,' kata Nova saat dihubungi CNNIndonesia.com, Sabtu (30 12).   Alasan Hubner dan Baggott belum bergabung dengan TC Timnas Indonesia adalah keduanya saat ini membela klub Inggris. Jadwal kompetisi Inggris yang masih bergulir saat libur pergantian tahun membuat para pemain harus siap sedia. Justin Hubner sebagai pemain muda Wolverhampton Wanderers sempat dipanggil ke skuad utama di Premier League. Pemain yang baru menyelesaikan proses naturalisasi itu juga bertanggungjawab sebagai kapten Wolves U-21 di Premier League 2. Sedangkan Elkan Baggott saat ini membela klub divisi Championship, Ipswich Town. Nama Baggott bahkan jadi salah satu pilihan di tim utama The Tractor Boys musim ini terutama di Piala Liga Inggris. Bahkan dalam laga terakhir Ipswich yang berlangsung Sabtu (30 12) dini hari, Baggott terdaftar menjadi pemain cadangan di ajang Championship.  Oleh karena itu, kemungkinan Justin Hubner dan Elkan Baggott baru bisa bertanding melawan Libya pada pertemuan kedua yakni 5 Januari. Peran keduanya sangat dibutuhkan oleh Timnas Indonesia yang sedang melakukan persiapan jelang Piala Asia 2023 (2024). Selain Justin Hubner dan Elkan Baggott, pemain yang baru bergabung pada 1 Januari mendatang adalah Sandy Walsh. Saat ini Sandy Walsh masih dibutuhkan oleh KV Mechelen. Pelatih KV Mechelen Besnik Hasi bahkan sampai kewalahan karena Sandy Walsh akan meninggalkan klub. Timnas Indonesia sedang berada di Turki untuk menjalani TC hingga 6 Januari mendatang. Ini dilakukan untuk mempersiapkan Piala Asia 2023 (2024) di Qatar pada 12 Januari hingga 10 Februari 2024.  "
  }
}