{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:11.075508",
  "crawling_time_epoch": 1704692531,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Hubner Solusi Jitu Gelandang Bertahan Kuat Timnas Indonesia?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107175721-142-1046368/hubner-solusi-jitu-gelandang-bertahan-kuat-timnas-indonesia",
    "posted": "Minggu, 07 Jan 2024 18:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "justin hubner",
      "shin tae yong"
    ],
    "article": "Shin Tae Yong sepertinya belum menemukan gelandang bertahan yang sesuai style of playTimnas Indonesia di Piala Asia 2023 (2024). Buktinya, Shin menempatkan Sandy Walsh sebagai gelandang bertahan saat melawan Brunei dalam play off Kualifikasi Piala Dunia 2026 pada 12 Oktober 2023. Setelah itu giliran Jordi Amat dimainkan sebagai gelandang jangkar ketika melawan Filipina dalam Kualifikasi Piala Dunia 2026 pada 21 November 2023.    Posisi itu diperankan Jordi pada menit-menit terakhir babak kedua. Saat injury time, Shin mengganti Shin dan memasukkan Arkhan Fikri. Terbaru, Justin Hubner mengisi pos gelandang bertahan. Meski terlihat belum nyaman di awal, pemain Wolverhampton Wanderers ini akhirnya bisa beradaptasi. Posisi gelandang bertahan biasanya diisi Marc Klok dan Rachmat Irianto. Nama kedua tak ikut ke Piala Asia 2023 karena sedang pemulihan cedera. Lantas siapa pemain yang paling pas dan cocok mengisi posisi jantung pertahanan Timnas Indonesia, apakah Klok, Sandy, atau malah Hubner? Pengamat sepak bola nasional Mohamad Kusnaeni menilai Hubner cukup cocok ditempatkan sebagai gelandang bertahan. Ia bisa menjadi pesaing kuat Klok. 'Inginnya Shin itu kan pemain yang mau kerja, mau merebut bola, mau lari, mau bekerja untuk tim secara keseluruhan,' kata Kusnaeni kepada CNNIndonesia.com. 'Kualitas penting, tapi dia mau pemain yang mau lari, kalau hilang bola mau merebut lagi. Karakter seperti itu sejauh ini belum didapatkan Shin,' ujarnya. Klok, kata Kusnaeni, bukan sosok yang diidamkan Shin. Peran Klok di lini tengah cukup vital, tetapi untuk melawan tim berkarakter cepat, kurang tepat. Sebaliknya Hubner punya keunggulan unggul dalam duel satu lawan satu. Namun, Hubner belum terbiasa berperan sebagai gelandang yang dinamis mengalirkan bola. 'Karakter player ball winner, ball fighter, menurut saya belum dapat yang benar-benar meyakinkan Shin. Kalau di Korea itu selalu ada pemain ball winner.' 'Shin menurut saya mencoba Hubner karena duel satu lawan satunya bagus. Pada pertandingan pertama, meski buat blunder, duel satu lawan satunya bagus,' katanya. Dengan performa Hubner yang lumayan memuaskan, peluang jadi pilihan sangat terbuka. Pasalnya posisi bek tengah sudah semakin solid dan matang. Kusnaeni yakin Hubner sedang dipersiapkan sebagai solusi di lini tengah. Ia dinilai cocok main dengan Kambuaya, juga bisa bersatu dengan Klok. 'Dalam laga melawan Irak, yang mainnya kayak Libya, mungkin Klok agak-agak ribet. Kalau lawan Jepang mungkin Klok cocok,' ujar Kusnaeni menilai. 'Lawan Irak yang mainnya cepat, high pressing, cenderung provokatif, pemain kayak Hubner itu, asal tidak terpancing, mungkin dibutuhkan.'  Pertandingan uji coba melawan Iran pada Selasa (9 1) diyakini akan menjadi simulasi akhir menuju Piala Asia 2023 yang akan kick off mulai 12 Januari. Jika Hubner kembali dimainkan sebagai gelandang, ada kemungkinan ia akan dijadikan senjata untuk melawan Irak dalam laga pertama Piala Asia 2023. 'Mungkin juga melawan Jepang tidak hanya main dengan dua gelandang. Mungkin pakai tiga gelandang sekaligus, sehingga Hubner bisa menjadi opsi.' 'Jadi Shin menyiapkan simulasi kemungkinan untuk seluruh pertandingan di Piala Asia 2023, bukan hanya satu pertandingan saja,' kata Kusnaeni.  "
  }
}