{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:35.283704",
  "crawling_time_epoch": 1704692855,
  "url": "https://www.cnnindonesia.com/indeks/2/48",
  "title": "Hubungan Lima Simbol Pancasila dan Maknanya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231228105859-569-1042547/hubungan-lima-simbol-pancasila-dan-maknanya",
    "posted": "Sabtu, 06 Jan 2024 14:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/10/28/52309c7a-e81b-4925-b5ed-8127b5adb604_169.jpeg?w=650&q=90",
    "tags": [
      "hubungan lima simbol pancasila",
      "pancasila",
      "lambang pancasila",
      "makna lambang pancasila",
      "artikel timeless"
    ],
    "article": "Pancasila adalah dasar negara dan ideologi Indonesia. Hubungan lima simbolPancasila dapat terlihat darimakna di setiap lambangnya. Dikutip dari laman Direktorat Sekolah Dasar, Pancasila sebagai landasan dan ideologi bangsa Indonesia tidak hanya sebatas identitas dan simbol.    Sebab, Pancasila juga mencerminkan makna dan nilai-nilai luhur di dalamnya. Pancasila terdiri dari kumpulan lambang-lambang yang memiliki arti dan makna. Makna tersebut terdapat pada masing-masing sila di dalamnya, mulai dari Ketuhanan yang Maha Esa hingga Keadilan Sosial bagi Seluruh Rakyat Indonesia. Berikut hubungan lima simbol Pancasila, dilansir dari buku Panduan Guru Pendidikan Pancasila Kementerian Pendidikan, Kebudayaan, Riset, dan Teknologi (2023). Ketuhanan yang Maha Esa adalah bunyi sila pertama dengan bintang yang menjadi lambangnya. Bintang menjadi simbol sila pertama menggambarkan sebuah cahaya. Hubungan bunyi sila pertama dan bintang adalah, cahaya bintang tersebut diibaratkan cahaya kerohanian yang berasal dari Tuhan kepada setiap manusia. Sila kedua yakni berbunyi Kemanusiaan yang Adil dan Beradab. Sila ini dilambangkan dengan rantai yang terdiri atas mata rantai yang berbentuk segi empat dan lingkaran yang berkaitan membentuk lingkaran. Hubungan sila kedua dan simbol ini memiliki makna bahwa bangsa Indonesia saling terkait erat, saling bahu-membahu, dan saling membutuhkan. Persatuan Indonesia merupakan bunyi dari sila ketiga. Sila ini dilambangkan dengan pohon beringin yang merupakan pohon besar yang dapat digunakan orang sebagai tempat berteduh. Hal tersebut dikorelasikan sebagai Negara Indonesia, di mana semua rakyat Indonesia dapat berteduh di bawah naungan Negara Indonesia. Pohon beringin juga memiliki sulur dan akar yang menjalar ke segala arah. Hal ini dikorelasikan dengan keragaman suku bangsa yang menyatu di bawah nama Indonesia.  Sila keempat berbunyi Kerakyatan yang Dipimpin oleh Hikmat Kebijaksanaan dalam Permusyawaratan Perwakilan, yang dilambangkan dengan kepala banteng. Hubungan sila keempat dengan simbol kepala banteng memiliki filosofi khusus. Banteng sebagai hewan sosial yang suka berkumpul. Hal tersebut seperti halnya musyawarah, di mana orang-orang berdiskusi untuk melahirkan suatu keputusan. Bunyi sila kelima adalah Keadilan Sosial bagi Seluruh Rakyat Indonesia. Sila ini dilambangkan dengan padi dan kapas yang merupakan simbol pangan dan sandang. Simbol ini menyiratkan makna bahwa syarat utama negara yang adil ialah yang dapat mencapai kemakmuran untuk rakyatnya secara merata. Lambang Pancasila adalah burung garuda dengan lima perisai yang melambangkan sila ke-1 sampai ke-5. Berikut penjelasan makna tiap lambangnya. Burung garuda melambangkan kekuatan dan gerak yang dinamis yang terlihat dari sayapnya yang mengembang. Hal ini menandakan dinamika dan semangat untuk menjunjung tinggi nama baik bangsa dan negara Indonesia. Kaki Burung Garuda yang kokoh dan mencengkeram serta bertuliskan Bhinneka Tunggal Ika berarti berbeda-beda, tetapi satu jua. Seloka dari Buku Sutasoma karya Empu Tantular ini menjadi slogan Indonesia. Slogan ini bermakna bahwa Indonesia memiliki kekuatan bangsa yang satu, meski terdapat banyak perbedaan. Mulai dari suku, agama, budaya, dan lainnya. Warna pokok dari burung garuda adalah kuning emas. Warna ini melambangkan keagungan. Bangsa Indonesia senantiasa menjunjung tinggi martabat bangsa yang bersifat agung dan luhur. Bulu pada Burung Garuda terdiri dari 17 helai di sayap kanan dan kiri yang menandakan tanggal kemerdekaan Indonesia. Sementara bulu di ekor Burung Garuda ada 8 yang menandakan bulan kemerdekaan Indonesia yaitu Agustus. Kemudianbulu di pangkal ekor Burung Garuda ada 19 dan bulu di leher Burung Garuda ada 45, ini melambangkan tahun kemerdekaan Indonesia yaitu 1945. Perisai di dada Burung Garuda melambangkan perjuangan dan perlindungan. Perisai adalah alat yang dibawa ketika seorang prajurit berperang dan melindungi diri dari musuh.  Demikian hubungan lima simbol Pancasila yang dapat dipelajari. Semoga bermanfaat."
  }
}