{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:33.800051",
  "crawling_time_epoch": 1704692553,
  "url": "https://www.cnnindonesia.com/indeks/2/26",
  "title": "Hujan Deras, Tiga Kecamatan di Tangsel Dikepung Banjir Kemarin",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107161959-20-1046334/hujan-deras-tiga-kecamatan-di-tangsel-dikepung-banjir-kemarin",
    "posted": "Minggu, 07 Jan 2024 16:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/banjir-di-tangerang-selatan-banjir-di-tangsel_169.jpeg?w=650&q=90",
    "tags": [
      "tangsel",
      "banjir",
      "tangerang selatan"
    ],
    "article": "Hujan deras mengguyur Kota TangerangSelatan(Tangsel) sekitarnya dalam tiga hari terakhir. Sejumlah titikbanjir muncul di Tangsel. Hari ini juga terjadi angin kencang yang menerbangkan genteng rumah warga di kawasan Gunung Sindur, Kabupaten Bogor yang berbatasan denganTangsel, Minggu (7 1). Wali Kota TangselBenyamin Davniemengatakan ada total 14 titik di tiga kecamatan terendam banjir di wilayahnya kemarin. Namun saat ia mengklaim sudah surut. Wilayah yang terendam antara lain Kecamatan Setu, Pamulang, dan Ciputat. Selain banjir, ada lima titik lainnya yang terdampak longsor.   'Hari kemarin sejak sore ada 14 titik banjir dan lima titik longsor pada tiga kecamatan,' kataBenyamin Davniedalam pesan tertulis kepada CNNIndonesia.com, Minggu (7 1). Dalam unggahanakuninstagram@wargatangsel, titik banjir antara lain jalan di depan Gedung Pemkot Tangsel,JalanBoulevard BintaroJaya, Vila Dago Pamulang,Cendana Residence,Jalan Raya Cirendeu, dan Komplek Taman Kedaung.  [Gambas:Instagram]  Davniemengatakan banjir berdampak pada total 1.330 kepala keluarga.Menurutnyadari jumlah itu 75 KK di antaranya sempat mengungsi. Namun, warga yang mengungsi saat ini telah kembali ke rumah mereka. 'Sampai siang tadi semua titik banjir sudah surut,' kata dia. Davnie menyebut pihaknya telah menerjunkan petugas, terutama untuk mengantisipasi longsor kembali terjadi. Pihaknya, telah membuat bronjong batu kali. 'Dan yang longsor ditangani sementara dengan membuat bronjong batu kali. Sore ini hujan hanya kecil saja mudah-mudahan tidak banjir lagi,' kata dia.  Angin puting beliung menerpa kawasan Gunung Sindur, Kabupaten Bogor yang berbatasan langsung denganTangsel. Sejumlah wilayah di Tangseljuga terdampak. Angin kencang menyebabkan kerusakan sejumlah rumah warga hingga merobohkan pohon. Kondisi tersebut salah satunya dilaporkan akun Instagram @wargatangsel. Dalam unggahannya, cuaca buruk antara lain terlihat di kawasan Muncul dan Bukit Dago. 'Angin kencang di daerah Muncul dan Bukit Dago, dan Gunung Sindur,' demikian bunyi keterangan unggahan tersebut. Seorang warga komplek Bukit Dago, Gunung Sindurmembenarkan angin puting beliung yang menerjang wilayahnya. Ia mengatakan ada sejumlah atap rumah di komplek tersebut ditiup angin kencang. Namun belum ada laporan korban dalam peristiwa ini. Sebuah kanopi menurutnya terbang hingga menyeberang ke rumah warga yang lain.  "
  }
}