{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:57.577775",
  "crawling_time_epoch": 1704694077,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "Hujan Meteor Quadrantid Capai Puncak Mulai Hari ini, Terbesar di 2024",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103002534-199-1044576/hujan-meteor-quadrantid-capai-puncak-mulai-hari-ini-terbesar-di-2024",
    "posted": "Rabu, 03 Jan 2024 12:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/13/hujan-meteor-perseid-1_169.jpeg?w=650&q=90",
    "tags": [
      "hujan meteor",
      "fenomena langit",
      "teleskop",
      "musim hujan",
      "hujan meteor quadrantid"
    ],
    "article": "Hujan meteor Quadrantidakan mencapai puncaknya pada hari ini (3 1) dan esok (4 1).Fenomenaini disebut dapat menjadi hujan meteor terbesar di 2024. Puncak hujan meteor ini menyajikan pemandangan 120 meteor per jam di langit malam. Menurut American Meteor Society, puncak hujan meteor ini berpotensi menjadi hujan meteor terbesar di 2024. Puncak fenomena ini diprediksi terjadi pada pukul 7.53 pagi EST (19.53 WIB) pada 4 Januari. Hal ini membuat jam-jam sebelum fajar - dari sekitar pukul 4.53 pagi EST hingga fajar - sebagai waktu terbaik untuk mengamati hujan meteor Quadrantid di wilayah Amerika Utara.    Sementara, mereka yang berada di wilayah barat Amerika akan memiliki kesempatan terbaik untuk mengamati Quadrantid lebih awal di malam hari. Dikutip dari Space, hujan meteor diberi nama sesuai dengan rasi bintang tempat hujan meteor tersebut muncul, dan dalam kasus Quadrantid, itu diambil dari rasi bintang Quadrans Muralis. Rasi ini berada di antara rasi Bootes dan Draco. Dikarenakan posisinya di langit, hujan meteor Quadrantid hanya bisa dilihat di Belahan Bumi Utara.  Quarantid merupakan hujan meteor tahunan yang puncaknya terjadi di Januari. Pada tahun ini, Quadrantid berlangsung dari 26 Desember hingga 16 Januari. Sebagai informasi, bintang jatuh adalah meteoroid, atau partikel kecil berbatu yang menghantam atmosfer Bumi. Partikel-partikel yang jatuh ini memanas dan menguap, melepaskan energi yang terlihat sebagai garis-garis cahaya di langit malam. Hujan meteor Quadrantid diduga disebabkan oleh debu dan puing-puing yang ditinggalkan di tata surya bagian dalam oleh asteroid 2003 EH1, yang mengorbit Matahari setiap 5,5 tahun.  Untuk mengamati fenomena ini, Anda tidak perlu memakai binokular atau teleskop. Anda hanya perlu mencari area gelap di langit lalu biarkan mata menatapnya selama 20-30 menit.   "
  }
}