{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:29.498421",
  "crawling_time_epoch": 1704693509,
  "url": "https://www.cnnindonesia.com/indeks/2/95",
  "title": "Hujan Guyur Jakarta, 5 RT dan 6 Ruas Jalan Terendam Banjir",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104162618-20-1045319/hujan-guyur-jakarta-5-rt-dan-6-ruas-jalan-terendam-banjir",
    "posted": "Kamis, 04 Jan 2024 16:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/banjir-di-kampung-melayu-3_169.jpeg?w=650&q=90",
    "tags": [
      "banjir",
      "banjir jakarta",
      "hujan"
    ],
    "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakarta mencatat lima RT di Jakarta Selatan terendam banjir setelah diguyur hujan pada Kamis (4 1). Jumlah tersebut berdasarkan data yang dihimpun oleh BPBD DKI Jakarta hingga pukul 16.00 WIB.    'BPBD mencatat saat ini terdapat 5 RT atau 0.016 persen dari 30.772 RT,' kata Kepala BPBD DKI Jakarta Isnawa Adji dalam keterangannya. Selain itu, BPBD DKI Jakarta juga mencatat ada enam ruas jalan di Jakarta tergenang akibat hujan dengan intensitas sedang hingga lebat. 'Enam ruas jalan tergenang,' ucap Isnawa. Isnawa menyampaikan BPBD DKI Jakarta telah mengerahkan personel untuk memonitor kondisi genangan di setiap wilayah.  Selain itu, kata dia, pihaknya juga berkoordinasi dengan unsur Dinas SDA, Dinas Bina Marga, Dinas Gulkarmat untuk melakukan penyedotan genangan dan memastikan tali-tali air berfungsi dengan baik bersama dengan para lurah dan camat setempat. 'Genangan ditargetkan untuk surut dalam waktu cepat,' tutur Isnawa. Berikut 5 RT yang tergenang banjir di Jakarta Selatan: 1. Kelurahan Pejaten BaratJumlah: 2 RTKetinggian: 150 cmPenyebab: Curah hujan tinggi 2. Kelurahan KalibataJumlah: 1 RTKetinggian: 60 cmPenyebab: Curah hujan tinggi 3. Kelurahan Pela MampangJumlah: 2 RTKetinggian: 60 cmPenyebab: Curah hujan tinggi  Berikut data enam ruas jalan yang tergenang banjir di Jakarta: 1. Jl. Taman Kemang, Kelurahan Bangka, Kecamatan Mampang Prapatan, Jakarta SelatanKetinggian: 40 cm2. Jl. Empang 3 Rt 01 01, Kelurahan Pejaten Timur, Kecamatan Pasar Minggu, Jakarta SelatanKetinggian: 30 cm3. Jl. AUP Depan Bank BNI Pasar Minggu, Kelurahan Pasar Minggu, Kecamatan Pasar Minggu, Jakarta SelatanKetinggian: 20 cm4. Jl. Kemang Utara IX, Kelurahan Duren Tiga, Kecamatan Pancoran, Jakarta SelatanKetinggian: 40 cm5. Jl. Pelita No.5, Kelurahan Lubang Buaya, Kecamatan Cipayung, Jakarta TimurKetinggian: 20 cm6. Jl. Perjuangan Ceger, Kelurahan Ceger, Kecamatan Cipayung, Jakarta TimurKetinggian: 30 cm"
  }
}