{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:39.995701",
  "crawling_time_epoch": 1704692799,
  "url": "https://www.cnnindonesia.com/indeks/2/44",
  "title": "Hujan Deras, 5 RT dan 7 Ruas Jalan di Jakarta Terendam Banjir",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106180512-20-1046113/hujan-deras-5-rt-dan-7-ruas-jalan-di-jakarta-terendam-banjir",
    "posted": "Sabtu, 06 Jan 2024 18:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/banjir-merendam-rumah-warga-di-pondok-labu-8_169.jpeg?w=650&q=90",
    "tags": [
      "banjir hari ini",
      "banjir jakarta hari ini",
      "bpbd dki",
      "titik banjir di jakarta"
    ],
    "article": "Badan Penanggulangan Bencana Daerah (BPBD) DKI Jakartamelaporkan lima RT dan tujuh ruas jalan di Jakarta terendambanjir pada Sabtu (6 1) sore. 'BPBD mencatat genangan terjadi kenaikan dari tiga RT menjadi lima RT atau 0.016 persen dari 30.772 RT dan jalan tergenang terjadi kenaikan dari empat menjadi tujuh ruas jalan,' tulis laporan BPBD. BPBD juga melaporkan adanya peristiwa satu pohon tumbang di Jakarta Barat dan enam pohon tumbang di Jakarta Selatan imbas hujan disertai angin yang terjadi.   Tidak ada korban jiwa dalam peristiwa tersebut. Namun BPBD mencatat empat kabel udara, dua unit mobil, satu atap rumah dan satu warung kopi terdampak pohon tumbang.   'Penanganan selesai oleh Damkar, Sudin Pertamanan, TRC BPBD, PLN dan PPSU Kelurahan,' kata BPBD. Berikut wilayah terendam banjir di Jakarta: KelurahanRawa BuayaJumlah: 1 RTKetinggian: 30 cmPenyebab: Curah hujan tinggi dan luapan Kali Angke Hulu KelurahanSukabumi SelatanJumlah: 1 RTKetinggian: 80 cmPenyebab: Curah hujan tinggi Kelurahan Kembangan SelatanJumlah: 2 RTKetinggian: 40 cmPenyebab: Curah hujan tinggi dan luapan Kali Angke Hulu KelurahanCilandak TimurJumlah: 1 RTKetinggian: 60 cmPenyebab: Curah hujan tinggi dan luapan Kali Krukut  1. Jalan Taman Kemang, Kecamatan Mampang Prapatan,Kelurahan Bangka, Jakarta SelatanKetinggian: 10 cm 2. JalanDarmawangsa Raya, Kecamatan Kebayoran Baru, Kelurahan Pulo, Jakarta SelatanKetinggian: 10 cm 3. JalanCiledug Raya, KecamatanKebayoran Lama, Kelurahan Cipulir, Jakarta SelatanKetinggian: 30 cm 4. Jalan Arteri Pondok Indah, Kecamatan Kebayoran Lama, Kelurahan kebayoran lama utara, Jakarta SelatanKetinggian: 20 cm 5. JalanBRI Radio Dalam, Kecamatan Kebayoran Baru,Kelurahan Gandaria Utara, Jakarta SelatanKetinggian: 40 cm 6. Jalan Gandaria V, Kecamatan Jagakarsa, Kelurahan Jagakarsa, Jakarta SelatanKetinggian: 10 cm 7. Jalan Jambore, Kecamatan Ciracas, Kelurahan Cibubur, Jakarta TimurKetinggian: 50 cm"
  }
}