{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:16.711603",
  "crawling_time_epoch": 1704693436,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "Hujan Deras Picu Longsor Makam di Sleman, Warga Temukan Tulang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104193019-20-1045398/hujan-deras-picu-longsor-makam-di-sleman-warga-temukan-tulang",
    "posted": "Kamis, 04 Jan 2024 20:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/20/72fe3823-088b-49de-b1ef-c9642dedb823_169.jpeg?w=650&q=90",
    "tags": [
      "longsor",
      "sleman",
      "yogyakarta",
      "berita daerah"
    ],
    "article": "Sebagian lahan kompleks makam di kawasan Kampung Mlangi, Sawahan, Nogotirto, Gamping, Sleman,DIY mengalami longsor akibat diguyur hujan deras, Kamis (4 1). Dukuh Sawahan, Alip mengatakan area yang mengalami longsor berada pada sisi selatan Kompleks Pemakaman Masjid Pathok Negoro Mlangi. Kejadiannya sekitar pukul 14.30 WIB saat hujan deras mengguyur wilayah Sleman dan sekitarnya.    Menurut Alip, longsor bermula dari tersumbatnya salah satu saluran pembuangan air di tembok sisi selatan kompleks pemakaman. 'Karena deras sekali, intensitas tinggi, durasi agak lama, itu air agak banyak, kemudian di saluran tadi ada sampah yang nutup. Jadi air enggak bisa keluar, terhambat, sampai air kedalaman setengah meter tapi luasannya agak luas,' kata Alip saat dihubungi, Kamis. Warga setempat kemudian berinisiatif membersihkan saluran pembuangan air dari sampah-sampah yang menyumbat. 'Ketika sumbatan itu selesai dibuang, baru air bisa mengalir, tapi jarak tidak lama, lima sepuluh detik kemudian terjadilah longsor karena pagar makam tak mampu menopang luapan air yang sangat besar,' jelasnya.  Longsor itu, lanjut Alip, menyebabkan rusaknya sejumlah makam pada kompleks pemakaman tersebut hingga membuat tanah sempat menutupi jalan. 'Sempat tadi ditemukan warga tadi, tulang manusia ada dua atau tiga lah. Tapi langsung dikembalikan lagi ke makam,' ungkapnya. Selain mengubur tulang belulang yang terbawa longsor, kata Alip, warga juga bergotong-royong mengembalikan tanah yang meluber di jalan kembali ke kompleks pemakaman. Meskipun, hasilnya belum bisa membuat kondisi pemakaman seperti semula. Pihaknya berencana berkoordinasi dengan pemerintah kelurahan untuk membangun kembali pagar kompleks pemakaman yang hancur diterpa longsor. 'Ya harus dibangun lagi untuk pagarnya, dikuatkan lagi,' ujarnya. "
  }
}