{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:41.890548",
  "crawling_time_epoch": 1704693341,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "Ibra Azhari Ditangkap Polisi Terkait Narkoba di Apartemen Tangsel",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105072644-12-1045470/ibra-azhari-ditangkap-polisi-terkait-narkoba-di-apartemen-tangsel",
    "posted": "Jumat, 05 Jan 2024 07:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/23/53220ee8-eed6-4cf9-b28c-8442e5dd14cd_169.jpeg?w=650&q=90",
    "tags": [
      "ibra azhari",
      "ibra azhari ditangkap narkoba",
      "ibra"
    ],
    "article": "Ibra Azhari kembali ditangkap pihak kepolisian terkait narkoba jenis sabu. Polisi menangkap Ibra Azhari di salah satu apartemen di wilayah Ciputat, Tangerang Selatan (Tangsel). 'Di salah satu apartemen daerah Ciputat, Tangsel,' kata Kapolres Metro Jakarta Barat Kombes M Syahduddi kepada detikcom, Jumat (5 1 2024). Saat penangkapan, Ibra Azhari bersama seorang perempuan di apartemen tersebut, belum diketahui identitas perempuan tersebut. Polisi mengembangkan kasus sabu Ibra Azhari dengan memburu pemasok sabu tersebut.   'Ada satu orang perempuan (bersama Ibra Azhari saat penangkapan),' ujar Kombes M Syahduddi.  Terhadap Ibra Azhari, polisi masih melakukan pemeriksaan. Belum diketahui berat sabu yang diamankan bersama Ibra Azhari. 'Iya (pemasok sabu diburu),' ujar Kombes M Syahduddi.  Ibra Azhari sebelumnya sudah empat kali ditangkap polisi terkait kasus narkoba. Kasus narkoba terakhir Ibra Azhari yakni pada 2019 lalu. 'Yang kita terapkan (Pasal) 112, 114 UU Narkotika Nomor 35 Tahun 2009, ancaman paling sedikit 6 tahun, paling lama 20 tahun,' kata Wakil Direktur Narkoba Polda Metro Jaya saat itu, AKBP Sapta Maulana, Senin (23 12 2019). Dalam kasus 2019 lalu, polisi menangkap 6 orang lain yang berperan sebagai pengedar hingga kurir. Total barang bukti yang disita dari Ibra dkk, yakni 5,84 gram sabu, 6 butir Happy Five, dan 45,8 gram heroin. Baca berita selengkapnya disini."
  }
}