{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:19.620589",
  "crawling_time_epoch": 1704693319,
  "url": "https://www.cnnindonesia.com/indeks/2/81",
  "title": "Ibra Azhari, Aktor 1990-an yang Kembali Tersandung Kasus Narkoba",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105081940-241-1045482/ibra-azhari-aktor-1990-an-yang-kembali-tersandung-kasus-narkoba",
    "posted": "Jumat, 05 Jan 2024 08:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/23/0c33bbbc-6b1b-4bf9-ac9b-a71111ceba00_169.jpeg?w=650&q=90",
    "tags": [
      "ibra azhari",
      "ibra azhari ditangkap narkoba",
      "selebriti"
    ],
    "article": "Ibra Azhari embali ditangkap polisi atas kasus dugaan kepemilikan narkoba. Ia ditangkap di salah satu apartemen wilayah Ciputat, Tangerang Selatan. Penangkapan Ibra Azhari dilakukan setelah sang aktor diduga terlibat dalam kepemilikan narkoba jenis sabu. Polisi juga tengah mengembangkan kasus itu dengan memburu pemasok sabu tersebut.    'Di salah satu apartemen daerah Ciputat, Tangsel,' kata Kapolres Metro Jakarta Barat Kombes M Syahduddi kepada detikcom, Jumat (5 1 2024). 'Ada satu orang perempuan (bersama Ibra Azhari saat penangkapan),' ujar Kombes M Syahduddi. Ibrahim Salahuddin atau IbraAzhari dikenal sebagai aktor yang populer pada era 1990-an. Ia merupakan saudara kakak beradik artis hit, yakni Ayu, Sarah, dan Rahma Azhari.    Popularitas aktor kelahiran 1969 itu melejit bersamaan dengan kiprah kakak-adiknya yang juga tengah naik daun. Nama Ibra ramai diperbincangkan karena sang aktor dikenal sebagai aktor spesialis film dewasa. Predikat itu melekat lantaran sebagian besar film yang dibintangi sang aktor mengusung genre erotis, seperti Lampiasan Nafsu (1996), Bergairah di Puncak (1996), Permainan Malam (1997), hingga Gairah Membara (1998). Ibra juga sempat membintangi dua judul sinetron pada masa itu. Sinetron pertamanya berjudul Ada Ada Aja (1993) yang juga dibintangi Rudy Salam dan Arifin, kemudian berlanjut membintangi Terlanjur Sayang (1996).  Namun, kiprah Ibra di industri film lokal berhenti saat dia tertangkap atas kasus narkoba untuk kali pertama pada 2000. Ia ditangkap lantaran memiliki sejumlah narkoba, seperti kristal putih methamphetamine, serbuk putih mengandung Diazepam, dan tablet Elsigon mengandung Estazolam golongan IV. Kasus itu berujung hukuman dua tahun penjara dari Pengadilan Tinggi DKI Jakarta, lalu bertambah setahun dari putusan Pengadilan Negeri Jakarta Selatan. Setelah bebas, di tahun 2003 Ibra kembali ditangkap karena kepemilikan narkotika golongan I jenis kokain, psikotropika golongan I jenis ekstasi, dan golongan II jenis sabu. Ibra kemudian divonis 15 tahun penjara atas kasusnya itu. Belum selesai masa hukuman dilewati, Ibra kembali berurusan dengan polisi ketika pada 2005 di dalam selnya ditemukan 10 gram narkotika jenis sabu dan 8 paket kecil masing-masing berisi 0,3 gram sabu. Ia kemudian bebas pada 2009 usai menerima remisi khusus Idul Fitri tahun 2006. Namun, lagi-lagi ia ditangkap polisi di Bali pada 2010 karena kasus narkotika jenis sabu. Ia lantas divonis hukuman 6 tahun masa penjara serta denda sebesar Rp800 juta. Pada akhir 2019, Ibra kembali memakai baju tahanan setelah ditangkap polisi karena kasus yang sama. Dia ditangkap di rumahnya karena penyalahgunaan narkotik jenis sabu.   "
  }
}