{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:30.096774",
  "crawling_time_epoch": 1704694410,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "Ibu Ulang Tahun, Ronaldo Kadokan Porsche dan Beri Rolex ke Tamu",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102155311-142-1044400/ibu-ulang-tahun-ronaldo-kadokan-porsche-dan-beri-rolex-ke-tamu",
    "posted": "Selasa, 02 Jan 2024 16:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/fbl-fifa-awards_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "maria dolores aveiro",
      "al nassr",
      "porsche cayenne",
      "rolex"
    ],
    "article": "Cristiano Ronaldomemberi kado spesial sebuah mobil Porsche Cayenne bernilai US$100.750 atau setara Rp1,5 miliar untuk sang ibu, Maria Dolores Aveiro. Kado itu diberikan Ronaldo saat Aveiro berulang tahun ke-69 pada 31 Desember lalu. Dalam video yang beredar di media sosial, Aveiro terlihat emosional ketika mengetahui kado pemberian Ronaldo. Didampingi putra Ronaldo, Cristiano Jr., Aveiro terlihat menangis di pelukan Cristiano Jr. setelah melihat kado Porsche Cayenne hitam yang dilengkapi dengan pita merah.   Ronaldo membelikan Porsche Cayenne keluaran terbaru untuk Aveiro. Dikutip dari First Sportz, mobil tersebut memiliki harga hingga Rp1,5 miliar. Kakak Ronaldo, Katia, mengatakan Aveiro menangis bukan karena kado mewah yang diberikan CR7. Aveiro menangis emosional karena Ronaldo terus memberinya perhatian khusus. 'Jika dia [Aveiro] senang, itu karena putranya selalu ingat dia, bukan karena nilai dari kado yang diberikan. Terus hormati ayah dan ibu kalian, maka hidup kalian di dunia akan panjang,' tulis Katia melalui media sosial. [Gambas:Twitter] [Gambas:Twitter] Aveiro bukan satu-satunya orang yang mendapat kado spesial dari Ronaldo. Penyerang Al Nassr itu juga memberi kado untuk penyanyi asal Brasil, Luan Santana, yang hadir di pesta ulang tahun Aveiro pada 31 Desember lalu. Ronaldo memberi Santana jam Rolex yang diklaim bernilai 75 ribu euro atau setara Rp1,2 miliar. 'Kamu tidak melakukan ini. Ya Tuhan, kamu tahu ini Rolex pertama saya? Luar biasa,' ujar Santana usai mendapat hadiah Rolex dari Ronaldo. "
  }
}