{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:19.009076",
  "crawling_time_epoch": 1704693199,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "Identitas 4 Korban Tewas Kecelakaan KA Turangga-KRL Bandung Raya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105110541-20-1045583/identitas-4-korban-tewas-kecelakaan-ka-turangga-krl-bandung-raya",
    "posted": "Jumat, 05 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-11_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta",
      "kecelakaan ka turangga bandung raya",
      "ka turangga kecelakaan",
      "tabrakan kereta",
      "tabrakan kereta di cicalengka"
    ],
    "article": "Polda Jawa Barat melaporkan adaempat orang meninggal dunia dalam insidentabrakan kereta api KA Turanggadan Commuterline(KRL) Bandung Raya di Cicalengka, Kabupaten Bandung, pada Jumat (5 1) pagi. Kecelakaan antara KA Turanggadengan nomor perjalanan 65Adan KRLBandung Raya tujuan Padalarang-Cicalengkaitu terjadi di petak Jalan Cicalengka-Haurpugur kilometer 181. 'Untuk sementara korban meninggal dunia empat orang,' kata Kabid Humas Polda Jabar Kombes Ibrahim Tompo dalam keterangannya.    Berdasarkan data Polda Jabar, keempat korban meninggal yakni masinis KA KRD Lokal Padalarang Cicalengka atas nama Julian Dwi Setiono, asisten masinis KA KRD Lokal Padalarang - Cicalengka atas nama Ponisan, pramugara KA Turangga atas nama Andrian, dan pegawai PAM atas nama Enjang Yudi. Insiden itu juga menyebabkan 37 korban luka-luka dan saat ini dalam proses perawatan. 'Korban luka-luka 37 orang dievakuasi ke RSUD Cicalengka, AMC, Edelweis, Sentosa,' ucap dia. Pj Gubernur Jabar Bey Mahmudinlangsung mendatangi lokasi kejadian.  Beymenuturkan kereta KATuranggatengah membawa 287 penumpang saat insiden terjadi. Sementara itu, KRLBandung Raya sedangmengangkut 191 penumpang. 'Semua penumpang berhasil dievakuasi. Kami menyiapkan 6 rumah sakit, RSUD Cicalengka, Puskesmas Cicalengka, Puskesmas Rancaekek, RS AMC, RS Harapan Keluarga, dan RSKK,' ungkap Bey, di lokasi kejadian. Bey belum dapat menyimpulkan penyebab kecelakaan tersebut. Ia menunggu dari pihak Komite Nasional Keselamatan Transfortasi (KNKT), untuk lakukan penyelidikan. 'Kalau untuk penyebab kecelakaan masih menunggu dari KNKT,' katanya."
  }
}