{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:52.606266",
  "crawling_time_epoch": 1704693772,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "IHSG Berpeluang Menguat Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104053501-92-1045051/ihsg-berpeluang-menguat-hari-ini",
    "posted": "Kamis, 04 Jan 2024 06:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/10/04/cafae914-1683-4934-beb7-51e48d83ac61_169.jpg?w=650&q=90",
    "tags": [
      "ihsg",
      "pasar modal",
      "bursa saham",
      "bursa efek",
      "saham"
    ],
    "article": "Indeks HargaSaham Gabungan (IHSG) diproyeksi menguat pada perdagangan Kamis (4 1) ini. Analis Binaartha Sekuritas Ivan Rosanova mengatakan pergerakan IHSG hari ini akan kembali menguji level resistennya ke 7.356 pada pekan ini. 'Berdasarkan indikator MACD menandakan momentum bullish,' ujar Ivan dalam riset hariannya.   Ivan memproyeksi hari ini IHSG akan berada di level support 7.239, 7.173 dan 7.092. Sementara level resistennya di 7.356, 7.422 dan 7.500.  Sedangkan, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya juga memperkirakan IHSG akan melemah terbatas pada hari ini. Menurutnya, IHSG terlihat masih betah berada dalam level konsolidasi dengan potensi tekanan minor yang berpeluang terjadi. Namun masih terjadinya capital inflow di pekan ini turut menjadi penopang bagi pergerakan IHSG. 'Sehingga peluang koreksi wajar masih dapat dimanfaatkan oleh investor untuk melakukan akumulasi pembelian terutama untuk saham saham berfundamental kuat, hari ini IHSG berpotensi melemah terbatas,' kata William. Ia pun memprediksi pasar saham bergerak dalam rentang support 7.123 dan resistance 7.337 hari ini.  William pun merekomendasikan sejumlah saham, yakni AALI, BBNI, GGRM, BMRI, BSDE, AKRA, dan LSIP. IHSG ditutup di level 7.279 pada Rabu (3 1) sore. Indeks saham melemah 44,49 poin atau minus 0,61 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp6,81 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,82 miliar saham. Pada penutupan kali ini, 262 saham menguat, 259 terkoreksi, dan 249 lainnya stagnan. Terpantau, sembilang dari 11 indeks sektoral melemah, dipimpin oleh sektor kesehatan, yakni minus 0,86 persen."
  }
}