{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:30.973708",
  "crawling_time_epoch": 1704692370,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "IHSG Diprediksi Kokoh Meski Dibebani Risiko Koreksi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108054202-92-1046525/ihsg-diprediksi-kokoh-meski-dibebani-risiko-koreksi",
    "posted": "Senin, 08 Jan 2024 06:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/19/ef203466-938a-40d5-a6c2-ccf2ea85384d_169.jpeg?w=650&q=90",
    "tags": [
      "indeks",
      "saham",
      "ihsg"
    ],
    "article": "Indeks Harga Saham Gabungan (IHSG) diproyeksi masih sanggup menguat pada perdagangan Senin (8 1). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan IHSGmemang masih belum mampu menutup perdagangan dengan rekor terbarunya.IHSGjuga masih dihantui risiko koreksi dalam jangka pendek. 'Namun, arus deras capital inflow yang tercatat masuk ke dalam pasar modal Indonesia masih menjadi salah satu faktor penunjang kenaikan IHSG hingga beberapa waktu mendatang,' kata William.   Karena sentimen itu, ia memperkirakan indeks saham bergerak dalam rentang support 7.272 dan resistance 7.392.  Untuk saham pilihan, William merekomendasikan BBCA, ITMG, GGRM, BMRI, CTRA, TBIG, PWON. Praktisi Pasar Modal sekaligus Founder WH-Project William Hartanto menyoroti koreksi yang terjadi setelah IHSG sempat menembus level all time high (ATH) baru di 7.403. Namun, ia menilai ini adalah hal wajar, terlebih adanya aksi profit taking. 'Belum ada sentimen baru yang perlu diperhatikan. Kami memproyeksikan IHSG berpotensi bergerak dalam kecenderungan menguat dengan range 7.291-7.377,' ungkapnya. IHSG melemah ke posisi 7.350 pada perdagangan Jumat (5 1). Indeks saham turun 9,14 poin atau minus 0,12 persen dari perdagangan sebelumnya. Investor melakukan transaksi sebesar Rp9,9 triliun dengan jumlah saham yang diperdagangkan sebanyak 18,66 miliar saham.  "
  }
}