{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:12.965173",
  "crawling_time_epoch": 1704696612,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "IHSG Diprediksi Macet dengan Kecenderungan Melemah Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228062302-92-1042465/ihsg-diprediksi-macet-dengan-kecenderungan-melemah-hari-ini",
    "posted": "Kamis, 28 Des 2023 06:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/09/30/7e906f34-e61b-4195-8c21-b07d940a544a_169.jpg?w=650&q=90",
    "tags": [
      "ihsg",
      "saham",
      "proyeksi ihsg",
      "prediksi ihsg",
      "harga saham"
    ],
    "article": "Indeks Harga Saham Gabungan (IHSG) diproyeksi mandek dengan kecenderungan melemah pada perdagangan Kamis (28 12). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan pada pekan pendek ini indeks bergerak cukup moderat. Jika gagal ditutup di atas resisten level terdekat, peluang konsolidasi bakal semakin terbuka lebar. 'Pergerakan IHSG masih akan diwarnai oleh sentimen dari fluktuasi nilai tukar rupiah dan harga komoditas. Hari ini IHSG berpotensi bergerak dalam rentang terbatas,' kata William.   Ia memperkirakan indeks saham akan bergerak dalam rentang support 7.123 dan resistance 7.262.  Untuk saham pilihan, William merekomendasikan BBCA, BBNI, ICBP, BSDE, TBIG, KLBF, dan PWON. Praktisi Pasar Modal sekaligus Founder WH-Project William Hartanto beranggapan transaksi IHSG mulai menurun karena banyak pelaku pasar mengurangi transaksi di hari libur. Ia memprediksi pergerakan hari ini di rentang 7.220-7.250. 'Hari ini kami memproyeksikan IHSG berpotensi bergerak dalam kecenderungan melemah. Pelemahan IHSG yang mungkin akan terjadi tidaklah mengakibatkan perubahan arah tren,' ungkapnya. IHSG menguat ke posisi 7.245 pada perdagangan Rabu (27 12). Indeks saham naik tipis 8,39 poin atau plus 0,12 persen dari perdagangan sebelumnya. Investor melakukan transaksi sebesar Rp10,48 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,54 miliar saham.   "
  }
}