{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:13.096926",
  "crawling_time_epoch": 1704694213,
  "url": "https://www.cnnindonesia.com/indeks/2/140",
  "title": "IHSG Diproyeksi Unjuk Gigi Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103023337-92-1044583/ihsg-diproyeksi-unjuk-gigi-hari-ini",
    "posted": "Rabu, 03 Jan 2024 06:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/09/16/b54eac09-60f0-4207-86da-0c5847cd43a2_169.jpg?w=650&q=90",
    "tags": [
      "ihsg",
      "pasar modal",
      "bursa saham",
      "saham",
      "bursa efek"
    ],
    "article": "Indeks Harga Saham Gabungan (IHSG) diproyeksi menguat pada perdagangan Rabu (3 1) ini. Analis Binaartha Sekuritas Ivan Rosanova mengatakan pergerakan IHSG hari ini akan menguji resisten ke level 7.422, melanjutkan penguatan pada penutupan hari sebelumnya. 'Berdasarkan indikator MACD menandakan momentum bullish,' ujar Ivan dalam riset hariannya.   Ivan memproyeksi hari ini IHSG akan berada di level support 7.239, 7.173 dan 7.092. Sementara level resistennya di 7.356, 7.422 dan 7.500.  Senada, CEO Yugen Bertumbuh Sekuritas William Surya Wijaya juga memperkirakan IHSG akan menguat terbatas pada hari ini. Hal inilantaran data inflasi yang baru dirilis meski cukup baik namun tak sesuai ekspektasi pasar. Namun di sisi lain, IHSG terbantu oleh capital inflow yang mulai masuk dan kemungkinan akan lebih banyak lagi di pekan pertama 2024 ini. 'Pola gerak IHSG terlihat betah berada dalam rentang konsolidasi wajar dengan potensi kenaikan terbatas yang masih terlihat, hari ini IHSG berpotensi menguat terbatas,' kata William. Ia pun memprediksi pasar saham bergerak dalam rentang support 7.123 dan resistance 7.337 hari ini.  William pun merekomendasikan sejumlah saham, yakni AALI, SMGR, GGRM, ICBP, BMRI, TLKM, ASII, dan AKRA IHSG bertengger di posisi 7.323 pada Selasa (2 1) sore. Indeks saham menguat 50,7 poin atau minus 0,70 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp6,8 triliun dengan jumlah saham yang diperdagangkan sebanyak 13,9 miliar saham. Pada penutupan kali ini, 320 saham menguat, 240 terkoreksi, dan 212 lainnya stagnan. Terpantau, tujuh dari 11 indeks sektoral menguat, dipimpin oleh sektor transportasi, yakni naik 3,34 persen.  "
  }
}