{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:00.437290",
  "crawling_time_epoch": 1704694620,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "IHSG Diproyeksi Menguat di Awal 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102025445-92-1044136/ihsg-diproyeksi-menguat-di-awal-2024",
    "posted": "Selasa, 02 Jan 2024 06:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/10/04/cafae914-1683-4934-beb7-51e48d83ac61_169.jpg?w=650&q=90",
    "tags": [
      "ihsg",
      "pasar modal",
      "bursa efek",
      "saham",
      "bursa saham"
    ],
    "article": "Indeks HargaSaham Gabungan (IHSG) diperkirakan menguat pada Selasa (2 1). CEO Yugen Bertumbuh Sekuritas William Surya Wijaya mengatakan penguatan ini lantaran bursa mengawali tahun politik penuh dengan semangat dan optimisme baru. Hal tersebut ditandai dengan data perekonomian yakni rilis inflasi Januari 2024 yang diperkirakan masih dalam kondisi terkendali akan memberikan warna terhadap pola pergerakan IHSG.   'Dan hal tersebut akan menjadi salah satu sentimen yang dapat mendorong kembali naiknya IHSG hingga beberapa waktu mendatang, hari ini IHSG berpotensi menguat,' ujar William dalam riset hariannya.  Ia pun memprediksi pasar saham bergerak dalam rentang support 7.123 dan resistance 7.337 hari ini. William pun merekomendasikan sejumlah saham, yakni ITMG, JSMR, SMGR, BBNI, INDF, ASII, AKRA, dan CTRA. Sementara, Analis Binaartha Sekuritas Ivan Rosanova sebelumnya mengatakan IHSG akan membentuk candle bullish.  'Berdasarkan indikator MACD (Moving Average Convergence Divergence) dalam kondisi netral,' kata Ivan. Di akhir perdagangan tahun lalu, IHSG ditutup di level 7.272 pada Jumat (29 11) sore. Indeks saham melemah 31,09 poin atau minus 0,43 persen dari perdagangan sebelumnya. Mengutip RTI Infokom, investor melakukan transaksi sebesar Rp9,17 triliun dengan jumlah saham yang diperdagangkan sebanyak 17,3 miliar saham. Pada penutupan itu sebanyak 263 saham menguat, 273 terkoreksi, dan 228 lainnya stagnan.   "
  }
}