{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:33.050896",
  "crawling_time_epoch": 1704693753,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Imam Tewas Ditembak Depan Masjid AS, Jaksa Sebut Bukan Terorisme",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104070100-134-1045065/imam-tewas-ditembak-depan-masjid-as-jaksa-sebut-bukan-terorisme",
    "posted": "Kamis, 04 Jan 2024 07:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/26/f417765d-dd8a-4c02-acbd-d95f8bc947d6_169.jpeg?w=650&q=90",
    "tags": [
      "penembakan",
      "penembakan amerika serikat",
      "penembakan as",
      "imam masjid newark as tewas ditembak",
      "amerika serikat",
      "as",
      "masjid muhammad-newark",
      "hassan sharif"
    ],
    "article": "Seorangimam ditembak hingga tewas di luar sebuah masjid diNewark dekat New York, Amerika Serikat, pada Rabu (3 1). Jaksa Negara Bagian New Jersey melaporkan imam bernama Hassan Sharif itu ditembak beberapa kali di depan Masjid Muhammad-Newark sekitar Rabu pagi pukul 06.00 waktu salat subuh setempat.    Sharif sempat dibawa ke rumah sakit namun nyawanya tidak tertolongdan kemudian meninggal dunia.Sharifmenghembuskan napas terakhirnya sekitar pukul 22.00 malam waktu lokal. Jaksa langsung menetapkan kasus pembunuhan Sharif bukan terkait motif 'bias atau terorisme dalam negeri.' 'Kami belum mengetahui motif kejahatan ini (tetapi) bukti yang dikumpulkan sejauh ini tidak menunjukkan bahwa ini adalah tindakan yang dimotivasi oleh bias atau tindakan terorisme dalam negeri,' ucap Jaksa Agung New Jersey, Matt Platkin, seperti dikutip AFP. 'Mengingat peristiwa global dan dengan meningkatnya bias yang dialami banyak komunitas di seluruh negara bagian ini, khususnya komunitas Muslim, saat ini banyak warga New Jersey yang merasakan rasa takut yang semakin besar,' paparnya menambahkan.  Senada dengan Platkin, jaksa wilayah Essex, Ted Stephens membenarkan Sharif ditembak lebih dari satu kali, dan 'tampaknya sang imam bukanlah korban kejahatan yang bias atau terkait dengan terorisme.' 'Kami berdedikasi untuk memberikan keadilan bagi keluarga imam,' kata Stephens. Stephens menyebut pembunuhan Sharif hanya sebagai 'kejahatan pengecut.' Selain menjadi seorang imam Masjid Muhammad-Newark, Sharif juga bekerja sebagai petugas keamanan di Bandara Newark sejak 2006.  Administrasi Keamanan Transportasi Amerika Serikat (TSA) mengungkapkan belasungkawa terhadap kematian Sharif. 'Kami sangat sedih mengetahui kematiannya dan menyampaikan belasungkawa kami kepada keluarga, teman, dan koleganya,' kata Lisa Farbstein, juru bicara TSA. Sementara itu, polisi masih belum menangkap pelaku yang kabur. Kepolisian Essex County bahkan menawarkan hadiah U$25.000 bagi siapa saja yangbisa memberikan informasi mengenaipelaku penembakan tersebut. New Jersey menjadi rumah bagi setidaknya 300 ribu umat Muslim di Amerika. Sejak agresi Israel ke Palestina terjadi imbas perangnya dengan Hamas, serangan Islamofobia dan anti-Semit meningkat di seluruh Amerika Serikat. "
  }
}