{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:26.298827",
  "crawling_time_epoch": 1704692726,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Imbas Jendela Alaska Lepas, FAA Grounding 171 Boeing 737 MAX 9",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107025019-134-1046177/imbas-jendela-alaska-lepas-faa-grounding-171-boeing-737-max-9",
    "posted": "Minggu, 07 Jan 2024 04:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/19/boeing-737-max-kembali-mengudara-setelah-dua-tahun-7_169.jpeg?w=650&q=90",
    "tags": [
      "boeing",
      "737 max",
      "alaska airlines",
      "amerika serikat"
    ],
    "article": "Pesawat Alaska Airlines yang membawa 174 penumpang dan enam awak penerbangan melakukan pendaratan darurat di usai panel jendela pesawat pecah di udara tak lama setelah lepas landas dari Portland, Negara Bagian Oregon,Amerika Serikat(AS). Dewan Keselamatan Transportasi Nasional AS pun melakukaninvestigasi atas insiden yang terjadi di pesawat Boeing 737 MAX 9 maskapai Alaska Airlines tersebut. Selain itu, Kantor Penerbangan Federal AS (FAA) pada Sabtu (6 1) memutuskan untuk melarang terbang (grounding) pesawat terkait dulu sementara waktu.   Mengutip dari Reuters, Administrator FAAMike Whitaker mengatakan badan tersebut memerlukan pemeriksaan segera terhadap pesawat-pesawat terkait sebelum mereka dapat kembali terbang. Imbasnya, perintah tersebut mempengaruhi setidaknya terhadap 171 pesawat sejenis di seluruh dunia. Petunjuk kelaikan udara darurat akan mewajibkan operator untuk memeriksa pesawat sebelum penerbangan selanjutnya yang tidak memenuhi siklus inspeksi. Whitaker mengatakan inspeksi yang diperlukan akan memakan waktu sekitar empat hingga delapan jam per pesawat. 'FAAmewajibkan inspeksi segera terhadap pesawat Boeing 737 MAX 9 tertentu sebelum mereka dapat kembali terbang,' kata Whitaker, 'Keselamatan akan terus mendorong pengambilan keputusan kami saat kami membantu penyelidikan NTSB terhadap Alaska Airlines Nomor Penerbangan 1282,' tambahnya mengacu pada Dewan Keselamatan Transportasi Nasional AS. Sementara itu, perusahaan penerbangan Boeing menyatakan pihaknya mendukung tindakan inspeksi terhadap pesawat-pesawat jenis 737 MAX 9 tersebut. Di sisi lain, maskapai Alaska Airlines pada Sabtupagi waktu setempat menyatakan telah selesai melakukan inspeksi terhadap pesawat terkait hampir seperempatnya. Namun, sejauh itu tak ditemukan masalah apapun. Belum ada pernyataan lain dari maskapai tersebut sejauh ini. Adapungroundingsementara seratusan pesawat sejenis mulai berlaku sejak akhir pekan ini untuk inspeksi FAA. Maskapai United Airlines telah menunda penerbangan 45 Boeing 737 MAX 9 miliknya karena kegiatan inspeksi FAAitu. Hal itu berdampak pada pembatalan 60 penerbangan United Airlines pada Sabtu akhir pekan ini. Sejauh ini di industri penerbangan AS, hanya Alaska dan United Airlines yang masih menggunakan 737 MAX 9. Dilansir AFP, pesawat dengan nomor penerbangan 1282 itu berangkat dari Bandara Internasional Portland sekitar pukul 17.00 pada Jumat (5 1) waktu setempat. Pesawat kembali ke landasan udara usai kru melaporkan mengenai adanya masalah tekanan udara. 'Pesawat mendarat dengan selamat kembali di Bandara Internasional Portland dengan 171 penumpang dan 6 awak,' demikian pernyataan maskapai itu. 'Meskipun kejadian seperti ini jarang terjadi, namun awak penerbangan kami telah dilatih dan dipersiapkan untuk menangani situasi ini dengan aman,' lanjut pernyataan itu. Dalam foto yang beredar di media sosial, terlihat panel jendela pesawat meledak dan masker oksigen darurat tergantung di langit-langit kabin pesawat. 'Itu benar-benar mendadak. Baru saja sampai di ketinggian, jendela dindingnya terlepas begitu saja dan saya tidak menyadarinya sampai masker oksigen terlepas,' kata seorang penumpang bernama Kyle Rinker. Setelah insiden itu, Alaska Airlines memutuskan menghentikan seluruh penerbangan dengan pesawat Boeing 737-9. 'Menyusul kejadian malam ini pada penerbangan nomor 1282, kami memutuskan untuk mengambil langkah pencegahan dengan menghentikan sementara 65 armada pesawat 737-9,' kata CEO Alaska Airlines, Ben Minicucci. 'Semua pesawat akan kembali melayani penumpang, usai pemeliharaan penuh dan inspeksi keselamatan,' ujarnya."
  }
}