{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:29.843807",
  "crawling_time_epoch": 1704694709,
  "url": "https://www.cnnindonesia.com/indeks/2/176",
  "title": "Imbas Gempa Jepang, Layanan Kereta Shinkansen Terhenti",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101174027-113-1044063/imbas-gempa-jepang-layanan-kereta-shinkansen-terhenti",
    "posted": "Senin, 01 Jan 2024 17:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/08/26/bebf6a2e-d6b4-4e92-8b0c-385155506495_169.jpg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "gempa jepang 1 januari 2024",
      "tsunami",
      "kereta shinkansen"
    ],
    "article": "Gempa berkekuatan magnitudo 7,4 yang mengguncang Jepang, Senin (1 1) siang waktu setempat menyebabkan sejumlah layanan publik terhenti. Salah satunya adalah kereta cepat peluru atau Shinkansen. Dilaporkan CNN, menurut situs web operator kereta JR East, beberapa layanan kereta Shinkansen telah dihentikan. Jalur JR Hokuriku dan Joetsu Shinkansen dihentikan mulai pukul 18:50 waktu setempat.   Selain itu, operator kereta api menambahkan, layanan di jalur lain juga mengalami keterlambatan.  Penghentian layanan kereta ini juga menyebabkan banyak penumpang dalam kesulitan, dan banyak yang terlantar atau terpaksa mencari pilihan transportasi alternatif. Pemerintah dan perusahaan kereta api setempat terus mencermati situasi yang sedang terjadi. Inspeksi ketat terhadap rel, jembatan, dan fasilitas terkait diharapkan dilakukan untuk memastikan keselamatan dan kelayakan untuk melanjutkan operasi. Sebelumnya, gempa berkekuatan magnitudo 7,4 mengguncang Jepang bagian tengah disertai peringatan gelombang tinggi tsunami di sepanjang garis pantai barat. Kantor media Jepang NHK melaporkan, warga di wilayah rawan tsunami segera mengungsi. Pusat gempa berada di wilayah Noto, Prefektur Ishikawa dengan kedalaman yang cukup dangkal 10 kilometer. 'Gelombang tsunami sangat tinggi mendekati pantai. Segera mengevakuasi. Gelombang bisa menerpa berulang-ulang. Lanjutkan evakuasi hingga seluruh peringatan dicabut,' demikian peringatan dari NHK. 'Jika Anda berada di wilayah berpotensi terdampak, tetap jauhi garis pantai dan muara sungai yang bisa meluap. Segera melakukan evakuasi hingg seluruh peringatan dicabut.' NHK melaporkan kemungkinan ada perubahan ketinggian permukaan air laut, namun belum ada tanda ancaman kerusakan parah dari tsunami. Meski begitu di Kota Wajima dilaporkan tsunami setinggi 1,2 meter dilaporkan telah menerjang pelabuhan di kota tersebut.  "
  }
}