{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:06.303474",
  "crawling_time_epoch": 1704692526,
  "url": "https://www.cnnindonesia.com/indeks/2/24",
  "title": "Imin soal Jokowi Makan Bareng Prabowo: Kita Ingatkan Beliau Presiden",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107175321-617-1046366/imin-soal-jokowi-makan-bareng-prabowo-kita-ingatkan-beliau-presiden",
    "posted": "Minggu, 07 Jan 2024 18:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/bakal-cawapres-koalisi-perubahan-muhaimin-iskandar_169.jpeg?w=650&q=90",
    "tags": [
      "muhaimin iskandar",
      "cak imin",
      "jokowi",
      "pilpres 2024",
      "pemilu 2024",
      "jokowi makan bareng prabowo"
    ],
    "article": "Calon wakil presiden nomor urut 1 Muhaimin Iskandar (Cak Imin) menanggapi pertemuan Presiden Joko Widodo (Jokowi) dengan capres nomor urut 2 Prabowo Subianto hingga Ketua Umum PAN Zulkifli Hasan. Menurutnya, masyarakat perlu mengingatkan Jokowi agar prestasinya tidak terganggu pemilu yang harus dijaga keadilannya. 'Ya yang paling penting adalah kita harus terus mengingatkan beliau pak presiden supaya prestasi-prestasi yang sudah berhasil dilakukan tidak terganggu oleh pemilu yang memang harus terjaga kelangsungannya, keumumannya, kebebasannya, kejujurannya, keadilannya,' kata Cak Imin di Hotel Acacia, Jakarta Pusat, Minggu (7 1).   Cak Imin mengatakan pelaksanaan pemilu akan terganggu jika seorang presiden tak mampu menjaga asas langsung, umum, bebas, dan rahasia (Luber) serta jujur dan adil (Jurdil). 'Dan presiden lah yang paling bisa menjaga pemilu jurdil luber. Tanpa presiden jurdil maka pemilu akan terganggu dan itu berarti gerak kita terhadap demokrasi titik nol,' ujarnya. Presiden Jokowi dan Menteri Perdagangan yang juga Ketua Umum PAN Zulkifli Hasan makan siang bersama pada Minggu (7 1). Sebelumnya, Jokowi juga bertemu dengan dua menterinya yang juga ketua umum partai politik. Pada Jumat (5 1), Jokowi menyantap makan malam bersama Menteri Pertahanan Prabowo Subianto di sebuah restoran di kawasan Menteng, Jakarta Pusat. Prabowo juga merupakan ketua umum Partai Gerindra dan calon presiden nomor urut 2. Prabowo didampingi putra sulung Jokowi, Gibran Rakabuming Raka di Pilpres 2024. Mereka menghadapi Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Sehari kemudian, Sabtu (6 1), Jokowi bertemu Menko Perekonomian yang juga Ketua Umum Golkar Airlangga Hartarto. Mereka sarapan dan olahraga pagi bersama di Kebun Raya Bogor. Dalam pertemuan empat mata itu, Airlangga mengaku membahas soal pertumbuhan ekonomi Indonesia dan Pilpres 2024. Prabowo, Airlangga dan Zulhas merupakan pimpinan partai politik pengusung pasangan calon nomor urut 2 di Pilpres 2024."
  }
}