{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:33.924396",
  "crawling_time_epoch": 1704692733,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Imin Pede AMIN Kuasai Jatim: Warga Jatim Pasti Anggap Saya Keluarganya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107020858-617-1046172/imin-pede-amin-kuasai-jatim-warga-jatim-pasti-anggap-saya-keluarganya",
    "posted": "Minggu, 07 Jan 2024 02:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/cak-imin-berencana-laporkan-gus-miftah-bagi-bagi-uang-ada-kaus-02_169.jpeg?w=650&q=90",
    "tags": [
      "muhaimin iskandar",
      "pilpres 2024",
      "pemilu 2024",
      "jawa timur"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 1Muhaimin Iskandaratau Cak Iminpercaya diri (pede) dan optimistis bersama capresnya, Anies Baswedanbisa memenangi suara di Jawa Timur (Jatim)pada Pilpres2024. Ketua Umum PKB ini pun menargetkan kemenangan besar di Jawa Timur. Ia menganggap daerah ini sebagai rumahnya sendiri. 'Jatim rumah saya, warga Jatim pasti anggap saya keluarganya. Sehingga kebanggaan Jatim, termasuk [dukungan] warga NU (Nahdlatul Ulama) Jatim saya kira pasti ke saya. Soal bagaimana ya kita lihat 14 Februari 2024,' ujar Cak Iminusai berziarah ke Makam Sunan Ampel, di Surabaya, Sabtu (6 1) malam.   Dia mengaku berkata demikian pun berdasarkan tingkat elektabilitaspihaknya di provinsi itu di sejumlah survei, sehingga optimistis bisa lolos ke putaran kedua Pilpres 2024. 'Alhamdulillah [elektabilitas di] Jatim naik, [elektabilitas di tingkat] nasional naik, InsyaAllah masuk putaran dua,' kata Cak Imin Menurut Cak Imin, pihaknya harus kerja lebih keras bila menargetkan menang di satu putaran. 'Tinggal kerja keras lagi satu putaran. Harus, harus [kerja keras,' ucapnya.  Berdasarkan hasil survei Politika Research and Consulting (PRC) elektabilitas pasangan nomor 2 Prabowo Subianto-Gibran Rakabuming masih mengungguli kedua rivalnya dalam Pilpres 2024. Dalam survei yang dilakukan pada periode 20-27 Desember 2023, tingkat elektabilitas pasangan Prabowo-Gibran mencapai 42,4 persen. Posisi kedua ditempati oleh Anies Baswedan-Muhaimin Iskandar (AMIN) dengan elektabilitas sebesar 28 persen, sementara Ganjar Pranowo-Mahfud MD hanya mengantongi 21,8 persen. Sementara itu, hasil survei terbaru Lingkar Survei Nusantara (LSN) mencatat elektabilitas paslon nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka mencapai 49,5 persen, mengungguli Anies-Cak Imin sebesar 24,3 persen dan Ganjar-Mahfud di posisi paling buncit dengan elektabilitas 20,5 persen.  "
  }
}