{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:05.654305",
  "crawling_time_epoch": 1704696545,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "Inara Rusli Absen Diperiksa Polisi atas Laporan Dugaan Akses Ilegal",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228074041-234-1042491/inara-rusli-absen-diperiksa-polisi-atas-laporan-dugaan-akses-ilegal",
    "posted": "Kamis, 28 Des 2023 08:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/05/inara-rusli_169.jpeg?w=650&q=90",
    "tags": [
      "inara rusli",
      "virgoun",
      "selebriti"
    ],
    "article": "Inara Ruslitidak memenuhi panggilan polisi terkait pemeriksaan kasus dugaan akses ilegal di Polda Metro Jaya pada Rabu (27 12) yang dilaporkan oleh mantan suaminya, Virgoun. Namun, melalui Mulkan Let-let selaku kuasa hukumnya, Inara Rusli merasa keberatan dengan laporan suaminya itu karena kejadiannya terjadi saat keduanya masih menjadi suami-istri.    'Pada prinsipnya sih perkara laporan terkait illegal access ini masih dalam konteks Inara sebagai istri sah dari Virgoun,' kata Mulkan Let-let di Polda Metro Jaya, seperti diberitakan detikHot, Rabu (27 12). 'Kalau memang ini dipermasalahkan, hampir sebagian besar keluarga, entah itu suami ke istri atau istri ke suami ini lumrah terjadi, istri mengecek HP suami ataupun sebaliknya,' jelasnya. Mulkan merasa Virgoun memaksakan kehendak untuk melaporkan Inara ke kepolisian terkait dugaan akses ilegal.    Meski Inara Rusli merasa keberatan dengan laporan akses ilegal tersebut, pihaknya tetap akan menghadapi proses hukum yang berlaku. 'Nah, kami di sini melihat dari pihak Virgoun mencoba berupaya memaksakan kehendaknya untuk melaporkan klien kami. Itu hak-hak dari kuasa hukum Virgoun, tapi kami akan melakukan pembelaan,' ucap Mulkan. Terutama, kata Mulkan, karena kejadian yang dilaporkan oleh Virgoun terjadi ketika vokalis band Last Child itu masih membina rumah tangga dengan Inara Rusli.  'Karena, waktu peng-upload-annya itu kan masih dalam konteks rumah tangga. Inara masih jadi istri sah dari saudara Virgoun,' ujarnya. Inara Rusli disebut absen dari pemeriksaan hari itu karena kondisi kesehatan yang sedang tidak fit. Ibu tiga anak itu meminta penjadwalan ulang, namun belum diketahui jadwal baru untuk pemeriksaan Inara Rusli. 'Inara enggak datang karena kondisinya kurang baik. Lalu kami tadi sudah ketemu penyidik, kami sudah sampaikan untuk di-reschedule setelah kondisi Ibu Inara pulih untuk menentukan jadwalnya,' jelas Mulkan. Virgoun melaporkan balik Inara Rusli atas dugaan akses ilegal data pribadi setelah dirinya dilaporkan atas perselingkuhan. Laporan tersebut terdaftar dengan nomor LP B 3830 VII 2023 SPKT Polda Metro Jaya tertanggal 4 Juli 2023  dengan Virgoun sebagai pelapor dan Inara Rusli sebagai terlapor. Virgoun melaporkan Inara yang saat itu masih menjadi istrinya karena diduga menyebarkan data pribadi dengan cara mengakses aplikasi pesan singkat tanpa izin. Data tersebut kemudian disebar di media sosial.  Di sisi lain, Virgoun dan Inara Rusli telah resmi bercerai ketika hakim membaca putusan di Pengadilan Agama Jakarta Barat pada 10 November lalu. Dari perceraian tersebut, hakim memberikan hak asuh anak-anak kepada Inara Rusli dan mengabulkan permohonan nafkah iddah, mut'ah, dan penghasilan royalti."
  }
}