{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:14.290272",
  "crawling_time_epoch": 1704696074,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "Indeks Kepercayaan Industri ke Ekonomi Melambat ke 51,32 pada Desember",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228142300-92-1042680/indeks-kepercayaan-industri-ke-ekonomi-melambat-ke-5132-pada-desember",
    "posted": "Kamis, 28 Des 2023 22:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/13/pasang-surut-industri-tekstil_169.jpeg?w=650&q=90",
    "tags": [
      "indeks kepercayaan industri",
      "ekonomi",
      "industri"
    ],
    "article": "Kementerian Perindustrian (Kemenperin) melaporkan nilaiindeks kepercayaan industri (IKI) pada Desember 2023 melambat 1,11 poin dibandingkan November 2023 yakni dari 52,43 ke 51,32. Kendati demikian, Juru Bicara Kemenperin Febri Hendri Antoni Arif mengatakan IKI pada Desember masih cukup ekspansif. IKI sendiri merupakan indikator derajat keyakinan atau tingkat optimisme industri manufaktur terhadap kondisi perekonomian. IKI juga adalah gambaran kondisi industri pengolahan dan prospek kondisi bisnis enam bulan ke depan di Indonesia.   'IKI pada bulan Desember 2023 mencapai nilai 51,32. Melemah sebesar 1,11 poin dibandingkan dengan November 2023 yang sebesar 52,43,' kata Febri dalam konferensi pers IKI Desember 2023 di Hyatt Regency Bali, Denpasar, Bali, Kamis (28 12).  'Meski demikian nilai ini meningkat 0,42 poin dibandingkan nilai IKI Desember tahun lalu, tahun 2022. yakni sebesar 50,90,' sambung dia. Febri menjelaskan variabel pesanan baru dan produksi mengalami ekspansi pada Desember 2023 sebesar 53,44 dan 53,86. Sementara, lanjutnya, variabel persediaan produk masih kontraksi sebesar 42,21. 'Penurunan ekspansi pada variabel pesanan baru (terjadi) karena penurunan pesanan domestik dan luar negeri, beberapa responden juga menyatakan karena daya saing harga di dalam negeri,' ucapnya, Sementara penurunan ekspansi pada variabel produksi terjadi terutama karena turunnya pesanan. Faktor lain termasuk masih banyaknya stok produk, ketersediaan bahan baku dan faktor musiman.  Sedangkan kontraksi persediaan produk yang semakin dalam menandakan terjadinya peningkatan stok produk pada industri pengolahan. Secara umum, Febri mengatakan bahwa kepercayaan industri di Desember 2023 masih sangat baik. Ia menyebut nilai IKI yang ekspansi pada Desember ini sejalan dengan persentase pelaku usaha yang menyatakan kondisi usahanya meningkat mencapai 31,8 persen dan stabil mencapai 46,8 persen. Angka ini hampir sama dibandingkan bulan sebelumnya, yakni sebesar 31,9 persen dan 46,9 persen. 'Pelaku usaha yang menyatakan kondisi usahanya meningkat lebih tinggi dari yang menyatakan kondisi usahanya menurun sebesar 21,4 persen pada Desember 2023,' ungkap Febri lebih lanjut. Lebih lanjut, dari 23 subsektor industri, terdapat 15 subsektor yang mengalami ekspansi dengan sumbangan 86,3 persen produk domestik bruto (PDB) industri pengolahan nonmigas kuartal III 2023.  Sebanyak delapan subsektor sisanya tercatat mengalami kontraksi dengan menyumbang 13,7 persen PDB industri pengolahan nonmigas kuartal III 2023. Lebih lanjut, tingkat optimisme pelaku usaha terhadap kondisi usaha selama enam bulan ke depan masih tinggi, mencapai 62,4 persen. Mayoritas responden yang menjawab optimistis menyampaikan keyakinannya akan kondisi pasar akan membaik dan kepercayaannya karena kebijakan pemerintah pusat yang lebih baik. Sebanyak 24,7 persen pelaku usaha menyatakan kondisi usahanya stabil selama enam bulan mendatang. Angka ini menurun dari bulan sebelumnya sebesar 26,7 persen. 'Terakhir, presentasi pesimisme pandangan pelaku usaha terhadap kondisi usaha enam bulan ke depan sebesar 12,9 persen,' lanjut Febri.   "
  }
}