{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:18.904493",
  "crawling_time_epoch": 1704694578,
  "url": "https://www.cnnindonesia.com/indeks/2/166",
  "title": "Indonesia vs Libya: Mengumpulkan Kepercayaan Diri Menuju Piala Asia",
  "categories": "ANALISIS Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231134500-142-1043744/indonesia-vs-libya-mengumpulkan-kepercayaan-diri-menuju-piala-asia",
    "posted": "Selasa, 02 Jan 2024 08:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "shin tae yong",
      "timnas libya",
      "indonesia vs libya",
      "uji coba",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024",
      "analisis",
      "analisis sepak bola",
      "analisis olahraga"
    ],
    "article": "Timnas Indonesiamendapatkan tantangan berat untuk bangkit dari tekanan saat melawanLibya di Stadion Titanic Mardan, Antayla Turki, Selasa (2 1) nanti. Uji coba ini bagian dari rangkaian pemusatan latihan atau training camp (TC) di Antalya, Turki jelang Piala Asia 2023 di Qatar, 12 Januari-10 Februari 2024 mendatang. Untuk tampil di Piala Asia 2023 Indonesia membutuhkan lebih dari sekadar persiapan baik dalam TC, tetapi juga mental yang prima.    Melawan Libya yang memiliki peringkat lebih baik dan mendapatkan hasil positif bisa membantu psikologis Marc Klok dan kawan-kawan. Terlebih lagi saat di Piala Asia 2023 nanti, perjuangan Indonesia dipastikan tidak akan mudah. Skuad Garuda akan menghadapi tim-tim kuat Asia seperti Jepang, Irak, dan Vietnam di Grup D. Sebelum tampil melawan Libya dan juga bertarung di Piala Asia 2023, Indonesia mendapatkan hasil pertandingan yang tidak menggembirakan dalam Kualifikasi Piala Dunia 2026. Dalam laga pembuka tim asuhan Shin Tae Yong ini digebuk Irak 1-5, kemudian ditahan Filipina 1-1. Dua hasil tersebut menghancurkan euforia Indonesia yang menang dalam tiga laga sebelumnya. Tidak saja dua laga tanpa kemenangan, pelatih Shin Tae Yong dan Timnas Indonesia mendapat kritik lantaran dianggap salah memilih pemain.  Bukan tidak mungkin kritik-kritik tersebut secara tidak langsung mengguncang psikis para pemain. Karena itu pemulihan dibutuhkan, dan uji coba melawan Libya jadi momentum. Libya adalah tim berperingkat ke-120 dalam ranking FIFA. Peringkat tersebut memang masih jauh apabila dibandingkan dengan lawan-lawan Indonesia di Grup D: Jepang (17), Irak (63), hingga Vietnam (94). Meski demikian Libya tidak bisa dipandang remeh. Dalam pertandingan kedua Grup D Kualifikasi Piala Dunia 2026 zona Afrika, Libya menahan raksasa Afrika, Kamerun, 1-1. Hasil imbang itu juga yang menggagalkan asa Kamerun menyapu bersih dua kemenangan pada fase pertama Kualifikasi Piala Dunia 2026 usai menang 3-0 atas Mauritius. Paling tidak Tim Merah Putih bisa belajar dari Libya soal cara berjuang keras untuk tidak kalah lawan tim-tim besar Asia nanti. Libya juga punya rapor tidak terkalahkan dalam lima pertandingan beruntun di seluruh ajang kompetisi. Dengan begitu, meraih hasil positif lawan setidaknya bisa memberikan bekal bagi Indonesia jelang Piala Asia 2023."
  }
}