{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:07.580014",
  "crawling_time_epoch": 1704694567,
  "url": "https://www.cnnindonesia.com/indeks/2/165",
  "title": "Indonesia vs Libya: Memori Trofi Terakhir Garuda di Piala Kemerdekaan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102083053-142-1044196/indonesia-vs-libya-memori-trofi-terakhir-garuda-di-piala-kemerdekaan",
    "posted": "Selasa, 02 Jan 2024 09:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/latihan-timnas-indonesia-di-turki-jelang-piala-asia-2023-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "uji coba",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "DuelTimnas Indonesia vsLibya dalam uji coba jadi momen mengenang Skuad Garuda meraih trofi terakhir saat juara Piala Kemerdekaan 2008 silam. Indonesia akan beruji coba dengan Libya di Stadion Titanic Merden, Antalya, jelang Piala Asia 2023, Selasa (2 1) malam. Pertandingan ini jadi pertemuan ketiga dalam sejarah kedua tim. Rekor duel dua laga sebelumnya baik Indonesia maupun Libya sama-sama berbagi kemenangan.   Libya menang 4-1 atas Indonesia dalam Piala Merdeka 1977, sedangkan Indonesia menang 3-1 atas Libya di Piala Kemerdekaan 2008. Kemenangan atas Libya itu membuat Tim Merah Putih juara Piala Kemerdekaan 2008. Sayangnya trofi terakhir Timnas Indonesia itu juga tidak diraih dengan mengesankan. Indonesia yang ketika itu dilatih mendiang Benny Dollo juara karena Libya mundur dari pertandingan. Dalam babak pertama final Piala Kemerdekaan 2008 tersebut Libya unggul 1-0 lewat gol Abdalla Mohamed pada menit ke-14 berkat kesalahan yang dilakukan kiper Markus Horison setelah gagal mengamankan umpan silang pemain lawan.  Namun usai turun minum, Libya tidak lagi kembali ke lapangan. Sejumlah laporan menyebut Libya mundur dari final karena pemukulan pelatih kiper Timnas Indonesia kepada pelatih mereka Gamal Abdeen M Abu Nowara di lorong ganti. Akibat mundurnya Libya, wasit Shahabuddin Moh Hamiddin memutuskan Indonesia menang 3-1 atas Libya dan juara Piala Kemerdekaan 2008. Sampai dengan saat ini Piala Kemerdekaan itu jadi trofi jadi terakhir yang pernah diraih Indonesia. Skuad Garuda berupaya mencari trofi lain lewat sejumlah ajang, namun gagal. Di Piala AFF hanya runner up pada 2010, 2016, dan 2020.   "
  }
}