{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:59.380141",
  "crawling_time_epoch": 1704694919,
  "url": "https://www.cnnindonesia.com/indeks/2/190",
  "title": "Indonesia Kehilangan 2 Balapan Besar pada 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228143722-156-1042691/indonesia-kehilangan-2-balapan-besar-pada-2024",
    "posted": "Senin, 01 Jan 2024 04:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/05/superpole-race-wsbk-mandalika-2023_169.mpo?w=650&q=90",
    "tags": [
      "formula e",
      "wsbk",
      "formula e 2024",
      "wsbk 2024"
    ],
    "article": "Dua balapan besar kelas dunia tak akan berlangsung di Indonesia pada 2024, yakniFormula E dan Superbike (WSBK). Kepastian Indonesia tak masuk kalender balap Formula E 2024 diumumkan FIA pada 20 Oktober 2023. FIA dengan berat hati mencoret Jakarta sebagai lokasi balapan. FIA menyebut Formula E di Jakarta berlangsung bersamaan dengan pemilihan umum (Pemilu) 2024. Awalnya Formula E di Ancol akan berlangsung pada 8 Juni 2024.    'Acara yang direncanakan di Jakarta pada Sabtu, 8 Juni, tidak akan dilanjutkan setelah pengumuman masa kampanye pemilihan presiden Indonesia selama sebagian besar bulan Juni,' tulis FIA. Kendati demikian Indonesia tak murni dicoret sebagai tuan rumah Formula E. Pasalnya Pemerintah Provinsi DKI Jakarta masih memiliki kontrak kerja sama dengan FIA selama lima musim. Adapun Formula E di Ancol, Jakarta Utara, baru bergulir dua kali. Edisi perdana pada 2022 dan edisi kedua pada 2023 dengan seri balapan dua kali pada Sabtu dan Minggu. Ajang kedua yang tak akan berlangsung di Indonesia lagi adalah world superbike (WSBK). Mulai 2024, Sirkuit Mandalika tak masuk lagi daftar seri resmi WSBK. Kepastian ini diumumkan Dorna Sports pada 26 Oktober 2023. Dorna terpaksa mencoret Sirkuit Mandalika karena Indonesia merasa ajang ini tidak memberi dampak positif. Dorna lantas menunjuk Sirkuit Balaton Park, Hungaria, dan Sirkuit Cremona, Italia, sebagai pengganti. Dengan kata lain WSBK 2024 akan memiliki 12 seri balapan. WSBK merupakan seri balapan internasional pertama yang berlangsung di Sirkuit Mandalika pada November 2021. Terakhir WSBK Mandalika digelar pada 4-5 Maret lalu. Dengan kata lain seri balapan internasional yang akan berlangsung di Sirkuit Mandalika tinggal MotoGP. Namun demikian ada beberapa ajang lain yang levelnya tak terlalu besar.    "
  }
}