{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:06.917019",
  "crawling_time_epoch": 1704693066,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Indonesia vs Libya Leg 2: Jordi Amat Kembali Jadi Kapten",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105192507-142-1045869/indonesia-vs-libya-leg-2-jordi-amat-kembali-jadi-kapten",
    "posted": "Jumat, 05 Jan 2024 19:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/fifa-matchday-indonesia-lawan-turkmenistan-1_169.jpeg?w=650&q=90",
    "tags": [
      "jordi amat",
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "indonesia vs libya leg 2"
    ],
    "article": "Jordi Amat embali ditunjuk menjadi kaptenTimnas Indonesia saat menghadapi Libya pada laga uji coba leg kedua di Turki, Jumat (5 1). Sebelumnya, Jordi juga diberikan tanggung jawab menjadi kapten tim pada leg pertama. Itu lantaran Asnawi Mangkualam belum pulih 100 persen dari cedera. 'Ya, itu momen yang spesial buat saya (jadi kapten Timnas Indonesia). Saya sangat bersyukur dan merasa terhormat memakai ban kapten,' kata Jordi Amat di laman resmi PSSI.    'Sungguh momen membanggakan dalam hidup saya dan saya bahagia menjadi salah satu kapten di Timnas. Semoga besok (Jumat) kami bisa tampil lebih baik dan memenangkan pertandingan,' sambungnya. Pelatih Indonesia Shin Tae Yong tidak memasukkan nama Asnawi Mangkualam dalam daftar susunan pemain kontra Libya di Leg 2. Jordi bakal bahu-membahu dengan Elkan Baggott, Justin Hubner, dan Rizky Ridho di jantung pertahanan Indonesia. Sementara Yakob Sayuri dan Pratama Arhan bakal bermain sebagai fullback. Pada laga perdana, Indonesia yang tampil dominan dalam urusan penguasaan bola dipaksa menyerah 0-4 dari Libya. Kini, Jordi Amat berambisi untuk merebut kemenangan.  'Seluruh tim bekerja keras dan kami sudah siap, kami menantikan pertemuan kembali dengan Libia. Kami tahu di pertandingan kedua ini meraih poin sangat penting, jadi kami akan berusaha memperolehnya,' tuturnya.  "
  }
}