{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:08.213151",
  "crawling_time_epoch": 1704694748,
  "url": "https://www.cnnindonesia.com/indeks/2/178",
  "title": "Indonesia Waspada 3 Kelebihan Jepang Saat Bantai Thailand 5-0",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101151757-142-1044027/indonesia-waspada-3-kelebihan-jepang-saat-bantai-thailand-5-0",
    "posted": "Senin, 01 Jan 2024 15:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/australia-japan-wcup-2022-soccer_169.jpeg?w=650&q=90",
    "tags": [
      "hasil jepang vs thailand",
      "jepang vs thailand",
      "timnas",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesiabisa mewaspadai tiga kelebihan Jepang saat membantai Thailand 5-0 pada pertandingan uji coba jelangPiala Asia 2023 di Stadion Nasional Jepang, Tokyo, Senin (1 1). Jepang mengirim sinyal bahaya kepada para pesaingnya di Grup D Piala Asia 2023 yaitu Indonesia, Irak, dan Vietnam dengan kemenangan besar mereka atas Thailand. Dalam pertandingan uji coba yang digelar di Tokyo, Senin (1 1), Jepang menang 5-0 atas Thailand lewat gol yang seluruhnya dicetak di babak kedua.   Setidaknya ada tiga hal yang harus diwaspadai Indonesia dari kelebihan Jepang. Hal itu terlihat dari permainan Jepang saat melawan Thailand. 1. Mentalitas Para pemain Jepang menunjukkan mentalitas permainan yang sangat kuat. Para pemain Jepang sangat tenang ketika menguasai bola. Kepercayaan diri dan ketenangan itu membuat Jepang sulit kehilangan bola dan berhasil memegang kendali permainan. Para pemain Jepang juga bermain sangat disiplin. Ketika bertahan para pemain berkomunikasi dengan baik untuk membagi tugas antara menghadapi pemain Thailand yang memegang bola dan yang melakukan pergerakan tanpa bola. Pertahanan yang solid membuat Thailand sangat kesulitan menembus area sepertiga akhir bidang permainan Jepang. Selain itu, para pemain Jepang juga mampu melakukan transisi dengan cepat baik saat menyerang maupun bertahan.  2. Ketajaman Lima gol yang dicetak seluruhnya pada babak kedua membuktikan Jepang punya ketajaman yang baik. Pada babak pertama mungkin Jepang sempat kesulitan membongkar pertahanan rapat dan disiplin Thailand sehingga skor berakhir 0-0 hingga jeda. Tetapi, pada babak kedua Jepang mampu melihat celah dari Thailand dan berhasil 'menghukum' lawan dengan lima gol tanpa balas. Hampir setiap peluang yang didapat bisa dikonversi menjadi gol. 3. Visi Bermain dan Chemistry Para pemain Jepang memiliki kecerdasan atau visi bermain yang baik. Setiap pemain mampu mengambil keputusan yang baik dalam membuka ruang untuk mendapatkan umpan dari rekannya. Selain itu para pemain Jepang juga terlihat memiliki chemistry yang baik, karena terlihat mereka bermain dalam sistem permainan yang jelas. Dalam pertandingan ini lima gol Jepang dicetak Ao Tanaka, Keito Nakamura, gol bunuh diri Elias Dolah, Takumu Kawamura, dan Takumi Minamino.  "
  }
}