{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:25.488706",
  "crawling_time_epoch": 1704693685,
  "url": "https://www.cnnindonesia.com/indeks/2/106",
  "title": "Indonesia Disikat Libya, Media Vietnam Tolak Ejek Skuad Garuda",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104093137-142-1045092/indonesia-disikat-libya-media-vietnam-tolak-ejek-skuad-garuda",
    "posted": "Kamis, 04 Jan 2024 09:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "timnas vietnam",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Fakta kekalahan telak yang dideritaTimnas Indonesia dari Libya tak lantas membuat media Vietnam menilai Skuad Garuda arahan Shin Tae Yong adalah tim yang jelek pada Piala Asia 2023. Timnas Indonesia harus menelan kenyataan pahit dalam laga uji tanding melawan Libya di Turki, Selasa (2 1) malam. Tim Merah Putih kebobolan empat kali dan tidak bisa melesakkan gol ke gawang kesebelasan asal Afrika Utara tersebut. Sorotan negatif pun datang, baik dari dalam maupun luar negeri. Media Vietnam menjadi salah satu pihak yang cukup tajam menyoroti kekalahan Indonesia, maklum skuad The Golden Star bakal bertemu Tim Merah Putih pada fase grup Piala Asia 2023.   Dari sederet nada negatif yang muncul, ada sebuah pandangan menarik dari Sohayang menuliskan perihal potensi kekuatan Indonesia. Dalam artikel berjudul 'Lawan Asia Tenggara yang Kuat Jatuh Menyedihkan, Tim Vietnam Harus Berhati-hati Lawan Indonesia', Soha mengingatkan bahwasanya Timnas Indonesia tidak bisa dipandang remeh oleh anak asuh Philippe Troussier. 'Apakah itu berarti mencerminkan bahwa Indonesia benar-benar jatuh? Bahkan jika Indonesia kalah dari Libya pada 5 Januari dan kalah dari Irak dalam laga persahabatan 9 Januari, tidak ada garansi mereka akan tampil buruk di putaran final Piala Asia 2023,' tulis Soha.  'Masih soal hal yang sama, dalam aspek personel, Indonesia tidak mengalami kekurangan begitu pula soal pelatih, mereka memiliki pemimpin bertalenta yang cukup kompatibel dengan timnas Negara Kepulauan yang membuat mereka menjadi sengit dalam gaya main,' sambung tulisan tersebut. Soha menilai kekuatan Rizky Ridho dan kawan-kawan tak bisa ditebak dan bukan tak mungkin dapat mengeluarkan potensi terbaik pada ajang sesungguhnya. "
  }
}