{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:21.150713",
  "crawling_time_epoch": 1704695121,
  "url": "https://www.cnnindonesia.com/indeks/2/205",
  "title": "Indonesia vs Libya: Sredojevic Beri Ancaman",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231101754-142-1043685/indonesia-vs-libya-sredojevic-beri-ancaman",
    "posted": "Minggu, 31 Des 2023 10:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/23/pemusatan-latihan-tc-timnas-indonesia-di-turki-3_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "piala asia 2023"
    ],
    "article": "Pelatih timnas Libya, Milutin Sredojevic, menyebut timnya tidak akan menyia-nyiakan pertandingan persahabatan melawanTimnas Indonesia di Antalya, Turki, pada 2 dan 5 Januari mendatang. 'Kalender laga persahabatan dan pertandingan resmi sudah ditentukan, dan tim akan menjalani pertandingan persahabatan Januari nanti melawan Timnas Indonesia di training camp di Antalya, Turki, begitu juga di Mesir dan Libya,' ujar Sredojevic dikutip dari Al Wasat. Sredojevic merupakan pelatih asal Serbia yang baru saja dipercaya menjadi pelatih timnas Libya. Pelatih 54 tahun itu diberi target berat, yakni membawa Libya lolos ke Piala Afrika 2025 dan lolos ke Piala Dunia 2026.    Sredojevic cukup percaya diri Libya bisa mewujudkan target itu. Untuk itu timnas Libya harus bisa memanfaatkan setiap pertandingan internasional, termasuk dua kali uji coba melawan Timnas Indonesia. 'Akan ada pertandingan persahabatan lainnya, jadi kami tidak akan membuang kesempatan jeda internasional, jadi kami punya persiapan bagus untuk melawan Mauritius dan Cape Verde pada Kualifikasi Piala Dunia,' ucap Sredojevic. 'Kami akan menjadi kompetitor, dan target kami adalah lolos ke Piala Afrika [2025] serta Piala Dunia [2026], dan hal itu bisa terwujud dengan kerja keras yang konsisten. Talenta yang dimiliki Libya bisa melakukannya, mereka hanya perlu diperhatikan,' kata Sredojevic.  Dua laga uji coba Indonesia vs Libya merupakan bagian dari persiapan tim asuhan Shin Tae Yong jelang tampil di Piala Asia 2023. Selain itu Timnas Indonesia juga akan melawan Iran pada uji coba di Qatar pada 9 Januari. Indonesia tergabung di Grup D Piala Asia 2023 bersama Jepang, Irak, dan Vietnam. Laga pertama Indonesia akan terjadi melawan Irak pada 15 Januari. "
  }
}