{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:18.839658",
  "crawling_time_epoch": 1704694098,
  "url": "https://www.cnnindonesia.com/indeks/2/132",
  "title": "Indonesia vs Libya Leg 2 Masuk Hitungan Poin Ranking FIFA",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103111000-142-1044726/indonesia-vs-libya-leg-2-masuk-hitungan-poin-ranking-fifa",
    "posted": "Rabu, 03 Jan 2024 11:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya leg 2",
      "piala asia 2023",
      "ranking fifa"
    ],
    "article": "Laga TimnasIndonesia vs Libya leg kedua di Mardan Sports Complex, Turki, Jumat (5 1), dipastikan masuk hitungan poin ranking FIFA. Setelah dikalahkan Libya 0-4 pada pertemuan pertama, Selasa (2 1), Indonesia akan kembali menghadapi tim asal Afrika tersebut pada akhir pekan ini. Laga Indonesia vs Libya menjadi uji coba terakhir skuad Garuda di Turki sebelum terbang ke Qatar untuk persiapan Piala Asia 2023. Pertemuan Indonesia vs Libya leg kedua dipastikan masuk hitungan poin ranking FIFA.   Pihak PSSI memastikan laga Indonesia vs Libya masuk pertandingan resmi FIFA meski digelar di luar FIFA Matchday. Namun, poin yang akan didapat terbilang kecil. 'Untuk laga kedua amat mungkin STY akan menurunkan starter terbaiknya karena sudah masuk hitungan poin. Lantas, berapa poin yang didapat Indonesia di ranking FIFA jika meraih kemenangan atas Libya yang kini menempati peringkat 120 dunia?' 'Berhubung laga ini masuk kategori tier 1 atau digelar di luar kalender FIFA, poin yang didapat termasuk kecil. Jika menang atas Libya, Indonesia bakal mendapatkan tambahan 2,93 poin. Sementara itu, jika imbang, Indonesia meraup 0,43 poin dan jika kalah kehilangan 2,07 poin,' tulis pihak PSSI.  Anggota Komite Eksekutif (Exco) PSSI Arya Sinulingga juga memastikan Indonesia vs Libya leg kedua merupakan pertandingan resmi. Untuk itu Arya meminta Shin Tae Yong bisa membawa Timnas Indonesia menang atas Libya pada pertemuan kedua. 'Kita berharap ini [kekalahan] dilakukan evaluasi secepatnya oleh pelatih dan kita nantinya pada saat pertandingan resmi, pada tanggal 5 [Januari], STY sudah menemukan format terbaiknya sehingga kita bisa memenangkan pertandingan di tanggal 5 tersebut,' ujar Arya Sinulingga, Selasa (2 1) malam. STY memutuskan untuk melakukan eksperimen saat Timnas Indonesia dikalahkan Libya pada pertemuan pertama. Selain menurunkan dua tim yang berbeda, kecuali kiper SyahrulTrisna, di babak pertama dan kedua. "
  }
}