{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:47.182429",
  "crawling_time_epoch": 1704690887,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Indonesia vs Iran di Mata STY: Masih Rotasi atau Bayangan Pemain Inti?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108080219-142-1046558/indonesia-vs-iran-di-mata-sty-masih-rotasi-atau-bayangan-pemain-inti",
    "posted": "Senin, 08 Jan 2024 08:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs iran",
      "timnas indonesia vs iran",
      "piala asia 2023",
      "piala asia 2024",
      "piala asia"
    ],
    "article": "Timnas Indonesiaakan menghadapi Iran dalam laga uji coba jelang Piala Asia 2023, Selasa (9 1). Menarik melihat pendekatan Shin Tae Yong terhadap laga ini. Timnas Indonesia punya kesempatan terakhir untuk menguji kekuatan jelang berlaga di Piala Asia dalam laga lawan Iran. Ada dua kemungkinan yang bakal dilakukan Shin Tae Yong pada Timnas Indonesia di laga ini. Kemungkinan pertama adalah Shin Tae Yong masih melakukan uji formasi dan melakukan rotasi karena belum benar-benar mantap memegang skema formasi pemain inti. Shin Tae Yong kembali melakukan otak-atik dan kombinasi pemain di beberapa posisi.    Bila hal ini yang dilakukan, tujuan Shin Tae Yong tentunya adalah menemukan formula terbaik jelang Piala Asia. Shin Tae Yong masih mengukur komposisi terbaik yang bisa ia ramu untuk Timnas Indonesia di Piala Asia. Sedangkan kemungkinan kedua adalah Shin Tae Yong sudah menemukan formula pemain inti. Sehingga laga Indonesia vs Iran nanti benar-benar jadi bayangan pemain inti Timnas Indonesia di Piala Asia. Bila ini yang terjadi, Timnas Indonesia bakal punya keuntungan. Dengan demikian, Timnas Indonesia sudah punya persiapan formasi yang mantap di kantong Shin Tae Yong jelang laga pertama Piala Asia 2023.   Laga lawan Iran pun kemudian bisa dijadikan ujian yang pas untuk mengukur formasi inti pilihan Shin Tae Yong menuju Piala Asia. Iran adalah tim papan atas yang punya kualitas mumpuni di kawasan Asia.   "
  }
}