{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:26.021778",
  "crawling_time_epoch": 1704692846,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Indonesia, Timnas dengan Skuad Pemain Termuda di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106150212-142-1046078/indonesia-timnas-dengan-skuad-pemain-termuda-di-piala-asia-2023",
    "posted": "Sabtu, 06 Jan 2024 15:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024",
      "skuad termuda piala asia 2023",
      "indonesia vs libya",
      "indonesia vs libya leg 2"
    ],
    "article": "Timnas Indonesiaasuhan Shin Tae Yong menggunakan skuad pemain termuda diPiala Asia 2023 dengan rata-rata 22,5 tahun. Dari 26 pemain Timnas Indonesia yang dipilih Shin Tae Yong untuk tampil di Piala Asia 2023, hanya dua pemain yang berusia 30 atau lebih. Kedua pemain itu adalah Jordi Amat (31 tahun) dan Marc Klok (30 tahun). Dikutip dari situsTransfermarkt, Timnas Indonesia merupakan satu-satunya tim yang memiliki usia skuad rata-rata di bawah 23 tahun, yani 22,5 tahun. Indonesia unggul atas Vietnam dengan 23,3 tahun, disusul Jepang dengan 23,7 tahun dan Uzbekistan dengan 23,9 tahun.   Tim nasional dengan skuad tertua adalah Kirgistan dengan 30,3 tahun. Kirgistan satu-satunya pemain yang rata-rata usia pemain di atas 30 tahun. Di bawah Kirgistan ada China dengan 29,7 tahun dan Thailand dengan 26,8 tahun. Dua pemain termuda dalam skuad Timnas Indonesia adalah Marselino Ferdinan dan Hokky Caraka yang masih 19 tahun. Bahkan Marselino menjadi pemain termuda ketiga di Piala Asia 2023, dengan Hokky berada di posisi kelima. Timnas Indonesia tergabung di Grup D Piala Asia 2023 bersama Jepang, Irak, dan Vietnam. Laga pertama tim Garuda akan terjadi pada 15 Januari mendatang dengan melawan Irak.  Persiapan sudah dilakukan Timnas Indonesia di Turki dengan menggelar dua kali uji coba melawan Libya. Asnawi Mangkualam dan kawan-kawan kalah 0-4 dan 1-2 di dua pertandingan itu. Timnas Indonesia masih akan menggelar satu uji coba melawan Iran di Doha, Qatar, pada 9 Januari. Indonesia: 22,5 tahunVietnam 23,3 tahunJepang: 23,7 tahunUzbekistan: 23,9 tahunArab Saudi: 24,2 tahunIrak: 24,2 tahunIndia: 24,5 tahunAustralia: 24,8 tahunLebanon: 25,0 tahunUni Arab Emirat: 25,0 tahunPalestina: 25,0 tahunQatar: 25,0 tahunOman: 25,3 tahunSuriah: 25,4 tahunIran: 25,5 tahunTajikistan: 25,6 tahunMalaysia: 25,7 tahunKorea Selatan: 25,8 tahunBahrain: 25,9 tahunYordania: 26,2 tahunHong Kong: 26,3 tahunThailand: 26,8 tahunChina: 29,7 tahunKirgistan: 30,3 tahun "
  }
}