{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:14.189450",
  "crawling_time_epoch": 1704693014,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "Indonesia vs Libya Leg 2: Yakob Sayuri Impresif, Marselino Anjlok",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105220721-142-1045941/indonesia-vs-libya-leg-2-yakob-sayuri-impresif-marselino-anjlok",
    "posted": "Jumat, 05 Jan 2024 22:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "yakob sayuri",
      "ivar jenner",
      "marselino ferdinan"
    ],
    "article": "Yakob Sayuribisa dibilang sebagai pemain terbaikTimnas Indonesia meski kalah 1-2 dari Libya pada laga uji coba kedua di Stadion Titanic Mardan, Jumat (5 1). Turun sejak menit awal di posisi bek kanan, Yakob terbilang sukses menjawab kepercayaan Shin Tae Yong. Bek PSM Makassar itu tampil spartan dan berhasil cetak gol. Asa Indonesia untuk membalas kekalahan dari Libya terbuka lebar setelah Yakob cetak gol cepat. Ia mampu membawa Indonesia unggul 1-0 saat laga baru berusia enam menit.    Gol Yakob Sayuri tercipta berkat assist cerdik dari Ivar Jenner. Menerima umpan tarik Jenner dari sisi kanan, Yakob dengan percaya diri menyambar bola dengan keras untuk menaklukkkan kiper Murad Al Wuheeshi. Sayang keunggulan Indonesia tidak bertahan lama. Pada menit delapan Libya berhasil menyamakan kedudukan lewat sepak keras Osama El Sharimi. Timnas Indonesia kemudian tertinggal 1-2 pada menit ke-20. Rizky Ridho melakukan blunder yang berujung pada gol kedua Libya yang dicetak Ahmed Ekrawa. Bisa dibilang, Yakobjadi pemain terbaik Indonesia di leg kedua melawan Libya. Determinasi dan kecepatan pemain asal Papua itu membuat permainan Indonesia lebih hidup. Selain Yakob, pemain lain yang patut diacungi jempol adalah Ivar Jenner. Gelandang naturalisasi itu tampil sebagai motor permainan lini tengah Indonesia. Jenner sering kali terlibat dalam menyusun serangan dan rajin membantu pertahanan. Aksi individu Jenner beberapa kali sukses menembus kerapatan lini tengah Libya, sayang umpan bagus yang diberikan sering kali gagal dimanfaatkan rekan setim. Salah satu pemain yang paling sering membuat kesalahan adalah Marselino Ferdinan. Gelandang KMSK Deinze tersebut tampil kurang bertenaga dan kerap melepaskan umpan tak akurat.  Harus diakui, penampilan Marselino berada di bawah performa pada leg kedua kontra Libya. Maklum ia baru pulih dari cedera sebelum gabung TC di Turki. Secara keseluruhan, Indonesia tampil lebih impresif di leg kedua meski kalah 1-2 di pengujung laga. Indonesia sebenarnya bisa menang andai mampu menuntaskan beberapa peluang emas yang dimiliki. Blunder yang dilakukan Rizky Ridho di laga ini bisa jadi catatan tersendiri bagi Shin Tae Yong untuk membenahi kesolidan lini belakang skuad Garuda sebelum tampil di Piala Asia 2023.  "
  }
}