{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:50.806353",
  "crawling_time_epoch": 1704693830,
  "url": "https://www.cnnindonesia.com/indeks/2/114",
  "title": "Indonesia Bakal Diuji Trio Liga Inggris Milik Jepang di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103212734-142-1045015/indonesia-bakal-diuji-trio-liga-inggris-milik-jepang-di-piala-asia",
    "posted": "Rabu, 03 Jan 2024 23:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/liverpool-vs-arsenal-di-liga-inggris-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "wataru endo",
      "kaoru mitoma",
      "takehiro tomiyasu",
      "jepang",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Timnas Indonesiaakan menghadapi tantangan besar diPiala Asia lantaran bakal berhadapan langsung dengan bintang-bintang kelas dunia dari Liga Inggris yang dimiliki oleh Jepang. Laga Indonesia vs Jepang di Piala Asia bakal jadi salah satu duel yang dinanti pada putaran final kejuaraan paling bergengsi di Asia tersebut. Para pemain arahan Shin Tae Yong akan merasakan persaingan langsung dengan pemain-pemain yang berlaga di kompetisi paling bergengsi di dunia. Jepang punya Wataru Endo yang membela Liverpool, Takehiro Tomiyasu yang bermain untuk Arsenal, dan Kaoru Mitoma yang merupakan bintang Brighton&Hove Albion. Tiga pemain itu jadi elemen penting skuad Samurai Biru di Piala Asia mendatang.    Endo baru datang ke Liverpool pada musim ini. Perlahan tapi pasti, Endo mulai mendapatkan kepercayaan lebih dari Jurgen Klopp. Dalam duel lawan Manchester United dan Arsenal di bulan Desember, begitu juga duel lawan Burnley dan Newcastle, Endo tampil sebagai pemain inti. Endo bermain penuh di tiga laga dan bermain selama 75 menit lawan Newcastle. Tomiyasu di Arsenal juga sering main sebagai pemain inti. Ia dapat kepercayaan dari Mikel Arteta untuk tamp;l penuh di sejumlah laga dibulan November namun setelah itu mengalami cedera betis. Tomiyasu kini sudah pulih dan sempat bermai dalam laga lawan Fulham. Mitoma sendiri sudah jadi bagian penting Brighton sejak musim 2022 2023. Ia mampu jadi pemain yang diandalkan oleh Brighton.   Saat ini Mitoma dalam kondisi cedera. Cedera itu didapatkan dalam duel lawan Crystal Palace. Namun lantaran duel lawan Indonesia merupakan duel ketiga yang digelar pada 24 Januari, Mitoma masih punya banyak waktu untuk pemulihan.   "
  }
}