{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:06.355605",
  "crawling_time_epoch": 1704694866,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Indonesia vs Libya: Momen Skuad Garuda Bukukan Kemenangan Aneh",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101080246-142-1043907/indonesia-vs-libya-momen-skuad-garuda-bukukan-kemenangan-aneh",
    "posted": "Senin, 01 Jan 2024 08:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kualifikasi-piala-dunia-2026-indonesia-melawan-brunei_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "timnas libya"
    ],
    "article": "Timnas Indonesiapernah menorehkan kemenangan dengan cara yang tidak lazim saat bertemu Libya dalam pertemuan terakhir kedua kubu. Timnas Indonesia akan berhadapan dengan Libya pada laga pemanasan jelang Piala Asia 2023. Salah satu anggota Konfederasi Sepak Bola Afrika (CAF) tersebut bakal mengukur kemampuan Skuad Garuda jelang berlaga di ajang kompetitif level kontinental. Indonesia tercatat sudah pernah dua kali bertemu Libya. Yang pertama adalah pada 1977. Ketika itu Timnas Indonesia kalah telak 0-4. Sementara yang kedua terjadi pada 2008 dalam final Piala Kemerdekaan di Stadion Utama Gelora Bung Karno.    Indonesia yang kebobolan satu gol pada babak pertama diberi gelar juara usai Libya enggan bermain pada babak kedua. Libya tak mau bermain lagi setelah terjadi keributan pada saat turun minum. Seorang ofisial tim Merah Putih ditengarai memukul pelatih Libya Gamal Adeen M Abu Nowara di lorong ruang ganti. Merasa terintimidasi, Libya memutuskan mundur. Sebelumnya dalam laga babak pertama terdapat beberapa insiden menjurus kasar yang dilakukan pemain Indonesia. Sementara kubu Libya pun melakukan tindakan provokatif. Timnas Indonesia yang sudah berada di lapangan setelah melakukan jeda turun minum kemudian tak kunjung melihat skuad Libya. Wasit Shahabuddin Moh Hamiddin pun memberikan kemenangan untuk Indonesia setelah pemain-pemain Libya tak kunjung masuk lapangan hingga 15 menit. Indonesia dinyatakan menang WO dengan skor 3-1.  Saat itu laga Indonesia vs Libya digelar dalam ajang Piala Kemerdekaan yang menjadi persiapan sebelum Piala AFF 2008. Pelatih Benny Dollo saat itu mempercayai sederet pemain dengan nama besar seperti Markus Horison, Charis Yulianto, Ellie Aiboy, Ponaryo Astaman, Budi Sudarsono, Ismed Sofyan, hingga Bambang Pamungkas. Sebelum bertemu Libya, Indonesia mengalahkan Kamboja dan Myanmar di fase grup, serta menundukkan Timnas Indonesia U-21 pada laga semifinal. Kini jelang Piala Asia 2023 generasi Asnawi Mangkualam di bawah arahan Shin Tae Yong bakal menghadapi Libya guna mengukur kemampuan. Tak hanya sekali, Timnas Indonesia bakal menjajal Libya dua kali di Antalya, Turki, pada 2 dan 5 Januari 2024.  "
  }
}