{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:45.261989",
  "crawling_time_epoch": 1704693405,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "Indonesia Siap Bela Palestina di Mahkamah Internasional Lewat PBB",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104215528-106-1045440/indonesia-siap-bela-palestina-di-mahkamah-internasional-lewat-pbb",
    "posted": "Kamis, 04 Jan 2024 22:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/menlu-retno-marsudi-di-rapat-dewan-keamanan-pbb-di-new-york-2_169.jpeg?w=650&q=90",
    "tags": [
      "retno marsudi",
      "palestina",
      "pbb"
    ],
    "article": "Menteri Luar Negeri RI Retno Marsudi mengatakan Indonesia siap mendukungPalestina dalam sidang Mahkamah Internasional (International Court of Justice ICJ) melalui Perserikatan Bangsa-Bangsa (PBB). Retno menuturkan Indonesia akan membela Palestina dengan memberikan argumen dalam proses pembentukan advisory opinion mengenai Palestina di ICJ. Advisory opinion adalah pendapat hukum yang diberikan oleh ICJ atas permintaan suatu badan atau negara seperti PBB. Advisory opinion tidak mengikat secara hukum, namun bisa memiliki pengaruh yang signifikan secara politik dan hukum.   'Pertanyaan dari Majelis Umum inilah yang memungkinkan Indonesia untuk memberikan opini (terkait tindakan Israel di wilayah pendudukan Palestina) di hadapan ICJ,' kata Retno, seperti dikutip Antara, Kamis (4 1).  Retno juga mengatakan Indonesia menempuh jalan yang berbeda dengan Afrika Selatan yang menggugat langsung Israel atas genosida di Palestina. Dia berujar RI bukan penandatangan Konvensi Genosida 1948 sehingga Indonesia akan membela Palestina lewat jalur lain, salah satunya melalui PBB. 'Jadi ini dua hal yang terpisah. Jalan yang dilakukan Afsel dan jalan yang sedang diupayakan berdasarkan pertanyaan dari Majelis Umum kepada ICJ, di mana Indonesia dimungkinkan untuk hadir dan memberikan opini, di situ lah kita akan masuk. Sekali lagi, kami akan mengambil cara yang selama ini dapat dilakukan,' ucap Retno. Proses pembentukan advisory opinion ini sendiri bakal digelar pada Februari mendatang.  Sebelumnya, Afrika Selatan mengajukan gugatan soal genosida yang dilakukan Israel di Jalur Gaza ke ICJ. Gugatan Afsel ini disambut baik oleh Malaysia dan Turki serta negara-negara Islam yang tergabung dalam Organisasi Kerja Sama Islam (OKI). Kendati begitu, Amerika Serikat menilai permohonan Afsel 'tidak pantas, kontraproduktif, dan sama sekali tidak berdasar.' Gugatan Afsel ini sendiri bakal disidangkan pada 11 dan 12 Januari mendatang di Den Haag, Belanda."
  }
}