{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:10.174756",
  "crawling_time_epoch": 1704693190,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "Indra Sjafri Sambut Pemain Keturunan Sudan Meshal Osman di Timnas U-20",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105132509-142-1045661/indra-sjafri-sambut-pemain-keturunan-sudan-meshal-osman-di-timnas-u-20",
    "posted": "Jumat, 05 Jan 2024 13:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/indra-sjafri_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia u-20",
      "timnas u-20",
      "indra sjafri",
      "meshaal hamzah basier osman",
      "meshaal hamzah",
      "meshaal osman",
      "pemain keturunan"
    ],
    "article": "PelatihTimnas Indonesia U-20 Indra Sjafri menyambut pemain keturunan Sudan Meshal Hamzah Basier Osman di Timnas Indonesia U-20. Indra memamerkan dirinya dan Meshal, yangberasal dari klubASIOP, berjabat tangan sebuah foto yang terpampang di Instastory. 'Selamat Bergabung @meshal.h8 Keturunan Orang Tua Sudan,' tulis Indra sembari menyematkan emoticon bola dan bendera merah putih.   Timnas Indonesia U-20 saat ini sedang melakukan pemusatan latihan di Jakarta melanjutkan program yang telah berlangsung sejak akhir tahun lalu di Qatar. Nama Meshaal tidak ada dalam daftar 34 pemain yang mengikuti pemusatan latihan Timnas Indonesia U-20 seperti pada rilis yang dikeluarkan PSSI pada 1 Januari lalu. Sebelum Meshaal bergabung, Timnas Indonesia U-20 memiliki pemain keturunan seperti Ji Da Bin dan Hugo Samir yang ikut berlatih dalam TC di Jakarta. Kendati demikian bukan berarti kesempatan sudah tertutup bagi pemain-pemain lain untuk bergabung dalam pemusatan latihan. Indra membuka kesempatan selebar-lebarnya bagi talenta-talenta yang tersebar untuk bergabung ke Timnas Indonesia. 'Kriteria kualitas secara umum ada empat, yaitu kualitas skill, kualitas kecerdasan taktikal, Kemudian yang kualitas fisik, dan kualitas mental. Kempat-empat itu kami akan mengukur, dan kami tidak akan melakukan hal-hal di luar itu. Dan semua pemain yang akan dipilih adalah yang terbaik,' kata Indra soal kriteria pemain yang dicari untuk Timnas Indonesia U-20. 'Kriteria pemain, pengalaman kita di Piala Dunia U-17, postur tubuh menjadi prioritas untuk kita di posisi-posisi tertentu. Kita sangat hati-hati dalam memilih pemain,' ujarnya menambahkan. Timnas Indonesia U-20 akan mengikuti beragam agenda seperti Piala AFF U-19 2024 serta Kualifikasi Piala Asia U-20 2025. Piala Asia U-20 2025 menjadi ajang perebutan tiket Piala Dunia U-20 2025.  "
  }
}