{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:49.750550",
  "crawling_time_epoch": 1704693589,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "Indra Sjafri Bela Pemain Timnas Indonesia soal Insiden Mi Instan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104125400-142-1045200/indra-sjafri-bela-pemain-timnas-indonesia-soal-insiden-mi-instan",
    "posted": "Kamis, 04 Jan 2024 13:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/indra-sjafri_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "indra sjafri",
      "marselino ferdinan",
      "witan sulaeman",
      "mi instan"
    ],
    "article": "Direktur Teknik PSSI Indra Sjafrimembela pemainTimnas Indonesia yang diduga makan mi instan selama pemusatan latihan atau Training Camp (TC). Media sosial sempat dihebohkan dengan unggahan Marselino Ferdinan di Instagram. Pemain Timnas Indonesia itu memamerkan momen bersama Witan Sulaeman sedang memasak mi instan dengan panci listrik di sebuah kamar hotel. 'Saya tidak pernah dengar [Marselino dan Witan masak mi]. Saya juga sering makan mi instan. Yang penting pemain tim nasional makanannya semua dijaga, saya jamin itu,' kata Indra di Jakarta, Kamis (4 1).   Indra menegaskanPSSI selalu memastikan gizi para pemain selama berada di dalam program latihan maupun pertandingan. Pengawasan terhadap asupan pemain dilakukan saat rombongan hendak menginap di hotel. 'Begitu milih hotel, yang dilihat itu kamar dan makanan. Apalagi tim senior, mereka profesional dan tahu mana yang baik dan mana yang tidak baik,' ujarnya. Lebih lanjut, Indra berpendapat tidak ada masalah seorang pemain makan mi instan dengan waktu tertentu. Namun ia menyatakan PSSI tidak pernah menyediakan mi instan untuk pemain.  'Kalau dia makan setahun sekali siapa yang larang? Pemain Eropa saja makan spaghetti dan makan juga mi instan. Jangan hal-hal kecil begitu jadi luar biasa,' ucap Indra. 'Di mana masalahnya? Bukan hanya mi instan. Pemain juga coba-coba keripik misalnya. Yang tidak boleh itu kalau PSSI menyediakan, saya menjamin itu sebagai direktur teknik,'ujar Indra menambahkan. Indra Sjafri mengajak publik untuk melihat makanan-makanan bergizi yang dimakan oleh para pemain. Sebab menurutnya, PSSI selalu menyediakan makanan yang bernutrisi tinggi untuk pemain. 'Tapi boleh tidak atlet makan mi instan terus-menerus? Tentu tidak boleh. Harusnya yang diviralkan adalah makanan terbaik di timnas, itu yang diviralkan. Ayo selalu berpikir positif kalau timnas ingin maju,' kata Indra. "
  }
}