{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:34.490598",
  "crawling_time_epoch": 1704693454,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "Indra Sjafri Beber Alasan Rangkap Jabatan Pelatih U-20 dan Dirtek PSSI",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104162949-142-1045323/indra-sjafri-beber-alasan-rangkap-jabatan-pelatih-u-20-dan-dirtek-pssi",
    "posted": "Kamis, 04 Jan 2024 19:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/06/pemusatan-latihan-timnas-u-22-sea-games-2023-6_169.jpeg?w=650&q=90",
    "tags": [
      "indra sjafri",
      "timnas indonesia",
      "timnas indonesia 2022",
      "direktur teknik pssi",
      "pssi"
    ],
    "article": "Direktur Teknik PSSI Indra Sjafrimembeberkan alasan menerima rangkap jabatan sebagai pelatih Timnas Indonesia U-20. Indra Sjafri bertekad membuat generasi baru di dalam skuad yang lebih baik. 'Pertama, kenapa alasan saya mau menerima adalah saya ingin menyiapkan generasi baru U-20 yang sudah saya bicarakan ke pak Ketum [Erick Thohir] bahwa kita butuh generasi baru dengan memperbaiki persiapan Timnas U-20 dan U-17.    Pelatih 60 tahun itu juga menyampaikan tugas-tugas baru yang jadi tanggung jawabnya. Turnamen seperti Piala AFF U-19 pada Juli 2024 mendatang jadi agenda terdekat yang jadi fokus Indra Sjafri. Selain itu, Indra Sjafri juga menatap asa di Piala Asia U-19. Ada pula turnamen Toulon Cup yang biasa diikuti tim kelompok umur. Berangkat dari agenda internasional yang akan datang, Indra Sjafri menggelar pemusatan latihan atau Training Camp (TC). Jilid pertama TC Timnas U-20 di bawah kendali Indra Sjafri sudah bergulir di Qatar pada Desember lalu. Dari hasil pemusatan TC di Qatar tanpa laga uji coba itu, Indra Sjafri sudah mencoret enam dari 20 pemain yang dibawa. Ia bakal memanggil pemain anyar untuk agenda TC berikutnya. 'Promosi dan degradasi masih akan berlaku. TC pertama di Qatar yang membawa 26 pemain. Kami sudah coret enam pemain dan kami panggil 14 pemain lagi. Jumlah sekarang 34 pemain,' ucapnya.  'Hari ini akan kami coret dan panggil pemain baru lagi. Kami melihat profil pemain yang ada dan nanti diputuskan siapa yang dikembalikan ke klub,' kata Indra menambahkan. Lebih lanjut Indra Sjafri menjelaskan kriteria pemain yang membuat dirinya tertarik untuk memanggil. Pelatih yang membawa Indonesia meraih medali emas SEA Games 2023 itu punya empat tipe pemain yang disukai. 'Ada empat kriteria yaitu kualitas skill, taktikal, fisik, dan mental. Saya jamin tidak ada pemain yang bisa diintervensi lagi,' kata dia.  "
  }
}