{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:46.177887",
  "crawling_time_epoch": 1704693526,
  "url": "https://www.cnnindonesia.com/indeks/2/96",
  "title": "Indra Sjafri Maklum Indonesia Kalah Telak dari Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104154234-142-1045307/indra-sjafri-maklum-indonesia-kalah-telak-dari-libya",
    "posted": "Kamis, 04 Jan 2024 15:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "indra sjafri",
      "pssi",
      "piala asia 2023",
      "shin tae yong"
    ],
    "article": "Direktur Teknik PSSI Indra Sjafrimemaklumi hasilTimnas Indonesia yang kalah 0-4 dari Libya pada uji coba pertama jelang Piala Asia 2023 di Antalya, Turki, Selasa (2 1) lalu. Indra mengatakan, hasil pertandingan Timnas Indonesia vs Libya tidak mewakili kualitas tim di Piala Asia 2023. Sebab menurutnya, laga uji coba jadi ajang eksperimen pelatih untuk membangun tim. 'Namanya uji coba, pasti ada hal yang dicoba. Event resmi yang jadi ukuran bahwa tim itu oke atau tidak,' kata Indra di Jakarta, Kamis (4 1).    Di satu sisi, Indra mengisyaratkan kekalahan Timnas Indonesia dari Libya disebabkan rentang waktu pemain bersatu. Selain itu, ia juga berpendapat adaptasi pemain baru turut jadi persoalan. 'Di masa uji coba apalagi pemain sudah lama tidak berkumpul dan banyak pemain baru tentu coach STY butuh waktu agar solid,' ujarnya. Hal senada soal coba-coba pemain juga disampaikan pelatih Timnas Indonesia, Shin Tae Yong (STY). Ia mengakui sengaja melakukan eksperimen untuk menemukan formula terbaik di tim utama. Juru racik formasi asal Korea Selatan itu bahkan melakukan pergantian 10 pemain sekaligus kecuali kiper Syahrul Trisna pada awal babak kedua. 'Alasan saya memainkan 10 pemain di babak pertama dan kedua karena kedatangan mereka berbeda-beda. Ada yang datang 1 Januari, ada yang datang 27 Desember. Ada juga yang datang 20 Desember,' ujar Shin Tae Yong saat konferensi pers virtual pada Rabu (3 1).   Selanjutnya, Timnas Indonesia akan kembali menghadapi Libya pada Jumat (5 1). Ini adalah uji coba terakhir di Turki sebelum rombongan skuad Garuda terbang ke Qatar. Nantinya di Qatar, Timnas Indonesia akan menjalani satu laga uji coba melawan Iran pada 9 Januari mendatang. Setelah itu pada 15 Januari, Indonesia akan mengawali perjuangan di Piala Asia 2023.  "
  }
}