{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:13.114827",
  "crawling_time_epoch": 1704694393,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "Inflasi Tak Sesuai Harapan, Rupiah Ditutup Loyo ke Rp15.470",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102155943-78-1044404/inflasi-tak-sesuai-harapan-rupiah-ditutup-loyo-ke-rp15470",
    "posted": "Selasa, 02 Jan 2024 16:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah_169.jpeg?w=650&q=90",
    "tags": [
      "rupiah",
      "dolar as",
      "kurs",
      "nilai tukar"
    ],
    "article": "Nilai tukar rupiah berada di level Rp15.470 perdolar AS pada Selasa (2 1) sore. Mata uang Garuda melemah 71 poin atau 0,46 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI), Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah di posisi Rp15.473 per dolar AS. Mayoritas mata uang di kawasan Asia berada di zona merah. Yen Jepang melemah 0,53 persen, peso Filipina melemah 0,51 persen, won Korea Selatan melemah 0,74 persen, dan yuan China melemah 0,49 persen.   Dolar Singapura juga melemah 0,14 persen dan dolar Hong Kong melemah 0,04 persen pada penutupan perdagangan sore ini.Sementara,baht Thailand menguat 0,59 persen. Sementara, mata uang utama negara maju bergerak bervariasi. Tercatat euro Eropa melemah 0,07 persen, poundsterling Inggris menguat 0,17 persen, dan franc Swiss melemah 0,51 persen. Sedangkan, dolar Australia menguat 0,18 persen, dan dolar Kanada melemah 0,06 persen. Analis Pasar Lukman Leong mengatakan pelemahan rupiah pada sore ini disebabkan oleh beberapa faktor, seperti inflasi Indonesia yang tak sesuai ekspektasi hingga data manufaktur China yang masih tertekan. 'Rupiah tertekan oleh data inflasi Indonesia Desember yang lebih rendah dari perkiraan, memicu harapan pada BI untuk menurunkan suku bunga lebih awal. Selain itu rupiah juga masih tertekan oleh data manufaktur China yang dirilis akhir pekan sebelumnya juga mengecewakan,' ujar Lukman kepada CNNIndonesia.com. "
  }
}