{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:08.845728",
  "crawling_time_epoch": 1704694508,
  "url": "https://www.cnnindonesia.com/indeks/2/161",
  "title": "Inflasi RI Sepanjang 2023 Capai 2,61 Persen",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102110744-532-1044252/inflasi-ri-sepanjang-2023-capai-261-persen",
    "posted": "Selasa, 02 Jan 2024 11:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/01/inflasi-januari-2023-capai-528-persen-3_169.jpeg?w=650&q=90",
    "tags": [
      "bps",
      "badan pusat statistik",
      "inflasi"
    ],
    "article": "Badan Pusat Statistik(BPS) mengumumkaninflasitembus 0,41 persen sepanjang Desember 2023 kemarin. Dengan perkembangan tersebut, inflasitembus 2,61 persen (year-on-year yoy) dan inflasi tahun kalender 2,61 persen (year-to-date ytd). Plt Kepala BPS Amalia Adininggar Widyasanti mengatakan terjadi peningkatan indeks harga konsumen (IHK) secara yoy dari 113,59 menjadi 116,56.   'Tingkat inflasi bulanan Desember 2023 adalah yang tertinggi sepanjang tahun 2023. Dan kelompok pengeluaran penyumbang inflasi bulanan terbesar adalah makanan, minuman, dan tembakau dengan inflasi sebesar 1,07 persen dan andil inflasi 0,29 persen dengan komoditas penyumbang utama inflasi adalah cabai merah dengan andil inflasi sebesar 0,06 persen,' ujar Amalia dalam konferensi pers di Kantor BPS, Jakarta Pusat, Selasa (2 1).  'Beberapa komoditas lainnya yang menjadi penyumbang terbesar untuk inflasi Desember 2023, emas perhiasan dengan andil sebesar 0,11 persen dan tarif angkutan udara dengan andil sebesar 0,08 persen,' ucap dia. Amalia merinci penyumbang inflasi terbesar secara yoy adalah kelompok makanan, minuman, dan tembakau sebesar 1,60 persen. Komoditas penyumbang utama inflasi pada kelompok ini adalah beras, cabai merah, rokok kretek filter, cabai rawit, dan bawang putih.   Sementara itu, komoditas penyumbang inflasi terbesar secara bulanan (month to month mtm) adalah makanan, minuman dan tembakau dengan inflasi sebesar 1,07 persen dan andil inflasi 0,29 persen dengan komoditas penyumbang utama inflasi adalah cabai merah dengan andil inflasi sebesar 0,06 persen. 'Secara umum, sebanyak 85 dari 90 kota IHK mengalami inflasi. 33 kota di antaranya mengalami inflasi lebih tinggi dari inflasi nasional. Sedangkan 5 kota lainnya mengalami deflasi dan seluruhnya berada di wilayah Pulau Sumatera,' tuturnya.  Berdasarkan provinsi, inflasi tahunan di Jawa paling tinggi ada di Sumenep sebesar 5,08 persen dan di Kota Bandung sebesar 4,31. Lalu, di Bali tertinggi ada di Singaraja sebesar 4,31 persen. Kemudian, inflasi di Sumatra tertinggi ada di Tanjung Pandan sebesar 3,80 persen.  "
  }
}