{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:56.544772",
  "crawling_time_epoch": 1704693716,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Inflasi Turki Hampir Tembus 65 Persen pada Desember 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104080829-532-1045079/inflasi-turki-hampir-tembus-65-persen-pada-desember-2023",
    "posted": "Kamis, 04 Jan 2024 08:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-mata-uang-lira-turki_169.jpeg?w=650&q=90",
    "tags": [
      "inflasi",
      "turki",
      "ekonomi"
    ],
    "article": "InflasiTurki tercatat sebesar 64,8 persen (yoy) pada Desember 2023. Realisasi ini naik dibandingkan November yang sebesar 62 persen (yoy). Melansir CNBC, Kamis (4 1), meski naik signifikan, namun inflasi itu masih di bawah perkiraan para ekonom yang sebesar 65,1 persen. Sedangkan inflasi bulanan turun dari 3,3 persen jadi 2,9 persen pada akhir tahun lalu. Inflasi di negara tersebut diperkirakan bakal tetap naik pada bulan selanjutnya. Hal ini wajar, karena saat inflasi sebagian negara besar di dunia turun, kenaikan harga masih tetap menghantui masyarakat Turki.   Sebelumnya, puncak inflasi Turki terjadi pada November 2022 yang tembus sampai 85,5 persen. Kondisi ini berdampak pada penurunan tajam mata uang Lira, meningkatkan biaya impor dan mengikis gaji pekerja asing yang mengirim uang ke luar negeri.  Hal tersebut terjadi karena Bank Sentral Turki memutuskan untuk menaikkan suku bunga pada Juni 2022. Padahal sebelumnya, kebijakan moneter negara yang dipimpin Presiden Recep Tayyip Erdogan ini adalah bunga rendah. Kebijakan kontroversial yang berbeda dengan negara lain. Maklum, saat pandemi hingga awal 2022, berbagai negara berlomba menaikkan suku bunga untuk meredam inflasi, Turki justru menurunkan dan begitu sebaliknya. Pada Juni lalu, Gubernur Bank Sentral Turki terbaru, Hafize Gaye Erkan memutuskan untuk menaikkan suku bunga dari 8,5 persen menjadi 42,5 persen. Keputusan ektrem tersebut langsung membuat inflasi melonjak tajam. Namun, pada rapat bank sentral terakhir di Desember 2023, bank sentral memutuskan untuk menaikkan suku bunga hanya sebesar 250 basis poin, lebih kecil dari kenaikan sebelumnya sebesar 500 basis poin. Ekonom Capital Economic Nicholas Farr memperkirakan Turki masih akan menaikkan suku bunga sekali lagi sebesar 250 basis poin pada pertemuan 25 Januari 2024 nanti.  "
  }
}