{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:08.808159",
  "crawling_time_epoch": 1704696668,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "Iqbal Gwijangge Incar Starter Timnas Indonesia U-20 dan Piala Dunia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228002621-142-1042445/iqbal-gwijangge-incar-starter-timnas-indonesia-u-20-dan-piala-dunia",
    "posted": "Kamis, 28 Des 2023 00:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/12/soccer-15_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia u-20",
      "iqbal gwijangge",
      "muhammad iqbal gwijangge",
      "piala asia u-20",
      "piala dunia u-20",
      "piala dunia u-20 2025",
      "piala aff u-19"
    ],
    "article": "Mantan Bek Timnas Indonesia U-17 Muhammad Iqbal Gwijanggemenyibak babak baru dengan naik kelas ke U-20 yang kini sedang menjalani pemusatan latihan di Qatar. Iqbal adalah salah satu dari sederet pemain eks Timnas Indonesia U-17 yang mendapat kepercayaan bergabung dalam latihan Garuda Nusantara menyambut agenda tahun depan. Setelah tampil pada Piala Dunia U-17 2023, Iqbal kini memiliki sasaran baru yakni Piala Dunia U-20 2025 yang akan berlangsung di Chile.    'Target pribadi, setiap latihan ingin memberikan yang 100 persen paling penting, dan semoga bisa menembus tim inti hingga Piala Dunia U-20 nanti. Saya minta doa dan dukungan dari masyarakat, semoga kami bisa mewakili Indonesia di Piala Dunia U-20 nanti,' kata Iqbal dikutip dari situs resmi PSSI. 'Untuk tim ini saya berharap kami bisa lolos di semua event yang diikuti. Ada Piala AFF, Piala Asia dan sampai lolos Piala Dunia U-20. Semoga kami bisa lolos, jadi mohon dukungan dari seluruh masyarakat Indonesia,' terangnya melanjutkan. Timnas Indonesia rencananya bakal berlaga di Piala AFF U-19 2024 dan kualifikasi Piala Asia U-20. Target berlaga di Piala Dunia U-20 akan terwujud bila anak asuh Indra Sjafri bisa melaju ke putaran final Piala Asia U-20 2025 dan setidaknya mencapai babak semifinal.  Jika syarat minimum itu bisa dipenuhi, maka Indonesia akan berlaga di Chile. TC yagn dilakukan pada akhir tahun ini akan berlanjut di Jakarta pada awal Januari. 'Saya harap dengan TC di Qatar ini, para pemain semua bisa menjadi lebih baik lagi jadi ketika kembali ke Jakarta nanti bisa lebih maksimal,' ujar Iqbal.  "
  }
}