{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:56.410208",
  "crawling_time_epoch": 1704695756,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Iran Eksekusi Mati 4 Orang yang Dituduh jadi Antek Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229143731-120-1043171/iran-eksekusi-mati-4-orang-yang-dituduh-jadi-antek-israel",
    "posted": "Jumat, 29 Des 2023 14:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-eksekusi-mati-1_169.jpeg?w=650&q=90",
    "tags": [
      "iran",
      "israel",
      "mossad",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina"
    ],
    "article": "Iranmengumumkan mengeksekusi mati empat orang yang dituduh sebagai antek-antek Israel. Dilaporkan dari AFP, pengadilan Iran menghukum gantung empat orang pada Jumat (29 12) waktu setempat di provinsi timur laut Iran atas tuduhan sebagai mata-mata negara Zionis tersebut.    'Empat anggota kelompok sabotase terkait rezim Zionis (Israel) digantung pagi ini,' demikian laporan dari media Iran Mizan Online, dikutip dari AFP. Mereka yang menjalani hukuman gantung tersebut merupakan tiga pria dan satu perempuan. Ketiga pria itu teridentifikasi sebagai Vafa Hanareh, Aram Omari, dan Rahman Parhazo. Sementara itu, satu perempuan yang dieksekusi mati atas nama Nasim Namazi. Pengadilan Iran memvonis hukuman mati terhadap empat terdakwa atas dakwaan 'moharebeh' atau perang melawan Tuhan dan membuat kerusakan di bumi melalui persekongkolan dengan rezim Zionis Israel.  '(Kelompok itu) terbukti melakukan perbuatan melawan keamanan negara atas arahan Mossad (badan intelijen Israel),' demikian laporan dari Mizan Online. Iran hingga saat ini tidak mengakui negara Israel dan keduanya selalu terlibat permusuhan selama bertahun-tahun.  Sebelumnya pada 16 Desember, Iran mengeksekusi mati dengan hukuman gantung pria yang dituduh jadi antek-antek Mossad di provinsi selatan, Sistan-Baluchistan. Pengadilan Iran tidak mengungkap identitas terdakwa, namun menyebutkan bahwa pria itu melakukan aksi mata-mata dan intelijen untuk kepentingan rezim Zionis. Pada 2022, Iran juga pernah menghukum gantung empat orang yang dituduh telah melakukan kolaborasi dengan rezim Zionis Israel.  Iran kemudian menuduh Israel melancarkan serangkaian sabotase dan pembunuhan untuk menargetkan program nuklir negara itu. Berdasarkan data dari organisasi hak asasi manusia Amnesty International, Iranmengeksekusi lebih banyak orang per tahun dibandingkan negara lain kecuali China."
  }
}