{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:21.623370",
  "crawling_time_epoch": 1704693621,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "Irish Bella Bawa Adik Buat Jadi Saksi Sidang Cerai Hari Ini",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104114819-234-1045184/irish-bella-bawa-adik-buat-jadi-saksi-sidang-cerai-hari-ini",
    "posted": "Kamis, 04 Jan 2024 12:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/13/irish-bella-4_169.jpeg?w=650&q=90",
    "tags": [
      "irish bella",
      "ammar zoni",
      "selebriti"
    ],
    "article": "Sidang perceraian Ammar ZonidanIrish Bella kembali digelar di Pengadilan Agama Depok, Jawa Barat, pada Kamis (4 1). Sidang hari ini beragendakan pemanggilan saksi dari pihak penggugat, yaitu Irish Bella. Berdasarkan laporan detikHot, Irish Bella hadir dalam sidang cerai hari ini dengan membawa tiga orang saksi. Salah satu saksi yang dibawa adalah adiknya yang bernama Sean Ivan. 'Alhamdulillah, baik,' jawab Irish Bella soal kondisinya hari ini saat tiba di Pengadilan Agama Depok.    Di sisi lain, Ammar Zoni tidak hadir dalam sidang cerai hari ini lantaran masih ditahan imbas tersandung kasus narkoba untuk ketiga kalinya. Sehingga, hanya kuasa hukum Ammar Zoni yang mewakili kliennya dalam sidang cerai tersebut.    Irish Bella mantap menceraikan Ammar Zoni setelah membina rumah tangga sekitar empat tahun. Pengacara Irish Bella, Nurul Amalia, alasan utama kliennya menggugat cerai karena Ammar Zoni menggunakan narkoba berulang kali. Irish Bella menggugat cerai Ammar Zoni pada 6 November 2023 setelah suaminya terbukti bersalah dalam kasus kepemilikan sabu pada Maret tahun lalu.  Gugatan cerai itu tak lama setelah Ammar Zoni bebas murni dari penjara akibat kepemilikan sabu pada kejadian Maret 2023. Berselang dua bulan, ia kembali tertangkap pada 13 Desember atas kasus narkotika yang ketiga kalinya. Selain karena kasus narkoba, Irish Bella mengatakan ada alasan lain yang membuatnya menggugat cerai Ammar Zoni. Ia mengatakan ada masalah rumah tangga lain yang menjadi alasannya. Meski demikian, Irish Bella enggan membeberkan lebih lanjut karena bersifat privasi. Irish Bella mengatakan sudah tidak tinggal satu rumah dengan Ammar Zoni lebih dari delapan bulan. Namun, ia masih tetap bertemu dengan suaminya dan mengizinkannya bertemu dengan kedua anaknya di tengah proses perceraian. Aktris berusia 27 tahun itu mengajukan tiga poin dalam gugatan perceraiannya dari Ammar Zoni. Beberapa di antaranya tuntutan hak asuh dan nafkah untuk kedua anaknya. Namun, Irish Bella tidak menuntut harta gana-gini dari Ammar Zoni, termasuk perihal rumah bersama dengan suaminya. "
  }
}