{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:47.974107",
  "crawling_time_epoch": 1704694487,
  "url": "https://www.cnnindonesia.com/indeks/2/159",
  "title": "Irwan Batara Kaget Eks Gitaris Somasi Stinky Soal Lagu Mungkinkah",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102115052-227-1044276/irwan-batara-kaget-eks-gitaris-somasi-stinky-soal-lagu-mungkinkah",
    "posted": "Selasa, 02 Jan 2024 12:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/11/26/15dd09a9-31e5-4997-ae6f-5823fad04711_169.jpg?w=650&q=90",
    "tags": [
      "stinky",
      "band stinky",
      "mantan gitaris stinky ndhank",
      "uu hak cipta",
      "musik"
    ],
    "article": "Irwan Batara, pemain bas dan perwakilan band Stinky, merasa kaget dengan somasi yang dilontarkan oleh Ndhank Surahman Hartono. Eksgitaris band itu melarang Stinky membawakan lagu Mungkinkah. Apalagi,Irwanmerasa tidak ada masalah antara Stinky dengan Ndhank sebelum ekspersonel itu mensomasi band tersebut. 'Kaget juga (soal somasi) karena memang enggak ada masalah dengan Ndhank,' kata Irwan Batara lewat pesan singkat kepada wartawan, seperti diberitakan detikHot, Selasa (2 1).    Selain itu, Irwan juga menyebut selalu memberikan hal royalti kepada Ndhank jika lagu-lagu ciptaannya dibawakan oleh Stinky di atas panggung. Sehingga, ia tidak mau ambil pusing dengan somasi yang dilayangkan Ndhank. 'Dari Stinky juga punya kebijakan untuk membagi kepada Ndhank. Dan tiap Stinky show, Ndhank selalu dapat bagian dari bayaran kami,' jelasnya. 'Jadi, saya abaikan itu (soal somasi). Enggak masalah.'    Sebelumnya, Ndhank Surahman mengunggah somasi terbuka kepada band Stinky yang diunggah melalui akun Instagram pribadinya pada Minggu (31 12). Dia melarang keras Stinky dan mantan vokalis Andre Taulany untuk membawakan lagu Mungkinkah, Jangan Tutup Dirimu, dan lain-lain sampai batas waktu yang tidak ditentukan. Ndhank mengklaim Mungkinkan sebagai hak eksklusif dari pencipta 'berdasarkan UU Hak Cipta no. 18 Tahun 2018'.  Dalam somasi yang ia ajukan, Ndhank juga mengancam bakal memolisikan pihak Stinky maupun Andre Taulany sebagai tindak lanjut pelarangan tersebut apabila tidak diindahkan oleh tertuduh. Usai muncul somasi itu, Irwan Batara buka suara. Dia mengatakan somasi dari Ndhank itu sebagai sikap yang 'sangat tidak beralasan dan mengada-ada'. Saat memberikan keterangan kepada CNNIndonesia.com pada Senin (1 1), Irwan juga mengatakan Ndhank sudah mendapatkan haknya 'dari publisher dan lembaga kolektif royalti untuk pencipta'. 'Stinky juga sudah membuat sebuah kebijakan khusus untuk Ndhank. Setiap show, kami selalu memberikan Ndhank bagian. Meski itu bukan sebuah kewajiban, tetapi sukarela dari tim Stinky,' jelas Irwan. Irwan mengklaim, lagu Mungkinkah yang dilarang oleh Ndhank terdaftar secara resmi sebagai karya cipta berdua, yakni Ndhank dan dirinya. Oleh karena itu, Irwan mengaku heran atas sikap Ndhank yang mengajukan larangan secara tiba-tiba.  Terkait somasi yang diajukan, Irwan mengaku tak akan ambil pusing. Namun, ia juga mengancam akan mengajukan pelaporan balik kepada pihak Ndhank apabila Stinky terbukti tak bersalah. 'Silakan somasi. Tapi bila terbukti kami tidak bersalah, Stinky akan menuntut balik kepada Ndhank dan manajemennya atas pencemaran nama baik,' tegas Irwan Batara."
  }
}