{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:40.593531",
  "crawling_time_epoch": 1704695800,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Isak Tangis Keluarga Antar Lee Sun-kyun ke Peristirahatan Terakhir",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229130608-234-1043098/isak-tangis-keluarga-antar-lee-sun-kyun-ke-peristirahatan-terakhir",
    "posted": "Jumat, 29 Des 2023 13:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pemakaman-lee-sun-kyun-3_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "Keluarga dan kerabat terdekat Lee Sun-kyunmengantar mendiang aktor itu ke peristirahatan terakhir dari Seoul National University Hospital tempat ia disemayamkan. Berdasarkan laporan Yonhap News Agency, anak laki-laki sulung Lee Sun-kyun membawa foto potret ayahnya ketika keluar dari persemayaman pada hari ini, Jumat (29 12).    Istri Sun-kyun, Jeon Hye-jin, berjalan di belakang anak sulungnya sambil menggandeng tangan anak laki-laki bungsunya.Hye-jin tampak menangis ketika mengiringi suaminya diberangkatkan ke tempat peristirahatan terakhir. Begitu pula dengan kerabat terdekat Sun-kyun juga ikut mengantar sang aktor dengan isak tangis di wajah. Selain itu, para penggemar juga berkumpul di sekitar rumah sakit untuk memberikan penghormatan terakhir kepada aktor berusia 48 tahun itu. Mereka menempelkan catatan yang ditempel tembok rumah duka, termasuk memo bertuliskan 'selamat tinggal My Mister' dan 'sekarang istirahatlah dengan tenang'.    Hankyungmelaporkan sejumlah aktor yang pernah bekerja sama dengan Lee Sun-kyun juga tampak hadir untuk mengantar sahabat mereka. Beberapa di antaranya Lee Seong-min yang bekerja sama lewat Golden Time, Sol Kyung-gu dalam Kingmaker, Gon Hyo-jin dalam Pasta, hingga Kim Dong-wook dalam Coffee Prince.  Jenazah Lee Sun-kyun akan dikremasi pada hari ini, Jumat (29 12), di kawasan Suwon, Korea Selatan. Kemudian, abunya akan ditempatkan di Samsung Elysium di Gwangju, Provinsi Gyeonggi, yang berlokasi 32 kilometer tenggara Seoul. Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun. Ia ditemukan tak bernyawa di dalam mobil di parkiran di Waryong Park, Jongno-gu, Seoul, pada Rabu (27 12) pukul 10.30 waktu Korea Selatan atau 08.30 WIB. Istrinya melapor ke polisi ketika menemukan surat wasiat dan mobil Sun-kyun sudah tidak ada di rumah. Polisi kemudian menemukan Lee Sun-kyun sudah tidak sadarkan diri dengan briket arang di dalam mobil. Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. Selain meninggalkan JeonHye-jinyangdinikahinyasejak 2009, Lee Sun-kyun juga meninggalkan dua orang anak dari pernikahan tersebut."
  }
}