{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:27.597988",
  "crawling_time_epoch": 1704695007,
  "url": "https://www.cnnindonesia.com/indeks/2/196",
  "title": "Isak Tangis Warga Gaza Cemas Organ Jenazah Keluarganya Dicuri Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231165423-120-1043784/isak-tangis-warga-gaza-cemas-organ-jenazah-keluarganya-dicuri-israel",
    "posted": "Minggu, 31 Des 2023 18:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/80-jenazah-warga-gaza-dikembalikan-militer-israel-3_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "israel curi organ jenazah warga gaza",
      "gaza",
      "palestina",
      "pencurian organ israel",
      "agresi israel ke palestina",
      "perang israel hamas"
    ],
    "article": "Seorang wanita Palestina bernama Rasmia Kodeih menuntut pembebasan jenazah putranya dari pihak otoritasIsrael yang sudah tertahan selama hampir tiga bulan. Dikutip dari Anadolu Agency, Kodeih mengaku takut otoritas Israel akan mencuri organ tubuh anaknya yang telah meninggal tersebut. 'Hentikan pencurian organ tubuh para martir oleh Israel. Saya ingin seluruh tubuh anak saya kembali, beserta seluruh organnya,' kata Kodeih sambil terisak.    Kodeih mengutuk tindakan ilegal Israel yang berani mencuri organ tubuh warga Palestina di hadapan dunia internasional. 'Ini adalah kejahatan besar yang mengharuskan Israel diadili dan dihukum,' kata Kodeih. 'Saya seorang ibu. Saya hanya ingin mereka memberikan jenazah anak saya apa adanya,' tambahnya. Sejak dimulainya agresi Israel di Jalur Gaza pada 7 Oktober lalu, banyak warga Palestina melaporkan tidak mengetahui nasib anggota keluarganya yang ditangkap oleh tentara Israel dan dibawa ke tujuan yang tidak diketahui. Juru Bicara Kementerian Kesehatan Jalur Gaza Ashraf Al-Qudra mengatakan genosida, eksekusi massal terhadap pengungsi yang berlindung di sekolah, rumah sakit, dan lingkungan perumahan membuat Israel berkesempatan untuk memutilasi para martir dan mencuri organ tubuh. Qudra meminta lembaga-lembaga internasional untuk melaksanakan tugas melindungi warga Palestina serta jenazah dari mutilasi dan pencurian organ Israel. Ia juga meminta komunitas internasional untuk menolak pendudukan Israel dan menghentikan perilaku Negeri Zionis itu yang bertentangan dengan hukum kemanusiaan internasional dan Konvensi Jenewa Keempat. Pemerintah setempat Gaza menuduh Israel mencuri organ tubuh warga Palestina dan mendesak dilakukannya penyelidikan internasional terhadap hal tersebut. Dalam sebuah pernyataan, kantor media pemerintah yang berbasis di Gaza mengatakan pemeriksaan jenazah mengungkapkan bahwa bentuknya berubah secara signifikan akibat pencurian organ vital dari jenazah. Dikatakan juga tentara Israel mengulangi tindakan serupa selama perang yang sedang berlangsung di Gaza dan juga menggali jenazah dari kuburan. Pihak berwenang Israel sampai saat ini belum mengomentari tuduhan tersebut."
  }
}