{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:04.224120",
  "crawling_time_epoch": 1704695224,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Isi Pernyataan Sudirman Said yang Bikin Partai NasDem Meradang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230200204-617-1043607/isi-pernyataan-sudirman-said-yang-bikin-partai-nasdem-meradang",
    "posted": "Sabtu, 30 Des 2023 20:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/06/sudirman-said-1_169.jpeg?w=650&q=90",
    "tags": [
      "sudirman said",
      "pilpres 2024",
      "pemilu 2024",
      "partai nasdem",
      "amin"
    ],
    "article": "Co-captain Timnas Anies Baswedan-Muhaimin Iskandar (AMIN)Sudirman Said menyindir politikus Ahmad Alisoal ketertutupan komunikasi dengan kubu lain di Pilpres2024. Hal itu memicu serangandari Partai NasDem. Sebelumnya, beberapa politikus Partai NasDemmenyerang Sudirmansoal komentarnya terhadap pernyataan Ahmad Ali, Wakil Ketua Umum Partai NasDemsekaligus Pelatih Kepala Timnas AMIN. Ahmad Aliberpendapat komunikasi dengan kubu lain sudah tertutup. Ia menyebut tidak perlu bersekutu dengan pasangan calon lain di Pilpres 2024dan mengatakan Anies-Cak Imin hanya perlu berkoalisi dengan rakyat.   Sementara, Sudirmansebaliknya. 'Saya tidak paham kenapa saudara Wakil Ketua Umum yang menjabat sebagai Pelatih Kepala Timnas AMIN kok seperti anomali. Ucapan-ucapannya provokatif dan memancing keresahan bahkan di antara relawan dan pendukung Anies-Muhaimin, pun di antara partai-partai pengusung,' kata Sudirman Said,Rabu (27 12), dalam rilis resmi Juru Bicara Timnas AMIN Muhammad Ramli Rahim yang diterimaSabtu (30 12). Eks Menteri Energi dan Sumber Daya Mineral (ESDM) itumengaku mengenal baik elite PartaiNasDem, termasuk Ketum Surya Paloh. Dalam berbagai kesempatan perbincangan, kata dia, para elite punya perspektif luas dalam mengelola kompetisi politik, tidak fatalis dan tidak melihat lawan sebagai musuh. 'Apakah ini sejenis 'role playing'. Sampai-sampai saya kok tidak yakin bahwa ucapan dan tindakan Ahmad Ali mewakili sikap dan kebijakan Partai,' kata Sudirman. 'Mungkin ini lebih pada sikap pribadi, tetapi karena personality-nya orang-orang internal partai sudah tidak tertarik lagi mengingatkan,' jelas dia. Sudirman khawatir bila sikap ini terus terjadi malah memecah belah para pendukung hingga relawan yang sudah bekerja kerja di lapangan. Terlebih, ucapan Ahmad Ali tidak mencerminkan kepribadian dan tata nilai politik Anies-Cak Imin yang selama ini sudah dibangun. 'Sama sekali salah kalau Ali menyebutnya sebagai ketololan. Bacalah sejarah, dalam perang sengit yang melibatkan persenjataan pun ada kurir yang terus menjalin komunikasi di antara yang sedang berperang,' jelas dia.  Senada, Muhammad Ramli Rahim setuju bahwa dalam Pilpres 2024 tidak ada lawan politik yang benar-benar menjadi musuh. 'Sejak awal Pak Anies punya komitmen bahwa dalam berkontestasi di Pilpres 2024 tidak ada lawan yang menjadi musuh,' ujarnya, Kamis (28 12). 'Tidak perlu menutup komunikasi apalagi sampai saling membenci dengan orang-orang menjadi lawan politik pasangan capres dan cawapres yang kita usung,' tegasnya. Di pihak lain, Ketua DPP Partai NasDem Bakhtiar Ahmad Sibarani meminta Sudirman Said menahan diri. 'Yang pertama, sikap Sudirman Said yang saat ini dikabarkan berkomunikasi dengan tim dari capres lain untuk membangun kerjasama itu adalah sikap pribadi,' kata dia,di Medan, Sabtu (30 12).  'Sudirman Said jangan over, jaga sikap, jaga lisan,'lanjutnya. Bakhtiar, yang merupakan mantan Bupati Tapteng ini, menyebutkan arahan Surya Paloh hanya melakukan komunikasi dengan rakyat untuk memenangkan Anies Baswedan-Muhaimin Iskandar di Pilpres 2024. 'Kedua, Partai NasDem saat ini, sesuai arahan dari Pak Ketum Surya Paloh, Pak Waketum Ahmad Ali terus membangun komunikasi dengan rakyat sebagai koalisi utama partai untuk memenangkan Pak Anies. Jadi koalisinya ke rakyat, bukan ke capres lain,' ujarnya. CNNIndonesia.com sudah berusaha mengubungi Sudirmanterkait polemik ini. Hingga berita ini diterbitkan, yang bersangkutan belum memberi respons. "
  }
}