{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:24.551460",
  "crawling_time_epoch": 1704693384,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "ISIS Klaim Dalang Bom Bunuh Diri Dekat Makam Jenderal Iran Soleimani",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105025809-120-1045452/isis-klaim-dalang-bom-bunuh-diri-dekat-makam-jenderal-iran-soleimani",
    "posted": "Jumat, 05 Jan 2024 03:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/ilustrasi-bom-atau-ledakan_169.jpeg?w=650&q=90",
    "tags": [
      "isis",
      "bom",
      "bom bunuh diri",
      "iran"
    ],
    "article": "Kelompok jihad Negara Islam (ISIS) mengklaim menjadi dalang pengeboman yang menewaskan sedikitnya 84 orang di Kerman, Iran, dekat makam Komandan Pasukan Quds Jenderal Qaseem Soleimanipada Kamis (4 1). Jumlah korban tewas direvisi turun dari sekitar 103 orang sehari setelah apa yang oleh pihak berwenang Iran sebut sebagai 'serangan teroris' pada peringatan empat tahun kematian jenderal yang tewas dalam serangan oleh pesawat tak berawak AS di Baghdad empat tahun lalu itu. Klaim ISIS muncul ketika Iran memperingati hari berkabung nasional bagi mereka yang tewas dalam ledakan tersebut.   Dilansir AFP, dalam sebuah pernyataan di Telegram, ISIS mengatakan dua anggotanya 'mengaktifkan rompi bahan peledak' di antara kerumunan orang yang datang untuk menghormati Soleimani pada peringatan kematiannya.  Kantor berita IRNA sebelumnya melaporkan penyelidik Iran memastikan bahwa ledakan pertama setidaknya dilakukan oleh seorang 'pelaku bom bunuh diri' dan percaya bahwa pemicu ledakan kedua adalah 'sangat mungkin dilakukan oleh pelaku bom bunuh diri lainnya'. Soleimani, yang memimpin operasi luar negeri Garda Revolusi, Pasukan Quds, adalah musuh setia ISIS, kelompok ekstremis Sunni yang telah melakukan serangan sebelumnya di Iran yang mayoritas penduduknya Syiah. Sehari setelah pengeboman, Menteri Dalam Negeri Ahmad Vahidi berbicara kepada kantor berita ISNA tentang memperkuat keamanan di perbatasannya yang rawan dengan Afghanistan dan Pakistan. Dia mengatakan pihak berwenang telah mengidentifikasi 'titik-titik prioritas yang harus diblokir di sepanjang perbatasan' dengan kedua negara, yang telah lama menjadi titik akses utama bagi kelompok militan, penyelundup narkoba, dan migran gelap.  Ketegangan regional meningkat di tengah Perang Gaza yang dipicu ketika kelompok militan Palestina Hamas melancarkan serangan mematikan mereka pada 7 Oktober terhadap Israel. Namun, Teheran membantah keterlibatannya. Wakil kepala staf urusan politik Presiden Ebrahim Raisi Mohammad Jamshidi, menuduh di platform media sosial X bahwa 'tanggung jawab atas kejahatan ini terletak pada AS dan rezim Zionis (Israel), dan terorisme hanyalah sebuah alat'. Amerika Serikat menolak tuduhan bahwa mereka atau sekutunya Israel berada di balik pengeboman tersebut, sementara Israel menolak berkomentar. 'Amerika Serikat tidak terlibat dalam hal apa pun, dan anggapan sebaliknya adalah hal yang konyol,' kata juru bicara Departemen Luar Negeri Matthew Miller. 'Kami tidak punya alasan untuk percaya bahwa Israel terlibat dalam ledakan ini,' tambahnya. Ia juga mengungkapkan simpati kepada para korban ledakan 'mengerikan' dan keluarga mereka."
  }
}