{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:48.363825",
  "crawling_time_epoch": 1704692688,
  "url": "https://www.cnnindonesia.com/indeks/2/36",
  "title": "ISIS Klaim Jadi Dalang Ledakan Bus Tewaskan 2 Orang di Kabul",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107072910-120-1046205/isis-klaim-jadi-dalang-ledakan-bus-tewaskan-2-orang-di-kabul",
    "posted": "Minggu, 07 Jan 2024 07:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/03/d3601a32-cf64-44f9-ab75-5a7a2806a16d_169.jpeg?w=650&q=90",
    "tags": [
      "isis",
      "afghanistan",
      "kabul"
    ],
    "article": "KelompokISIS mengaku bertanggung jawab atas ledakan sebuah bus yang menewaskan dua orang dan melukai 14 lainnya di kawasan Kabul pada Sabtu (6 1). Juru bicara kepolisian Kabul Khalid Zadran, seperti diberitakan AFP pada Minggu (7 1) mengatakan ledakan terjadi di lingkungan Dasht-e-Barchi di ibu kota, daerah kantong komunitas Syiah Hazara yang secara historis tertindas.    Sayangnya, berdasarkan informasi awal, dua warga sipil di dalam bus tersebut tewas dan 14 lainnya luka-luka, kata Zadran dalam sebuah pernyataan. 'Korban luka dilarikan ke rumah sakit dan polisi sedang menyelidiki insiden tersebut,' tutur Zadran. Tak lama setelah ledakan terjadi, perwakilan ISIS di wilayah regional mengklaim melalui Telegram bahwa mereka menjadi dalang di balik ledakan tersebut. Ledakan itu jadi yang terbaru di wilayah tersebut dalam beberapa bulan terakhir.    Pada November 2023, setidaknya tujuh orang tewas dalam ledakan di sebuah bus di Dasht-e-Barchi yang juga diklaim oleh ISIS, yang menganggap kelompok Syiah sesat. Jumlah ledakan bom dan serangan bunuh diri di Afghanistan telah berkurang drastis sejak Taliban mengakhiri pemberontakan mereka setelah merebut kekuasaan pada Agustus 2021, menggulingkan pemerintah yang didukung AS. Namun, sejumlah kelompok bersenjata - termasuk ISIS - masih mengklaim jadi dalang di balik serangan atau ledakan di kawasan tersebut.    "
  }
}