{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:40.330112",
  "crawling_time_epoch": 1704693100,
  "url": "https://www.cnnindonesia.com/indeks/2/65",
  "title": "Israel Klaim Perang Dunia III Sudah Mulai Lawan 'Islam Radikal' Iran",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105133412-120-1045670/israel-klaim-perang-dunia-iii-sudah-mulai-lawan-islam-radikal-iran",
    "posted": "Jumat, 05 Jan 2024 17:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/07/11/ae8e9fa1-98c6-42f3-b3ec-1d6117efef94_169.jpeg?w=650&q=90",
    "tags": [
      "perang israel hamas",
      "agresi israel ke palestina",
      "israel",
      "palestina",
      "hamas",
      "jalur gaza"
    ],
    "article": "Menteri Luar Negeri Israel, Israel Katz, mengatakan negaranya kini sedang berada di tengah-tengah Perang Dunia III. Katz menyebut dalam perang ini, lawan Israel adalah 'Islam radikal yang dipimpin Iran, yang 'tentakelnya' sudah ada di Eropa.'    Di hari pertamanya menjabat sebagai Menlu pada Selasa (2 1) kemarin, Katz menuduh Teheran secara aktif melakukan pengembangan senjata nuklir. 'Front yang dibangun Iran di kawasan ini tidak hanya melawan Israel dan kepentingannya; ini adalah perang dunia ketiga dengan situasi yang ada saat ini,' kata Katz, seperti dikutip AnadoluAgency. Dia juga mengklaim bahwa upaya Iran untuk mendapatkan senjata nuklir berada pada momentum paling kuat, dalam beberapa waktu terakhir. Awal pekan ini pemerintah Israel menyetujui penunjukan Israel Katz yang sebelumnya menjabat sebagai menteri energi, menjadi menteri luar negeri. Katz menggantikan Eli Cohen, yang kini menjabat sebagai Menteri Energi Israel. Katz sebelumnya pernah menjabat sebagai Menlu Israel pada 2019-2020  'Kita sedang melalui saat-saat yang penuh tantangan. Hal pertama, prioritas utama saya adalah memulangkan para sandera [dari Gaza],' kata dia. Hingga kini diperkirakan masih ada lebih dari 100 sandera Israel yang berada di Gaza. Sementara itu nyaris tiga bulan genosida Israel di Gaza, lebih dari 22 ribu warga Palestina meninggal dunia, sementara jutaan orang juga mengungsi. Dari puluhan ribu korban tewas itu, lebih dari setengahnya adalah perempuan dan anak-anak.    "
  }
}