{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:16:26.996368",
  "crawling_time_epoch": 1704690986,
  "url": "https://www.cnnindonesia.com/indeks/2/13",
  "title": "Israel Tunjuk Eks Ketua MA untuk Lawan Gugatan Gaza di ICJ",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107232400-134-1046486/israel-tunjuk-eks-ketua-ma-untuk-lawan-gugatan-gaza-di-icj",
    "posted": "Senin, 08 Jan 2024 04:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/benjamin-netanyahu_169.jpeg?w=650&q=90",
    "tags": [
      "palestina",
      "israel",
      "gaza",
      "icj",
      "genosida"
    ],
    "article": "Israel menunjuk eks KetuaMahkamahAgung (MA)-nya AharonBarak untuk agenda panel di Mahkamah Internasional (International Court of Justice ICJ) terkait gugatan genosida di Gaza, Palestina pada pekan ini. Demikian diungkap pejabat Israel pada Minggu (7 1) seperti dikutip dari Reuters. Sebelumnya, Afrika Selatan melayangkan gugatan dugaan genosida oleh Israel di Gaza ke ICJ. Afrika Selatan menunjuk mantan deputi menteri kehakiman DigangMosenekeuntuk menjadi ujung tombaknya di ICJ.   ICJakan menggelar public hearing terkait gugatan Afselatas Israel dalam perang di Gaza pada 11 dan 12 Januari 2024 ini. Afrika Selatan menuding Israel telah melanggar Konvensi Genosida 1948 dengan dalih memburu milisi Hamasdi Gaza.  Israel menyatakan bakal menghadapi proses ICJdi Den Haag, Belanda itu. Juru bicara Perdana Menteri Israel Benjamin Netanyahu, Eylon Levy, menuduh gugatan Afrika Selatan ini justru secara politik 'membenarkan dan melindungi' serangan Hamas pada 7 Oktober lalu terhadap negaranya. Serangan Hamas ke Israel itu memang menjadi pematik agresi brutal Tel Avivi ke Jalur Gaza bahkan Tepi Barat Palestina hingga hari ini yang telah menewaskan lebih dari 22.100 warga sipil. 'Negara Israel akan hadir di depan Mahkamah Internasional di Den Haag untuk menangkis pencemaran nama baik yang tidak masuk akal oleh Afrika Selatan,' ucap Levy pada Selasa (2 1). 'Kami yakinkan para pemimpin Afrika Selatan, sejarah akan menghakimi Anda, dan sejarah akan menghakimi Anda tanpa ampun,' paparnya menambahkan seperti dikutip Al Jazeera. Levy mengatakan Hamas 'bertanggung jawab atas perang yang dimulainya dan dilancarkan dari dalam dan di bawah rumah sakit, sekolah, masjid, rumah, dan fasilitas PBB di Gaza.' Afrika Selatan resmi mengadukan Israel atas dugaan genosida terkait agresi brutalnya di Jalur Gaza Palestina ke ICJ pada Selasa (2 1). Dalam dokumen 'gugatan' setebal 84 halaman yang diajukan ke ICJ, Afrika Selatan menganggap tindakan Israel di Gaza masuk kriteria 'genosida karena dimaksudkan menghancurkan sebagian besar warga Palestina di Gaza.' Melalui dokumen itu, Afrika Selatan meminta ICJ yang juga dikenal sebagai pengadilan dunia itu untuk mengeluarkan serangkaian keputusan yang mengikat secara hukum terkait kasus ini. Afrika Selatan selama ini memang negara pro perjuangan Palestina. Mereka juga mendukung Palestina merdeka sebagai sebuah negara. Israel telah menggempur Jalur Gaza sejak serangan lintas batas oleh kelompok Palestina Hamas pada 7 Oktober, menewaskan sedikitnya 22.185 warga Palestina, yang sebagian besar wanita dan anak-anak, dan melukai sekitar 58.000 lainnya, menurut otoritas kesehatan setempat. Serangan Israel telah menyebabkan kehancuran di Gaza, dengan 60 persen infrastruktur di wilayah tersebut rusak atau hancur, dan hampir 2 juta penduduk mengungsi di tengah kekurangan makanan, air bersih, dan obat-obatan. "
  }
}