{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:15.122965",
  "crawling_time_epoch": 1704694575,
  "url": "https://www.cnnindonesia.com/indeks/2/166",
  "title": "Israel Tarik Sebagian Pasukan dari Gaza, Siap-siap Fase Baru Agresi",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102084400-120-1044198/israel-tarik-sebagian-pasukan-dari-gaza-siap-siap-fase-baru-agresi",
    "posted": "Selasa, 02 Jan 2024 08:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-2_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "MiliterIsrael menarik sebagian pasukannya dari Jalur GazaPalestina untuk mempersiapkan fase baru agresi ke wilayah itu. Pasukan Pertahanan Israel (IDF) memperkirakan agresi brutalnya ke Gaza masih akan berlangsung selama 2024.    Melalui pernyataan, juru bicara IDF Daniel Hagari menuturkan penarikan personel dilakukan demi mempersiapkan pasukan menghadapi fase baru agresi karena 'perang membutuhkan pertempuran yang berkepanjangan.' IDF memaparkan Brigade ke-551 dan ke-14 yang terdiri dari pasukan cadangan akan dipulangkan dan kembali ke kehidupan sipil mereka pekan ini. Sementara itu, Brigade ke-828 yang melatih komandan pasukan, Brigade ke-261 yang melatih perwira militer, dan Brigade ke-460 yang melatih korps lapis baja juga akan kembali ke Israel untuk melakukan pelatihan. 'Kembalinya pasukan cadangan bertujuan memastikan perencanaan dan persiapan untuk kelanjutan (agresi) pada 2024 sebagai pemahaman bahwa kita akan diminta untuk melakukan tugas tambahan dan peperangan sepanjang tahun ini,' ujar Hagari seperti dikutip CNNpada Selasa (2 1). Selain itu, penarikan pasukan ini juga disebut-sebut sebagai upaya Israel meringankan beban ekonomi negara soal biaya perang dan menghemat tenaga pasukan militer untuk fase agresi baru nanti.  Israel ngotot terus melancarkan agresi brutalnya ke Jalur Gaza bahkan Tepi Barat Palestina yang telah berlangsung sejak 7 Oktober lalu. Per Selasa, sebanyak 21.978 warga Palestina tewas dan 57.697 orang lainnya terluka imbas agresi Israel sejak Oktober lalu. Jumlah korban tewas ini hampir 1 persen populasi warga di Gaza sebelum agresi Israel terjadi. "
  }
}