{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:26.627825",
  "crawling_time_epoch": 1704694286,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "Israel Makin Semena-mena, Serukan Warga Mulai Tempati Gaza Palestina",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102154352-120-1044396/israel-makin-semena-mena-serukan-warga-mulai-tempati-gaza-palestina",
    "posted": "Selasa, 02 Jan 2024 21:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/itamar-ben-gvir_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "jalur gaza",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang hamas vs israel",
      "konflik israel palestina"
    ],
    "article": "Dua menteri senior Perdana MenteriIsrael Benjamin Netanyahu menyerukan pembangunan pendudukan di Jalur Gaza Palestina. Selain meminta warga Israel menempati Jalur Gaza, Menteri Keamanan Nasional Itamar BenGvir dan Menteri Keuangan Bezalel Smotrich juga mendorong warga Palestina di wilayah itu ber-emigrasi secara sukarela. Berbicara di rapat parlemen Israel (Knesset) pada Senin (1 1), Ben Gvir dan Smotrich memaparkan migrasi warga Palestina merupakan solusi konflik yang berkepanjangan ini.   Kedua menteri juga menilai pemindahan warga Palestina secara sepihak ini merupakan jaminan keamanan dan stabilitas yang diperlukan oleh warga Israel terutama di wilayah selatan dekat perbatasan Jalur Gaza. Menurut Ben Gvir dan Smotrich, agresi Israel ke Jalur Gaza saat ini memberikan peluang bagi Tel Aviv untuk 'mengusir' warga Palestina dari Gaza. 'Perang memberikan kesempatan untuk berkonsentrasi mendorong migrasi penduduk Gaza,' kata Ben Gvir kepada wartawan dan anggota partai sayap kanan Otzma Yehudit.  Ben Gvir juga menyebut kebijakan ini sebagai 'solusi yang benar, adil, bermoral dan manusiawi.' 'Kami tidak bisa menarik diri dari wilayah mana pun di Jalur Gaza. Saya tidak hanya tidak mengesampingkan permukiman Yahudi di sana, saya yakin itu juga merupakan hal yang penting,' ujarnya menambahkan. Sementara itu, Smotrich menganggap 'solusi yang tepat terhadap konflik Israel-Palestina yang sedang berlangsung adalah 'mendorong migrasi sukarela penduduk Gaza.  'Solusi yang tepat terhadap konflik Israel-Palestina yang sedang berlangsung adalah 'mendorong migrasi sukarela penduduk Gaza ke negara-negara yang setuju menerima para pengungsi,' kata Smotrich kepada anggota partai Zionisme Religius-nya. Ia bahkan memprediksi 'Israel akan secara permanen mengontrol Jalur Gaza, termasuk melalui pendirian permukiman.  Smotrich menegaskan kembali bahwa Tel Aviv tidak bisa membiarkan Gaza tetap menjadi 'rumah kaca bagi 2 juta orang yang ingin menghancurkan Negara Israel' 'Selama saya menjadi menteri keuangan, tidak ada satu syikal pun yang akan diberikan kepada teroris Nazi di Gaza,' ujar Smotrichseperti dikutip Times of Israel. Merespons hal itu, kelompok Hamas yang saat ini masih menguasai Jalur Gaza menilai keinginan Israel untuk mengusir warga Palestina di wilayah itu hanya lah 'lamunan dan mimpi yang tidak akan terwujud.' 'Rencana tersebut tidak akan pernah terwujud karena menghadapi ketabahan dan perlawanan yang berani dari rakyat Palestina,' bunyi pernyataan Hamas seperti dikutip Anadolu. "
  }
}