{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:11.004236",
  "crawling_time_epoch": 1704696371,
  "url": "https://www.cnnindonesia.com/indeks/2/277",
  "title": "Israel Tangkap-Telanjangi Anak-anak di Stadion Gaza Selain Pria Dewasa",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228134518-120-1042653/israel-tangkap-telanjangi-anak-anak-di-stadion-gaza-selain-pria-dewasa",
    "posted": "Kamis, 28 Des 2023 14:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/tentara-israel-telanjangi-puluhan-warga-palestina-2_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "jalur gaza",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina"
    ],
    "article": "Pasukan militerIsrael menangkap dan menelanjangi setidaknya dua anak laki-laki di stadion diGaza utara. Dalam beberapa video yang beredar di media sosial, tampak dua anak laki-laki berada di antara sejumlah pria dewasa. Mereka ikut ditahan dan ditelanjangi hingga cuma mengenakan pakaian dalam.    Kedua anak itu juga kembali terlihat di video lain saat mengangkat tangan ke atas kepala dan berjalan dalam satu baris bersama para pria dewasa. CNNtidak bisa memverifikasi kapan video itu diambil. Namun hasil geolokasi CNN menunjukkan video itu diambil di Stadion Yarmouk, Kota Gaza, lokasi yang sama yang dilaporkan organisasi hak asasi manusia (HAM) Euro-Med bahwa ada penahanan warga Palestina di sana. CNN sudah menghubungi Pasukan Pertahanan Israel pada Selasa (26 12) malam untuk meminta keterangan, namun belum ada tanggapan hingga saat ini.  Sejak beberapa pekan terakhir, ratusan pria Palestina ditahan oleh pasukan Israel. Mereka dikumpulkan di satu wilayah luas dan ditelanjangi serta diikat tangan dan matanya. IDF beralasan penahanan itu dilakukan untuk memastikan bahwa warga Palestina tersebut tidak membawa bahan peledak.  Namun, selain laki-laki, tentara Israel juga menahan perempuan dan anak-anak. Hal itu terlihat dalam beberapa video yang beredar di media sosial baru-baru ini. Dalam sebuah klip, tampak tiga perempuan berpakaian lengkap ditutup matanya dengan kondisi tangan terikat di belakang punggung. Mereka duduk di rumput di depan gawang sepak bola berbendera Israel. Sejumlah kendaraan militer dan buldoser pun tampak di seluruh area stadion. Menurut Euro-Med, warga Palestina yang ditahan itu berasal dari lingkungan Sheikh Radwan, Kota Gaza.  'Laki-laki Palestina, termasuk anak-anak berusia 10 tahun dan orang lanjut usia di atas usia 70 tahun, dipaksa menanggalkan semua pakaian mereka kecuali pakaian dalam dan berbaris dengan cara yang memalukan di depan para perempuan yang ditahan di stadion yang sama,' bunyi laporan Euro-Med, seperti dikutip CNN. Setidaknya 20.915 warga Gaza tewas sejak agresi Israel dimulai 7 Oktober lalu."
  }
}