{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:27.993970",
  "crawling_time_epoch": 1704693987,
  "url": "https://www.cnnindonesia.com/indeks/2/125",
  "title": "Israel Bakal Hadap ICJ Respons Gugatan Afsel soal Genosida di Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103154059-120-1044877/israel-bakal-hadap-icj-respons-gugatan-afsel-soal-genosida-di-gaza",
    "posted": "Rabu, 03 Jan 2024 15:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/06/perdana-menteri-israel-benjamin-netanyahu_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "afrika selatan",
      "afsel",
      "afrika selatan gugat israel",
      "international court of justice",
      "icj",
      "mahkamah internasional",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "jalur gaza",
      "perang israel hamas"
    ],
    "article": "Israelmenyatakan bakal menghadap Mahkamah Internasional (International Court of Justice ICJ) di Den Haag, Belanda, untuk melawan gugatanAfrika Selatan soal genosida di Jalur Gaza Palestina. Juru bicara Perdana Menteri Israel Benjamin Netanyahu, Eylon Levy, menuduh gugatan Afrika Selatan ini justru secara politik 'membenarkan dan melindungi' serangan Hamas pada 7 Oktober lalu terhadap negaranya.    Serangan Hamas ke Israel itu memang menjadi pematik agresi brutal Tel Avivi ke Jalur Gaza bahkan Tepi Barat Palestina hingga hari ini yang telah menewaskan lebih dari 22.100 warga sipil. 'Negara Israel akan hadir di depan Mahkamah Internasional di Den Haag untuk menangkis pencemaran nama baik yang tidak masuk akal oleh Afrika Selatan,' ucap Levy pada Selasa (2 1). 'Kami yakinkan para pemimpin Afrika Selatan, sejarah akan menghakimi Anda, dan sejarah akan menghakimi Anda tanpa ampun,' paparnya menambahkan seperti dikutip Al Jazeera.  Levy mengatakan Hamas 'bertanggung jawab atas perang yang dimulainya dan dilancarkan dari dalam dan di bawah rumah sakit, sekolah, masjid, rumah, dan fasilitas PBB di Gaza.' Afrika Selatan resmi mengadukan Israel atas dugaan genosida terkait agresi brutalnya di Jalur Gaza Palestina ke ICJ pada Selasa (2 1). Dalam dokumen 'gugatan' setebal 84 halaman yang diajukan ke ICJ, Afrika Selatan menganggap tindakan Israel di Gaza masuk kriteria 'genosida karena dimaksudkan menghancurkan sebagian besar warga Palestina di Gaza.' Melalui dokumen itu, Afrika Selatan meminta ICJ yang juga dikenal sebagai pengadilan dunia itu untuk mengeluarkan serangkaian keputusan yang mengikat secara hukum terkait kasus ini. Afrika Selatan selama ini memang negara pro perjuangan Palestina. Mereka juga mendukung Palestina merdeka sebagai sebuah negara.  Afrika Selatan bahkan menyamakan perlakuan yang diterima warga Palestina seperti perlakuan yang dialami warga kulit hitam di negara tersebut selama era apartheid, sebuah perbandingan yang dibantah keras oleh Israel. Juru bicara Kementerian Hubungan Internasional dan Kerja Sama Afrika Selatan, Clayson Monyela, mengatakan pengacara yang mewakili Afrika Selatan dalam kasus ini sedang mempersiapkan gugatan yang akan disidangkan pada 11 dan 12 Januari mendatang. Dikutip Associated Press, gugatan Afrika Selatan dan keputusan Israel membela diri di ICJ ini bakal menimbulkan pertikaian besar di hadapan panel hakim mahkamah tersebut dalam sidang perdana nanti. Persidangan kasus ini kemungkinan akan berlangsung bertahun-tahun. Inti dari gugatan ini adalah Afrika Selatan ingin membuktikan kejahatan Israel di Gaza melalui Konvensi tentang Pencegahan dan Penghukuman Kejahatan Genosida tahun 1948, yang disusun setelah Perang Dunia II dan Holocaust. "
  }
}