{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:28.165313",
  "crawling_time_epoch": 1704695128,
  "url": "https://www.cnnindonesia.com/indeks/2/205",
  "title": "Israel Mau Kontrol Perbatasan Gaza-Mesir, Netanyahu Mulai Tantang Iran",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231092151-120-1043671/israel-mau-kontrol-perbatasan-gaza-mesir-netanyahu-mulai-tantang-iran",
    "posted": "Minggu, 31 Des 2023 09:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/23/pm-benjamin-netanyahu-di-depan-foto-theodor-herzl_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "gaza",
      "benjamin netanyahu",
      "israel serang gaza",
      "konflik israel palestina",
      "pm israel",
      "jalur gaza",
      "palestina"
    ],
    "article": "Perdana MenteriIsrael Benjamin Netanyahu menyatakan keinginannya mengontrol zona perbatasan antara Jalur Gaza dan Mesir. Netanyahu juga memperkirakan perang di wilayah Palestina itu masih akan berlangsung berbulan-bulan. Saat ini, agresi Israel di Gaza memasuki Minggu ke-13. Dalam konferensi pers, Netanyahu memperbarui janjinya untuk memusnahkan Hamas dan memulangkan semua warga Israel yang disandera di Gaza. 'The Philadelphi Corridor, atau lebih tepatnya titik penghentian di selatan (Gaza), harus berada di tangan kami. Itu harus ditutup. Jelas bahwa pengaturan lain apa pun tidak akan menjamin demiliterisasi yang kami inginkan,' ujar Netanyahu, seperti dilansir Al Jazeera, Minggu (31 12).    Pemerintah Israel mengatakan pihaknya bermaksud menghancurkan Hamas di Gaza dan mendemiliterisasi wilayah itu untuk mencegah terulangnya pembunuhan dan penculikan lintas batas yang terjadi pada 7 Oktober 2023, yang dilakukan oleh kelompok militan Palestina tersebut. 'Perang sedang mencapai puncaknya. Kami berjuang di semua lini. Meraih kemenangan memang membutuhkan waktu. Seperti yang dikatakan oleh kepala staf (tentara Israel), perang akan berlanjut selama beberapa bulan lagi,' kata Netanyahu. Dia juga menambahkan ancaman langka untuk menyerang Iran secara langsung atas baku tembak yang terjadi hampir setiap hari di perbatasan Israel-Lebanon. 'Jika Hizbullah (kelompok bersenjata Lebanon yang didukung Iran) memperluas peperangan, mereka akan mengalami pukulan yang tidak pernah mereka bayangkan, dan begitu pula Iran,' ucap Netanyahu tanpa menjelaskan lebih lanjut. Perang tersebut telah memicu kekhawatiran akan terjadinya konflik regional di tengah meningkatnya ketegangan dengan kelompok-kelompok lain yang bersekutu dengan Iran di Lebanon, Suriah, Irak, dan Yaman. Bombardir Israel lewat serangan udara dan darat dilakukan secara brutal di Gaza sejak 7 Oktober 2023, yang sejauh ini telah menewaskan sedikitnya 21.672 orang, di mana sebagian besar korbannya adalah perempuan dan anak-anak. Ribuan manusia lainnya juga masih terkubur di bawah reruntuhan. Operasi militer Israel juga telah membuat hampir seluruh 2,3 juta penduduk Gaza terkepung dan terpaksa mengungsi. Sebelumnya, sekitar 1.140 orang tewas dalam serangan mendadak Hamas ke wilayah Israel pada 7 Oktober lalu."
  }
}