{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:30.181344",
  "crawling_time_epoch": 1704696630,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "Israel Kembali Tangkap-Telanjangi Puluhan Warga di Stadion Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231227163815-120-1042339/israel-kembali-tangkap-telanjangi-puluhan-warga-di-stadion-gaza",
    "posted": "Kamis, 28 Des 2023 05:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/tentara-israel-telanjangi-puluhan-warga-palestina-5_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang israel hamas",
      "jalur gaza",
      "palestina",
      "israel",
      "hamas"
    ],
    "article": "PasukanIsrael diduga kembali menangkap, menelanjangi dan mengikat puluhan warga Palestina, dan menempatkan mereka di sebuah stadion di Gaza. Dalam video yang beredar sejak Senin (25 12) kemarin, terlihat puluhan pria, wanita, dan anak-anak ditelanjangi hingga hanya mengenakan pakaian dalam, mata tertutup dan berlutut di tanah di sebuah lapangan terbuka.    Dilansir The New Arab, video itu diketahui direkam di Stadion Yarmouk di Gaza. Tank-tank Israel juga terlihat dalam rekaman tersebut, di mana pasukan Israel mengarahkan senjatanya ke arah warga Palestina yang ditahan ketika memasuki lapangan dalam barisan dengan tangan terikat ke belakang. Media Palestina, Quds News Network, membagikan video itu di platform media sosialnya, mendesak masyarakat internasional untuk menghentikan 'eksekusi lapangan' yang dilakukan Israel. 'Perserikatan Bangsa Bangsa dan organisasi hak asasi manusia telah mengonfirmasi bahwa pasukan Israel melakukan eksekusi lapangan terhadap warga sipil di Gaza, setelah secara paksa memindahkan mereka dari pusat pengungsian dan menelanjangi mereka,' tulis laporan Quds News Network. Sebelumnya pada awal Desember lalu, viral di media sosial video yang juga merekam puluhan pria di Gaza ditangkap, dipaksa berlutut, dan dilucuti pakaiannya oleh tentara Israel.  Beberapa dari mereka yang ditahan juga dibawa menggunakan truk militer Israel, namun tak diketahui ke mana para tahanan itu dibawa. Sementara itu laporan Euro-Med Human Rights Monitor mengungkapkan bahwa Israel telah mengeksekusi puluhan warga lanjut usia Palestina di Gaza, dalam operasi penembakan langsung. Euro-Med Monitor menyebut 1.049 pria dan wanita lansia terbunuh selama 76 hari agresi Israel. Sementara banyak juga warga yang tewas akibat tertimpa puing rumah atau pusat pengungsian tempat mereka mencari keselamatan dari serangan udara Israel.   "
  }
}