{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:18.179752",
  "crawling_time_epoch": 1704695658,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Israel Tembak Mati Ibu Hamil dan Lindas Jenazah Pakai Buldoser",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229173421-120-1043281/israel-tembak-mati-ibu-hamil-dan-lindas-jenazah-pakai-buldoser",
    "posted": "Jumat, 29 Des 2023 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/kepung-gaza-israel-lancarkan-serangan-darat-dari-2-arah-7_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina",
      "jalur gaza"
    ],
    "article": "PasukanIsrael dilaporkan menembak mati empat wanita hamil di Tal al-Zaatar, Gaza. Mereka dibunuh saat sedang menuju Rumah Sakit Al-Awda. Sejumlah saksi mata mengatakan kepada Al Jazeera,dikutip dari New Arab, bahwa jenazah wanita hamil tersebut langsung digilas oleh buldoser dan dibiarkan begitu saja di antara tumpukan mayat lain di area itu.    Menurut saksi, sebelum ditembak, para ibu hamil tersebut mengibarkan bendera putih saat berusaha mencapai Rumah Sakit Al-Awda. Selain ibu hamil, Al Jazeera juga melaporkan bahwa beberapa rumah hancur dalam serangan Israel di wilayah tersebut.  Agresi Israel di Jalur Gaza, Palestina, hingga kini telah menewaskan lebih dari 21.300 orang. Mayoritas korban ialah anak-anak dan perempuan. Menurut Kementerian Kesehatan Gaza, lebih dari 55 ribu orang juga terluka imbas agresi.  Sejak gencatan senjata berakhir awal Desember lalu, Israel jadi semakin brutal menggempur Gaza. Pasukan Negeri Zionis memperluas operasinya ke selatan, di mana ratusan ribu warga Gaza ramai-ramai mengungsi di sana. Diperkirakan 1,9 juta warga Gaza telah mengungsi sejak Oktober lalu. Mereka mencari tempat aman di tengah situasi kemanusiaan yang sudah sangat mengerikan di wilayah kantong tersebut."
  }
}