{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:43.264554",
  "crawling_time_epoch": 1704693163,
  "url": "https://www.cnnindonesia.com/indeks/2/70",
  "title": "Israel Perdana Beberkan Rencana Pasca Agresi di Jalur Gaza Berhenti",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105142151-120-1045690/israel-perdana-beberkan-rencana-pasca-agresi-di-jalur-gaza-berhenti",
    "posted": "Jumat, 05 Jan 2024 14:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/27/eks-menhan-israel-yaov-gallant_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "jalur gaza",
      "palestina",
      "perang israel palestina",
      "perang israel hamas"
    ],
    "article": "Menteri PertahananIsraelYoav Gallant untuk pertama kalinya mengungkapkan rencana Negeri Zionis terkait pemerintahan pascaperang di Jalur GazaPalestina. Gallant mengatakan bukan Israel maupun Hamas yang akan memerintah Gaza setelah perang usai, melainkan badan-badan Palestina.    'Hamas tidak akan memerintah Gaza [dan] Israel tidak akan memerintah warga sipil Gaza,' kata Gallant, seperti dikutip AFP, Jumat (5 1). 'Penduduk Gaza adalah warga Palestina, oleh karena itu badan-badan Palestina yang akan bertanggung jawab, dengan syarat tidak ada tindakan permusuhan atau ancaman terhadap Israel,' ucap dia. Dalam rencana itu, Gallant juga membeberkan bahwa perang Israel di Jalur Gaza bakal terus berlanjut sampai semua sandera yang ditahan Hamas sejak 7 Oktober lalu berhasil dibebaskan. Selain itu, Israel juga harus menghancurkan 'kemampuan militer dan pemerintahan' Hamas di wilayah tersebut.  Jika semua berhasil dicapai, fase baru akan dimulai di mana badan-badan Palestina lokal akan mengambil alih pemerintahan Gaza. Sejak agresi Israel dimulai, banyak masyarakat dunia mempertanyakan tentang apa yang akan terjadi selanjutnya di Gaza usai konflik berakhir. Pertanyaan itu menyusul puluhan ribu warga Gaza yang telah tewas hingga kini serta kondisi Gaza yang sudah begitu mengkhawatirkan. Serangan Israel tak henti-henti menyasar fasilitas sipil. Berbagai kamp pengungsian, rumah sakit, sekolah, hingga tempat ibadah digempur habis oleh pasukan Zionis."
  }
}