{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:08.931658",
  "crawling_time_epoch": 1704694448,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "Israel Sudah Habis Rp897 T untuk Gempur Gaza, Ekonomi Terancam",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102142121-532-1044350/israel-sudah-habis-rp897-t-untuk-gempur-gaza-ekonomi-terancam",
    "posted": "Selasa, 02 Jan 2024 14:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/benjamin-netanyahu-ke-gaza-sapa-pasukan-idf-3_169.jpeg?w=650&q=90",
    "tags": [
      "bank sentral israel",
      "suku bunga acuan",
      "israel",
      "anggaran pertahanan",
      "anggaran perang",
      "anggaran perang israel"
    ],
    "article": "Bank Sentral Israel memperkirakan anggaran pertahanan untuk membiayai perang di Gaza mencapai US$58 miliar atau setara Rp897 triliun (asumsi kurs Rp15.470 per dolar AS) dan bakal menjadi beban bagi kas negara di masa mendatang jika tak ditangani. Gubernur Bank Sentral Amir Yaron mengingatkan biaya jumbo tersebut bakal menjadi beban anggaran yang perlu ditangani melalui pemangkasan belanja di pos-pos lain yang tidak berhubungan dengan agresi. Strategi lainnya dengan meningkatkan pendapatan negara, yang berarti menaikkan tarif pajak. 'Jika pasar melihat bahwa Israel sedang bergerak menuju peningkatan utang yang berkepanjangan, hal ini kemungkinan akan menyebabkan peningkatan imbal hasil, depresiasi dan inflasi, sehingga diperlukan suku bunga acuan bank sentral yang lebih tinggi,' kata Yaron dikutip Reuters, Selasa (2 1).   Ia menilai pemerintah lamban menyesuaikan anggaran, seperti mengurangi alokasi anggaran di kementerian yang mubazir.  Yaron menilai yang dibutuhkan saat ini adalah penggunaan anggaran yang akuntabel serta memutuskan prioritas belanja negara. 'Tidak bertindak sekarang, kemungkinan besar akan merugikan perekonomian lebih banyak di masa depan,' ungkapnya. Senin (2 1) lalu, bank sentral menurunkan suku bunga pinjaman jangka pendek untuk pertama kalinya dalam empat tahun terakhir. Israel menjadi negara maju pertama yang melonggarkan kebijakan moneternya. Meski begitu, Yaron mendesak parlemen untuk mengendalikan pengeluaran yang melonjak selama perang dengan Hamas. Kementerian Keuangan memperkirakan defisit anggaran pada 2024 sekitar 6 persen dari pertumbuhan ekonomi (PDB). Menteri Keuangan Bezalel Smotrich memuji penurunan suku bunga tersebut, namun mengabaikan seruan Yaron untuk disiplin anggaran.  'Kebijakan fiskal yang bertanggung jawab yang kami jalani selama setahun terakhir telah berkontribusi terhadap penurunan inflasi. Dan kini penurunan suku bunga berfungsi untuk membantu pertumbuhan bisnis dan perekonomian pada saat perang, ' kata Smotrich. Bank sentral menurunkan suku bunga acuan sebesar seperempat poin dari 4,75 persen menjadi 4,50 persen. Sebelumnya, suku bunga dikerek 10 kali berturut-turut. November 2023 lalu, tingkat inflasi turun menjadi 3,3 persen dibanding Oktober, yakni 3,7 persen. Meski turun, tetap berada di atas target Israel sebesar 1 persen hingga 3 persen. Pertumbuhan ekonomi diproyeksi sebesar 2 persen pada 2023 dan 2024, serta 5 persen pada 2025. "
  }
}