{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:09.010901",
  "crawling_time_epoch": 1704694269,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "Istri Pastikan Bruce Willis Dihujani Banyak Cinta Hadapi Demensia",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102204533-234-1044543/istri-pastikan-bruce-willis-dihujani-banyak-cinta-hadapi-demensia",
    "posted": "Selasa, 02 Jan 2024 23:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/31/files-entertainment-us-health-willis_169.jpeg?w=650&q=90",
    "tags": [
      "bruce willis",
      "selebriti"
    ],
    "article": "IstriBruce Willis mengungkapkan bintang Die Hard itu dikelilingi banyak cinta dalam menjalani perawatan karena penyakit demensia. 'Bruce menyebut ini lingkaran dalam,' kata istri Bruce Willis, Emma Heming, dalam unggahan di Instagram beberapa waktu lalu. 'Kami beruntung memiliki orang-orang dalam hidup kita yang dapat kita hubungi, percayai, dan andalkan,'    'Saya cukup beruntung memiliki lingkaran dalam orang-orang yang tidak menawarkan cara untuk memperbaikinya, tetapi hanya bisa mendengarkan,' lanjutnya. 'Itu sangat membantu,' Heming menyebut orang-orang tersebut juga membantu dirinya dalam membangun hubungan dan komunitas yang berjuang melawan demensia, sama seperti dirinya dan Bruce Willis. 'Dan kalian sudah muncul. Orang-orang dari lapisan masyarakat berbagi kisah sedih yang sama yang menghubungkan kita semua,' katanya. 'Saya menerima begitu banyak pesan cinta dan dukungan karena Bruce begitu dicintai. Itu menghujani dia dan saya cukup beruntung untuk berdiri di bawahnya untuk menangkap taburan itu, yang terasa seperti air terjun kebaikan,' katanya.    Keluarga Bruce Willis sebelumnya disebut memilih untuk menghabiskan waktu lebih sering bersama dengan aktor tersebut setelah ia didiagnosis dengan demensia.  Hal itu diungkap seorang sumber kepada Us Weekly yang diberitakan Page Six pada Rabu (6 12). Pihak keluarga juga disebut memilih keputusan itu agar Bruce Willis sebisa mungkin tetap ingat mereka. 'Begitu Bruce didiagnosis, semuanya datang bersama untuk menjaga ingatannya akan keluarga tetap utuh,' kata sumber tersebut. 'Mereka ada di sana sepanjang waktu. Pengalaman ini sudah membawa seluruh keluarga bahkan lebih dekat bersama-sama,' lanjutnya. 'Tak ada yang tahu berapa banyak lagi waktu yang dipunya oleh Bruce, jadi mereka sebisa mungkin menikmati setiap momen yang mereka habiskan bersamanya,' kata sumber itu. Sumber itu melanjutkan bahwa semua hal kini berada di sekitar Willis karena aktor itu 'mengalami lebih banyak hari yang buruk dibanding yang baik' dalam beberapa bulan terakhir.  Bruce Willis pada 30 Maret 2022 mengumumkan pensiun berakting karena masalah kesehatan yang memengaruhi kemampuan kognitif. Keluarga aktor 68 tahun itu kemudian mengungkapkan bintang Die Hard tersebut memilih pensiun dari akting karena mengalami masalah demensia frontotemporal. Demensia frontotemporal (FTD) adalah istilah umum untuk gangguan otak yang memengaruhi lobus frontal dan temporal otak. Itu merupakan area otak yang berkaitan dengan kepribadian, perilaku, dan bahasa. Sehingga, pengidap demensia frontotemporal dapat ditandai dengan perubahan kepribadian, kesulitan berbicara, dan gangguan motorik. "
  }
}