{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:30.353921",
  "crawling_time_epoch": 1704694950,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "Istri Kesal Calon Anak Diberi Nama Seperti Kucing Peliharaan Suami",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229141912-277-1043179/istri-kesal-calon-anak-diberi-nama-seperti-kucing-peliharaan-suami",
    "posted": "Minggu, 31 Des 2023 23:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/29/ilustrasi-hamil_169.jpeg?w=650&q=90",
    "tags": [
      "nama bayi",
      "nama anak",
      "bayi",
      "kucing"
    ],
    "article": "Namaadalah doa. Tak ayal semua orangtua pasti memberikan nama yang baik untuk anak-anaknya. Tapi, seorang ibu hamil bertengkar dengan suaminya gara-gara nama untuk si calon buah hati yang belum lahir. Pasangan ini mendapati diri mereka berada dalam situasi yang sulit, karena sang suami menolak untuk melepaskan pilihannya yang 'sempurna' untuk nama bayinya, meskipun istrinyatak setuju dengan nama tersebut.   Calon ibu tersebut kemudian mengunjungi Reddit untuk berbagi dilemanya, menjelaskan bahwa nama pilihan suaminya adalah Zoe. Kenapa? Nama ini sepertinya tidak aneh, bukan?  Mengutip Metro, istri berusia 27 tahun itu menjelaskan bahwa dia tidaksuka dengan nama Zoe arena itu adalah nama kucing peliharaan suaminya. Tapi kini kucing itu yang telah mati. Lebih buruk lagi,Zoeadalah kucing peliharaan yang sudah mati dan jadi peliharaan bersamamantan pasangan suaminya. 'Tidak hanya itu, kucing itu merupakan hadiah dari mantan pacar yang ingin mereka rawat bersama. Ketika mereka putus, mereka mempunyai 'hak asuh bersama' sampai kucing itu mati.' Dia mengklaim bahwa dia 'dengan lembut' memberi tahu suaminya, dia tidak ingin menamai putri mereka dengan nama kucing matinya, tetapi suaminya tidak akan membiarkannya begitu saja. 'Dia menyuruhku untuk memikirkannya, dengan alasan bahwa itu sesuai dengan kriteria kami (nama pendek, anti-bully, lucu, unik sehingga tidak ada orang lain di kelasnya yang akan memilikinya, tetapi tidak terlalu unik sehingga orang tidak akan memilikinya) dan dia menganggap kucing-Zoe seperti anak perempuan baginya,' tulis si istri dalam unggahannya. 'Saya dengan bercanda menjawab, 'Jadi, amu ingin menamai bayi ini dengan nama 'anakmu' dari pernikahan terakhirmu?'  'Dia mulai berkaca-kaca, mungkin karena dia memikirkan hewan peliharaannya yang sudah mati. Dia kemudian menjawab dengan, 'Baik, ini bayimu. Beri nama apa pun yang Anda inginkan'.' Sejak percakapan ini, calon ibu itu bertanya-tanya apakah dia salah dan terlalu keras kepala. Dia mengklaim suaminya tidak lagi 'peduli' dengan saran nama bayi lainnya dan dia tidak yakin bagaimana memperbaiki situasi tersebut. Dalam komentarnya, banyak orang dengan cepat setuju bahwa wanita tersebuttidaklah salah karena tidak ingin menggunakan nama tersebut, karena mereka juga menganggap pilihannya agak aneh. Beberapawarganet menjuluki perilaku sang suami sebagai 'bermasalah' dan 'aneh.' Mereka bahkanmendesak pasangan tersebut untuk mendapatkan konseling pasangan jika mereka benar-benar tidak dapat melanjutkan dan memilih nama lain. Sejumlah alternatif pilihan nama bayi pun dibagikan di kolom komentar, antara lain Ella, Ava, Chloe, Felicity, Hailey, Nova, dan Ivy. Ini terjadi setelah nama-nama bayi terpopuler tahun 2023 terungkap dan Zoe berada di peringkat tersebut, berada di urutan ke-45 dalam daftar 100 teratas nama anak perempuan. Sejumlah nama klasik masuk 10 besar, dengan Olivia di posisi pertama. Olivia disusul oleh Amelia, Isla, Lily dan Ava yang melengkapi posisi lima besar. Dan untuk anak laki-laki, nama nomor satu adalah Muhammad, seperti yang terjadi selama beberapa tahun berturut-turut. Noah menempati posisi kedua, Theo di posisi ketiga, Leo di posisi keempat, dan Oliver di posisi kelima."
  }
}