{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:34.138573",
  "crawling_time_epoch": 1704695614,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Istri dan Anak Anggota Polairud Jadi Korban Ledakan Mortir Bangkalan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229191946-20-1043334/istri-dan-anak-anggota-polairud-jadi-korban-ledakan-mortir-bangkalan",
    "posted": "Jumat, 29 Des 2023 19:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/03/ddf27c38-25e5-4824-b89f-e979b73f7b22_169.jpeg?w=650&q=90",
    "tags": [
      "ledakan mortir bangkalan",
      "ledakan bangkalan",
      "bangkalan",
      "polisi",
      "polri"
    ],
    "article": "Ledakan mortir di dekat PelabuhanKamal, Bangkalanmenyebabkan 1 orang tewas dan 5 orang terluka. Dua korban luka merupakan istri dan anak salah satu anggota Ditpolairud Polda Jawa Timur. Keduanya dikabarkan adalah anak dan istri Aiptu Joni anggota Ditpolairud Polda Jatim. Direktur Polairud Polda Jatim Kombes Arman Asmara membenarkan kabar tersebut. Menurutnya hingga saat ini dirinya saat ini masih mengecek ke lokasi.   'Benar. Masih saya cek,' kata Arman saat dikonfirmasi,Jumat (29 12), dikutip dari detikcom.  Sebelumnya, Kapolda Jatim Irjen Imam Sugianto membenarkan bahwa ledakan itu berasal dari mortir yang ada di dalam gudang besi tua. 'Iya, ledakan mortir,' kata Imam saat ditemui di Ruang Rupatama Gedung Mahameru Polda Jatim. Imam menjelaskan bahwa ledakan itu terjadi di bengkel Dilobo Motor milik Hori, di Dusun Bedak Barat, Desa Banyuajuh, Kecamatan Kamal pada Jumat pagi. Ia menduga pekerja di bengkel yang juga mengumpulkan besi tua itu tidak tahu bahwa mortir itu akan terpantik dan meledak saat dibuka dengan cara digergaji. 'Itu (tempat) bengkel pengepul besi-besi bekas itu, lalu pemilik bengkel saat menggergaji mortir mungkin di dalam besi ya, mungkin mau dipotong-potong dan muncul percikan. Ada asap, lalu disiram, asap itu masih mengepul,' ujarnya.  Pekerja tersebut berupaya menyelamatkan diri begitu asap keluar dari mortir. Namun, tidak lama kemudian mortir itu meledak. 'Tiba-tiba pemiliknya lari dan begitu lari langsung meledak, itu kalau enggak salah temuan serpihannya ada (ditemukan) jarak 500 meter,' sambungnya. Baca berita selengkapnya di sini."
  }
}