{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:33.751476",
  "crawling_time_epoch": 1704692373,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Ivar Jenner Tampil Ciamik, Klok Terancam di Timnas Indonesia?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108044816-142-1046520/ivar-jenner-tampil-ciamik-klok-terancam-di-timnas-indonesia",
    "posted": "Senin, 08 Jan 2024 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/soccer-5_169.jpeg?w=650&q=90",
    "tags": [
      "ivar jenner",
      "marc klok",
      "timnas indonesia",
      "shin tae yong",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Ivar Jenner menunjukkan penampilan yang bagus dan berpotensi merebut posisi Marc KlokdiTimnas Indonesia saat berlangsungnya Piala Asia 2023. Jenner dimainkan sebagai starter pada laga uji coba Indonesia vs Libya leg dua. Kesempatan yang diberikan pelatih Shin Tae Yong itu dijawab Jenner dengan permainan ciamik sebagai dirigen lini tengah Tim Merah Putih. Pemain FC Utrecht itu menunjukkan kematangannya dalam bermain meski usianya masih sangat muda 19 tahun. Ia bisa menjalin kerja sama yang cukup baik dengan Justin Hubner yang diplot sebagai gelandang bertahan.    Meski Timnas Indonesia menelan kekalahan 1-2 dari Libya, penampilan Jenner tetap patut diacungi jempol. Satu assist juga dibuatnya untuk gol yang dicetak Yakob Sayuri. Kedewasaan Jenner dalam bermain sejatinya tidak mengejutkan. Saat membantu Timnas Indonesia U-23 lolos ke Piala Asia U-23 2024, Jenner jadi nyawa dalam permainan tim Garuda. Kehadiran Jenner yang sebenarnya baru sembuh dari cedera juga membuat Klok terancam. Ini karena Jenner dan Klok memiliki tipe permainan yang hampir sama. Keduanya merupakan mesin penggerak permainan tim yang didukung kelebihan visi bermain dan umpan-umpan yang akurat. Hanya saja, performa Klok saat Timnas Indonesia takluk dari Libya 0-4 saat laga uji coba pertama terbilang tak memuaskan. Kerja sama Klok dengan Ricky Kambuaya di lini tengah berjalan tidak sesuai harapan. Alhasil meski unggul penguasaan bola, Timnas Indonesia tetap dibuat kesulitan meladeni agresivitas permainan Libya.    Ini bisa menjadi nilai minus dalam upaya mengamankan tempat di starting eleven Timnas Indonesia. Apalagi, sinergi antara Jenner dan Hubner di laga uji coba kedua Indonesia vs Libya terlihat menjanjikan. Segalanya memang masih bisa terjadi karena masih ada satu laga uji coba yang dilakoni Timnas Indonesia dengan menghadapi Iran, Selasa (9 1). Hanya saja jika ukurannya dua laga uji coba kontra Libya maka Klok patut waspada posisinya tak lagi sepenuhnya aman di tim utama Timnas Indonesia.    "
  }
}