{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:42.110046",
  "crawling_time_epoch": 1704694542,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "J-Hope Kirim Ucapan Buat ARMY: Banyak Berkah di Tahun 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102091824-234-1044216/j-hope-kirim-ucapan-buat-army-banyak-berkah-di-tahun-2024",
    "posted": "Selasa, 02 Jan 2024 10:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/03/j-hope-bts-1_169.jpeg?w=650&q=90",
    "tags": [
      "j-hope bts",
      "j-hope",
      "bts",
      "tahun baru 2024",
      "hallyu",
      "selebriti"
    ],
    "article": "J-Hopemengirim ucapan Tahun Baru 2024 kepada ARMY, julukan penggemar BTS, di tengah tugasnya menjalani wajib militer. 'Selamat tahun baru AMY,' tulis J-Hope lewat cuitan di akun @bts_bighit, Senin (1 1). 'Ini tahun '2024', semuanya!! Saya menerima banyak berkah di tahun baru ini dan saya berharap 2024 juga bakal penuh dengan kebahagiaan bagi ARMY,' harapnya.    Selain memberikan ucapan tahun baru, idol yang akrab disapa sebagai Hobi itu juga memberikan kabar terbaru tentang wajib militernya. J-Hope mengingatkan para penggemarnya bahwa ia akan menyelesaikan tugasnya pada tahun ini setelah menjalani kewajiban selama sekitar 1,5 tahun. 'Hobi akan keluar (dari wamil) tahun ini!!' katanya.    Ia pun meminta kepada penggemarnya untuk menantikan hadiah yang bakal dia berikan usai menyelesaikan wamil. J-Hope pun berharap ARMY dapat menikmati tahun 2024 dan mengingatkan mereka untuk memprioritaskan kesehatan seniri. 'Saya rasa waktunya akan datang saat hadiah untuk kalian semua akan terungkap perlahan-lahan. Nantikan itu ya!!,' ujar J-Hope. 'Karena kalian memulai 2024 dengan pesan dari Hobi, kalian akan memulai tahun ini bersama dengan harapan dan akan menjadi awal yang baik!!' lanjutnya. 'Jangan sakit!!! Mari berbahagia! Saya cinta kalian!!'  [Gambas:Twitter]  J-Hope mulai menjalani wajib militer pada 18 April 2023 yang ditandai ketika seluruh member BTS mengantar idol berusia 29 tahun itu, termasuk Jin yang wamil duluan. Setelah masuk, J-Hope melakoni pelatihan dasar militer selama lima minggu, lalu akan dikirim ke unit reguler yang ditentukan. Setelah itu, dia bertugas sebagai asisten instruktur setelah lulus evaluasi.  Tiga member BTS yang lebih tua sudah bertugas dalam wamil, dimulai dengan Jin. Ia menjadi anggota pertama yang masuk pada 13 Desember 2022. Ia dijadwalkan selesai bertugas pada 12 Juni 2024. Kemudian J-Hope menyusul dengan mulai wamil pada 18 April 2023 dan bakal menyelesaikan tugasnya pada 17 Oktober 2024. Jin dan J-Hope bertugas sebagai tentara aktif. Sedangkan Suga BTS mulai wajib militer 22 September lalu. Suga kemungkinan besar akan menyelesaikannya pada Februari 2025. Ia bertugas sebagai agen layanan sosial dengan masa bakti lebih lama, yakni 21 bulan. RM dan V mulai masuk kamp pelatihan pada 11 Desember yang kemudian diikuti oleh Jimin dan Jungkook. Jimin dan Jungkook menjadi dua member BTS terakhir yang ikut wajib militer ketika mulai menjalani pelatihan sehari setelahnya. "
  }
}