{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:37.631112",
  "crawling_time_epoch": 1704693997,
  "url": "https://www.cnnindonesia.com/indeks/2/125",
  "title": "Jack Ma Didepak dari Ant Group",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103151326-92-1044863/jack-ma-didepak-dari-ant-group",
    "posted": "Rabu, 03 Jan 2024 15:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/01/jack-ma_169.jpeg?w=650&q=90",
    "tags": [
      "jack ma didepak dari ant group",
      "jack ma",
      "alibaba",
      "ant group",
      "china"
    ],
    "article": "Jack Ma didepak dari Ant Group usai perusahaan gagal melantai di bursa buntut kritiknya kepada rezim Presiden China Xi Jinping. Tersisihnya Ma dari perusahaannya sendiri merupakan bagian dari restrukturisasi Ant Group. Bank Sentral China pun merestui perusahaan tersebut tak lagi memiliki pengendali, di mana posisi tersebut selama ini dijalankan Ma. Restrukturisasi itu menyebabkan hak suara Jack Ma di perusahaan menyusut drastis dari 53,46 persen menjadi hanya 6,21 persen. Rencana menyingkirkan Ma dari Ant Group ini sudah dilakukan sejak Januari 2023 lalu.   'Ketika mengumumkan perubahan tersebut pada Januari (2023), Ant Group mengatakan struktur kepemilikan saham baru akan 'lebih transparan dan terdiversifikasi serta memfasilitasi perkembangan perusahaan yang stabil',' tulis laporan South China Morning Post (SCMP), dikutip Rabu (3 1).  Ant Group adalah perusahaan yang terafiliasi dengan Alibaba (BABA), yang juga didirikan oleh Jack Ma. Ant Group didirikan Ma pada Oktober 2014 lalu. Rencananya, perusahaan yang menjual berbagai produk keuangan di China itu akan melantai di Bursa Efek Shanghai pada November 2020 lalu. Sayang, rencana Initial Public Offering (IPO) itu harus ditunda buntut pidato kontroversial Jack Ma yang mengkritik pemerintahXi Jinping. Ia mengkritik regulator China pada akhir Oktober 2020 dalam sebuah konferensi di Shanghai. Regulator dianggap menghambat inovasi dan tidak memiliki risiko sistem keuangan yang sehat.  'Yang kami butuhkan adalah membangun sistem keuangan yang sehat, bukan risiko keuangan yang sistematis. Berinovasi tanpa risiko berarti mematikan inovasi. Tidak ada inovasi tanpa risiko di dunia,' ujar Ma kala itu. Tak lama berselang, Ma diinterogasi oleh regulator pada 2 November 2020 alias beberapa hari dari debut pencatatan saham perdana Ant Group. Interogasi itu berujung penangguhan IPO Ant Group oleh regulator China pada 6 November 2020 silam. Jack Ma pun sempat kucing-kucingan dengan Xi Jinping selepas kritik tersebut. Ma sempat menghilang dari mata publik untuk beberapa waktu sebelum akhirnya pulang kembali ke China pada Maret 2023 lalu. "
  }
}