{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:51.181529",
  "crawling_time_epoch": 1704696591,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "Jadi Fenomena di Korea, Megawati on The Track",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227152042-178-1042302/jadi-fenomena-di-korea-megawati-on-the-track",
    "posted": "Kamis, 28 Des 2023 07:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/09/ai-peppers-vs-red-sparks-5_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "liga voli korea",
      "pengamat bola voli",
      "megawati megatron"
    ],
    "article": "Pengamat bola voli nasional Roosyudhi Priyanto menyebut fenomena Megawati Hangestri Pertiwibersama Jung Kwan Jang Red Sparks di Liga Voli Korea bukan kebetulan. Megawati bersinar di Liga Voli Korea bersam Red Sparks lantaran kualitas dan hasil kerja kerasnya sejauh ini. 'Fenomena Megawati ini memang on the track sebenarnya. Bisa juga karena pengaruh dari kompetisi Proliga, di mana dia bersaing dengan pemain-pemain asing di sana,' ujar Roosyudhi kepada CNNIndonesia.com.   'Terus dia juga sudah pengalaman main di luar negeri, main di Chonburi dan Vietnam. Dan memang waktu main di Proliga musim terakhir juga cukup bagus dan lolos juga tes di Korea,' ucap Roosyudhi menambahkan. Roosyudhi yang akrab disapa Erpe ini menuturkan, kendati tampil perdana di Liga Voli Korea, Megawati bisa memberikan bukti bersaing dengan pemain-pemain Korea, pemain asing Asia, dan juga pemain asing lain di sana. Pernyataan Erpe itu merujuk sejumlah catatan statistik dari Federasi Bola Voli Korea (KOVO) dan juga liga, di mana nama Megawati terpampang di posisi lima besar sejumlah aspek statistik. Salah satunya top skor di mana nama Mega di peringkat ketiga usai laga melawan GS Caltex. 'Setidaknya dia sudah membuktikan, kalau dia pantas main di Liga Korea. Begitu main di sana dia langsung on fire dan beberapa kali raih match MVP [most valuable player] dan mendapat MVP putaran pertama,' tutur Erpe. 'Apalagi poin yang dia cetak bagus, jadi benar-benar on the track.' Lewat fenomena Megawati di Liga Voli Korea, Erpe berharap hal ini jadi pelecut bagi atlet voli wanita Indonesia lain meningkatkan kualitas agar bisa bermain di luar negeri. Sebelum Megawati gabung Red Sparks, nama outside hitter Timnas Voli Putri Indonesia Midol Yoku juga sempat diincar klub Korea lain, GS Caltex.  Akan tetapi jelang bursa transfer tutup, GS Caltex mengubah perburuan posisi dengan mengincar setter Filipina, Iris Tolenada. Erpe menjelaskan, pemain yang bisa tampil sama baiknya di dua posisi berbeda memiliki peluang lebih bagus dibidik klub lain, termasuk klub luar negeri. Megawati sendiri selain di opposite hitter juga piawai ditempatkan sebagai outside hitter. Tentu saja kualitas bermain dalam dua posisi itu perlu ditunjang dengan kondisi fisik yang baik. Salah satu contohnya Megawati di Liga Voli Korea. Liga Voli Korea memiliki periode waktu lebih panjang, mencapai enam bulan atau lebih. Periode itu lebih panjang dua kali lipat dibandingkan dengan Proliga yang hanya tiga atau empat bulan. Melihat ke belakang soal persiapan Megawati bersama Red Sparks juga berjalan tiga bulan atau lebih. Berbeda dengan klub-klub Proliga yang hanya satu hingga dua bulan. 'Untuk saat ini selain Megawati sepertinya pemain lain butuh waktu lagi untuk berkembang. Kalau Megawati sudah membuktikan bisa di sana, sedangkan pemain lain rasanya masih perlu membuktikan,' kata Erpe. 'Megajuga kemampuannya tetap perlu diasah. Apalagi musim depan di Korea ditambah lagi negara untuk kuota Asia. Itu berarti saingannya akan lebih banyak,' ucap Erpe melanjutkan. "
  }
}