{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:01.446019",
  "crawling_time_epoch": 1704692941,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "Jadwal Debat Capres Pilpres 2024 Digelar Besok Malam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105195445-617-1045882/jadwal-debat-capres-pilpres-2024-digelar-besok-malam",
    "posted": "Sabtu, 06 Jan 2024 08:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ekspresi-para-capres-pada-debat-perdana-pilpres-2024-9_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat capres 2024",
      "debat pilpres 2024",
      "debat capres kedua",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) menggelar debat ketiga peserta Pilpres 2024di Istora Senayan, Jakarta Pusat, Minggu (7 1) mulai pukul 19.00 WIB. Debat disiarkan di sejumlah stasiun televisi jaringan MNC Group dan Garuda TV. Para calon presiden yaitu Anies Rasyid Baswedan, Prabowo Subianto, dan Ganjar Pranowoakan beradu gagasan. Tema debat pada akhir pekan nanti adalah pertahanan, keamanan, hubungan internasional, dan geopolitik. Total keseluruhan durasi debat 150 menit, termasuk iklan. Adapun durasi khusus debat yaitu 120 menit yang terbagi dalam enam segmen.   KPU telah menetapkan Ariyo Ardi dan Anisha Dasuki sebagai moderator debat ketiga Pilpres 2024. Keduanya merupakan jurnalis dari MNC Group.  KPU juga memberi waktu moderator untuk menanyakan kepanjangan dari singkatan atau akronim kepada capres yang mengajukan pertanyaan dalam debat. Hal ini agar substansi debat lebih jelas. Ada 11 panelis yang telah ditetapkan untuk menyusun pertanyaan untuk tiga capres. Para panelis yaitu Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia), Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia), Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan) dan Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia). Kemudian, I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada), Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina), Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional), serta Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan).  Lalu, Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan), R Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran), dan Philips J Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS)."
  }
}