{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:11.028326",
  "crawling_time_epoch": 1704694871,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Jadwal 'Manggung' Supermoon 2024, Cek Tanggal Mainnya",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229180802-199-1043295/jadwal-manggung-supermoon-2024-cek-tanggal-mainnya",
    "posted": "Senin, 01 Jan 2024 07:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/03/22/48506469-245f-4f71-9514-6ae45b18f60d_169.jpeg?w=650&q=90",
    "tags": [
      "supermoon",
      "fenomena langit",
      "jadwal supermoon 2024",
      "bmkg",
      "bulan purnama super"
    ],
    "article": "Supermoonatau Bulan Purnama Super akan menjadifenomena langit yang istimewa di 2024. Simak jadwal manggungnya berikut. Fenomena ini terjadi saat fase bulan purnama dengan Bulan berada pada jarak terdekat dengan Bumidi orbitnya. Karena sumber cahaya Bulan yang terlihat dari Bumi adalah pantulan sinar Matahari, bentuk Bulan yang terlihat dari Bumi akan berubah-ubah. Perubahan bentuk Bulan yang tampak dari Bumi ini disebut dengan fase-fase Bulan.   Dari sejumlah fase Bulan, terdapat empat fase utama, yaitu fase bulan baru, fase setengah purnama awal (perempat pertama), fase purnama, dan fase setengah purnama akhir (perempat akhir). Bentuk orbit Bulan saat Bulan mengelilingi Bumi adalah elips. Akibatnya, akan ada saat di mana Bulan berada pada posisi terdekat dari Bumi yang disebut perige. Sebaliknya, jika Bulan berada pada posisi terjauh dari Bumi disebut dengan apoge. Periode revolusi Bulan pada bidang orbitnya dihitung dari posisi perige ke apoge dan kembali ke perige disebut sebagai periode anomalistik, yang secara rata-rata ditempuh dalam waktu 27,55455 hari (27 hari 13 jam 18 menit 33 detik). BMKG dalamlaman resminya mengatakan fase Bulan baru ukuran Bulan tidak akan teramati, kecuali saat gerhana Matahari. Perbandingan ukuran Bulan saat fase purnama apoge dengan Bulan saat fase purnama di perige lah yang dapat diamati perbedaannya dengan baik. Berikut merupakan jadwal Bulan purnama perige atau biasa dikenal dengan Supermoon pada 2024: 1. 20 Agustus 2024 pukul 01.25 WIB 2. 21 Agustus 2024 pukul 12.04 WIB 3. 18 September 2024 pukul 09.34 WIB 4. 18 September 2024 pukul 20.26 WIB 5. 17 Oktober 2024 pukul 07.45 WIB 6. 17 Oktober 2024 pukul 18.26 WIB 7. 14 November 2024 pukul 18.17 WIB 8. 16 November 2024 pukul 04.28 WIB 9. 12 Desember 2024 pukul 20.18 WIB 10. 15 Desember 2024 pukul 16.01 WIB  "
  }
}