{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:31.813919",
  "crawling_time_epoch": 1704694891,
  "url": "https://www.cnnindonesia.com/indeks/2/188",
  "title": "Jadwal Hi Pass vs Red Sparks: Waktu Tepat Megawati Cs Bangkit Lagi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101064435-178-1043901/jadwal-hi-pass-vs-red-sparks-waktu-tepat-megawati-cs-bangkit-lagi",
    "posted": "Senin, 01 Jan 2024 06:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/kejuaraan-voli-asia-1_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "hi pass vs red sparks",
      "red sparks vs hi pass",
      "liga voli korea",
      "daejeon jung kwan jang red sparks"
    ],
    "article": "Megawati Hangestri Pertiwidan kawan-kawan di Daejeon Jung KwanJangRed Sparks bakal bertandang ke markas Gimcheon Korea Expressway Hi Pass dalam lanjutanliga voli Korea Selatan. Berikut jadwal Hi Pass vs Red Sparks. Performa Red Sparks memasuki putaran keempat masih naik turun. Tim arahan pelatih Ko Hee Jin yang mengemas dua kemenangan saja pada putaran ketiga, kembali menelan kekalahan pada laga pembuka putaran keempat ketika menghadapi Heungkuk Life Insurance Pink Spiders. Selanjutnya Red Sparks akan berhadapan dengan Hi Pass. Jadwal Hi Pass vs Red Sparks akan berlangsung pada Senin (1 1) pukul 16.00 waktu setempat atau 14.00 WIB di Gimcheon Indoor Stadium.    Hi Pass adalah lawan yang cukup berimbang bagi Red Sparks. Dalam dua laga pertama musim ini, Hi Pass selalu bisa mengalahkan Red Sparks. Sementara pada putaran ketiga gantian Megawati dan kawan-kawan menundukkan Hi Pass. Lawan yang akan dihadapi Megawati cs tersebut menunjukkan performa meningkat. Setelah takluk 0-3 dari Red Sparks, Hi Pass kemudian membungkam Pink Spiders dan GS Caltex yang merupakan penghuni peringkat tiga besar liga voli Korea. Kemenangan atas Hi Pass bakal menjadi modal bagi Red Sparks memperbaiki peringkat di klasemen liga voli Korea. Selain itu tambahan poin dari kemenangan juga bisa mendongkrak motivasi para pemain Red Sparks. Laga Hi Pass vs Red Sparks akan menghadirkan duel sengit antara pemain-pemain andalan kedua tim seperti Megawati, Giovanna Milana, dan Jeong Ho Young melawan Vanja Bukilic, Bae Yoo Na, dan Tanacha Soksood. Gimcheon Indoor Stadium   Senin (1 1) pukul 14.00 WIB  "
  }
}