{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:47.092374",
  "crawling_time_epoch": 1704692687,
  "url": "https://www.cnnindonesia.com/indeks/2/36",
  "title": "Jadwal Siaran Langsung Arsenal vs Liverpool di PIala FA",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107050816-142-1046186/jadwal-siaran-langsung-arsenal-vs-liverpool-di-piala-fa",
    "posted": "Minggu, 07 Jan 2024 07:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/soccer-england-liv-arsreport_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "liverpool",
      "piala fa",
      "arsenal vs liverpool",
      "jadwal arsenal vs liverpool",
      "jadwal piala fa",
      "mohamed salah"
    ],
    "article": "Arsenal akan menghadapiLiverpool dalam duel sengit babak ketiga Piala FA, Minggu (7 1). Berikut jadwal siaran langsung Arsenal vs Liverpool. Arsenal dan Liverpool menatap laga ini dengan torehan yang berbeda. The Gunners sedang tidak baik-baik saja karena menelan dua kekalahan beruntun sedangkan The Reds bisa menorehkan dua kemenangan berturut-turut. Hasil minor itu juga membuat Arsenal kini menjauh dari puncak klasemen Liga Inggris. Tim London Utara terpaut lima poin dari puncak klasemen yang ditempati Liverpool dengan koleksi 45 poin.    Laga sengit Arsenal vs Liverpool akan berlangsung di Stadion Emirates, London, Minggu malam WIB. Kick off akan berlangsung pukul 23.30 WIB dan bisa disaksikan melalui tayangan Vidio.com. Tim asuhan Mikel Arteta jelas mengusung misi kebangkitan di laga ini. Kesempatan bermain di hadapan publik sendiri tidak akan dilewatkan begitu saja untuk mengamankan kemenangan. Kebetulan Liverpool juga datang tidak dengan kekuatan terbaik. Tim kota pelabuhan kehilangan dua pilar, Mohamed Salah dan Wataru Endo yang memperkuat timnas masing-masing. Salah bergabung dengan Mesir untuk mengikuti Piala Afrika 2024. Sedangkan Endo telah bergabung dengan Jepang jelang tampil di Piala Asia 2023.  Absennya Salah mereduksi kekuatan Liverpool. Ini karena pemain berusia 31 tahun itu begitu produktif musim ini dengan mencetak 18 gol dan mengemas 9 assist dari 27 pertandingan. Arsenal vs Liverpool  Piala FA  Stadion Emirates  Minggu (7 1) pukul 23.30 WIB  Vidio   "
  }
}