{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:07.802879",
  "crawling_time_epoch": 1704693367,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "Jadwal Siaran Langsung Indonesia vs Libya di Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104173745-142-1045365/jadwal-siaran-langsung-indonesia-vs-libya-di-leg-2",
    "posted": "Jumat, 05 Jan 2024 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-3_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "jadwal indonesia vs libya",
      "jadwal siaran langsung indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "piala asia 2023",
      "indonesia vs libya leg 2"
    ],
    "article": "Timnas Indonesiaakan kembali melawan Libya pada laga uji coba leg dua di Stadion Mardan Sports Complex, Turki, Jumat (5 1). Berikut jadwal siaran langsung Indonesia vs Libya. Setelah kalah 0-4 di laga pertama, Selasa (2 1), Indonesia akan kembali menghadapi Libya. Berbeda pada pertemuan pertama, Indonesia vs Libya leg kedua akan masuk hitungan poin ranking FIFA. Jadwal siaran langsung Indonesia vs Libya leg kedua bisa disaksikan melalui stasiun televisi Indosiar. Siaran langsung pertandingan akan dimulai pukul 20.00 WIB.    Jika menang atas Libya, Timnas Indonesia bakal mendapatkan tambahan 2,93 poin. Sementara itu, jika imbang, Indonesia meraup 0,43 poin dan jika kalah kehilangan 2,07 poin. Karena itu hasil pertandingan bisa mempengaruhi posisi Indonesia di peringkat FIFA. Namun skuad Garuda juga harus fokus dalam persiapan menuju Piala Asia 2023. Pertandingan leg dua Indonesia vs Libya adalah laga kedua dari rangkaian uji coba dalam pemusatan latihan. Setelah lawan Libya, Indonesia bakal menghadapi Iran pada 9 Januari mendatang.  Karena itu seluruh laga uji coba jadi momen penting bagi Shin Tae Yong dalam membangun tim. Ia sudah melakukan coba-coba di pertandingan uji coba yang pertama. Bukan tak mungkin coba-coba kembali dilakukan oleh juru taktik asal Korea Selatan tersebut. Selain itu penguatan taktik dari laga sebelumnya juga bisa dilakukan. Jumat 5 Januari 2024   Pukul 20.00 WIB   Indosiar "
  }
}