{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:46.607302",
  "crawling_time_epoch": 1704692326,
  "url": "https://www.cnnindonesia.com/indeks/2/9",
  "title": "Jadwal Indonesia vs Iran: Uji Coba Terakhir Sebelum Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108073309-142-1046552/jadwal-indonesia-vs-iran-uji-coba-terakhir-sebelum-piala-asia",
    "posted": "Senin, 08 Jan 2024 07:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs iran",
      "indonesia vs iran",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Timnas Indonesiaakan menghadapi Iran dalam laga uji coba terakhir sebelumPiala Asia 2023 digelar. Berikut jadwal laga uji coba tersebut. Laga Indonesia vs Iran akan berlangsung di Qatar pada Selasa (9 1). Duel ini bakal jadi uji coba terakhir Skuad Garuda sebelum bertarug di Piala Asia 2023. Timnas Indonesia telah menyusun persiapan matang menuju Piala Asia 2023 yang digelar pada Januari 2024. Skuad Garuda telah melakukan pemusatan latihan di Turki sejak akhir Desember.    Dalam program persiapan yang disusun, Timnas Indonesia bakal menghadapi tiga uji coba. Dua duel lawan Libya bakal berlangsung di Antalya, Turki sedangkan duel lainnya adalah lawan Iran di Qatar yang jadi tuan rumah Piala Asia. Dua laga telah dilalui oleh Timnas Indonesia lawan Libya. Setelah kalah telak 0-4 di laga pertama, Timnas Indonesia menunjukkan peningkatan kualitas dan koordinasi tim di laga kedua. Meski kalah 1-2, permainan Timnas Indonesia dianggap menunjukkan tren meningkat. Setelah tiba di Qatar, Timnas Indonesia punya kesempatan untuk melakukan satu kali uji coba lagi sebelum pertempuran di Piala Asia. Duel terakhir itu adalah laga lawan Iran.   Iran termasuk tim papan atas di Asia dan Timnas Indonesia bisa mereguk banyak manfaat dari uji coba terakhir ini. Bila mampu menunjukkan performa bagus lawan Iran, Marselino Ferdinan dan kawan-kawan bakal punya modal percaya diri yang besar menuju Piala Asia.   "
  }
}