{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:45.949037",
  "crawling_time_epoch": 1704694065,
  "url": "https://www.cnnindonesia.com/indeks/2/130",
  "title": "Jadwal dan Hasil Indonesia serta Wakil ASEAN Jelang Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103121600-142-1044748/jadwal-dan-hasil-indonesia-serta-wakil-asean-jelang-piala-asia-2023",
    "posted": "Rabu, 03 Jan 2024 12:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/jepang-vs-thailand_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "timnas thailand",
      "timnas vietnam",
      "timnas malaysia",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesia, Thailand, Vietnam dan Malaysia menjalani pertandingan uji coba jelang tampil di Piala Asia 2023. Berikut jadwal dan hasil uji coba Indonesia dan wakil ASEAN lainnya jelang Piala Asia 2023. Di antara empat tim Asia Tenggara yang tampil pada putaran final Piala Asia 2023, Indonesia menjadi tim yang paling sering menggelar pertandingan uji coba. Total tim asuhan Shin Tae Yong menjalani tiga uji coba sebelum tampil di Piala Asia. Selain dua kali melawan Libya di Turki, Asnawi Mangkualam dan kawan-kawan juga akan menghadapi tim kuat Iran di Qatar.   Timnas Thailand sudah menyelesaikan uji coba jelang Piala Asia 2023. Tim Gajah Perang hanya satu kali melakukan uji coba, yakni saat dikalahkan Jepang 0-5 di Tokyo pada 1 Januari. Vietnam dan Malaysia juga hanya melakukan satu laga uji coba. Timnas Vietnam dijadwalkan melawan Kirgistan di Doha, Qatar, pada 9 Januari. Sementara Malaysia akan menghadapi Suriah di Doha pada 8 Januari. Piala Asia 2023 merupakan kali pertama ada empat wakil ASEAN yang lolos ke putaran final lewat jalur kualifikasi. Sebelumnya pada Piala Asia 2007, Indonesia, Thailand, Vietnam, dan Malaysia lolos sebagai tuan rumah.  Timnas Indonesia tergabung di Grup D Piala Asia 2023 bersama Jepang, Irak, dan Vietnam. Thailand ada di Grup F bersama Arab Saudi, Kirgistan, dan Oman. Sementara Malaysia berada di Grup E bersama Korea Selatan, Yordania, dan Bahrain. Indonesia 2 Januari: Indonesia 0-4 Libya5 Januari: Indonesia vs Libya9 Januari: Indonesia vs Iran Thailand 1 Januari:Thailand 0-5 Jepang Vietnam 9 Januari: Vietnam vs Kirgistan Malaysia 8 Januari: Malaysia vs Suriah "
  }
}