{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:42.858232",
  "crawling_time_epoch": 1704694182,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "Jadwal dan Tema Debat Ketiga Pilpres 2024, Ini Rinciannya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240102162132-561-1044421/jadwal-dan-tema-debat-ketiga-pilpres-2024-ini-rinciannya",
    "posted": "Rabu, 03 Jan 2024 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "jadwal debat pilpres ketiga 2024",
      "debat pilpres 2024",
      "pilpres 2024",
      "debat capres cawapres 2024",
      "artikel timeless",
      "debat capres 2024",
      "pemilu 2024"
    ],
    "article": "Komisi Pemilihan Umum(KPU) telah menetapkan jadwal debat pemilihan presiden (Pilpres) 2024. Debat pilpresdilaksanakan sebanyak lima kali dan kini tengah memasuki debat ketiga. Jadwal debat ketigaPilpres2024 akan disiarkan langsung di sejumlah stasiun televisi (TV) nasional pada pukul 19.00 WIB dengan total durasi 150 menit.    Untuk lokasi debat capres cawapres 2024 kemungkinan akan berlangsung secara keseluruhan di Jakarta sampai dengan sesi debat kelima.  Jadwal debat ketigaPilpresbakal dilaksanakan pada Minggu, 7 Januari 2024 pukul 19.00 WIB. Debat ketiga Pilpres 2024 ini diikuti oleh tiga kandidat capres, yaitu Anies Rasyid Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Debat akan disiarkan di sejumlah stasiun televisi nasional dengan total durasi 150 menit, sesi debat mencakup enam segmen selama 120 menit, dan sisanya adalah iklan. Tema debat yang akan dilaksanakan pada debat etiga Pilpres2024 adalah Pertahanan, Keamanan, Hubungan Internasional, dan Geopolitik.  Berikut daftar jadwal lengkap debat capres dan cawapres 2024:  Berikut daftar segmentasi debat capres-cawapres 2024.    Berikut jadwal lengkap debat pilpres 2024 sekaligus daftar stasiun televisi yang menayangkan debar capres cawapres 2024. Itulah jadwal debat pilpres ketiga 2024 dilengkapi tema debat dan daftar stasiun TV yang menyiarakannya."
  }
}