{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:36.379276",
  "crawling_time_epoch": 1704696036,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "Jadwal Indonesia vs Libya di Uji Coba Jelang Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228162608-142-1042752/jadwal-indonesia-vs-libya-di-uji-coba-jelang-piala-asia",
    "posted": "Jumat, 29 Des 2023 04:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-7_169.jpeg?w=650&q=90",
    "tags": [
      "jadwal siaran langsung",
      "timnas indonesia",
      "timnas libya",
      "uji coba",
      "piala asia 2023",
      "indonesia vs libya",
      "piala asia",
      "jadwal indonesia vs libya"
    ],
    "article": "Timnas Indonesiaakan menjalani laga uji coba melawan Libya jelang Piala Asia 2023 pada Selasa (2 1). Berikut jadwal siaran langsung Indonesia vs Libya. Pertandingan uji coba Indonesia vs Libya akan disiarkan secara langsung stasiun televisi nasional Indosiar pada pukul 19:30 WIB. Saat ini Timnas Indonesia sedang menjalani pemusatan latihan di Turki. Pemusatan latihan ini sudah berlangsung sejak 21 Desember atau sudah seminggu berjalan.   Ini dilakukan PSSI sebagai persiapan tampil di Piala Asia 2023 di Qatar, Januari 2024 mendatang. Turnamen gubahan AFC ini akan berlangsung di Qatar pada 12 Januari hingga 10 Februari. Dalam turnamen ini Indonesia akan bersaing dengan Jepang, Irak, dan Vietnam. Mengingat ketiganya bukan lawan mudah, persiapan panjang ditetapkan Shin Tae Yong. Sebelum tampil di kejuaraan tersebut, Indonesia mengagendakan laga uji coba. Pertandingan uji coba pertama akan berhadapan dengan Libya di kota Antalya pada 2 Januari.  Libya dipilih sebagai lawan tanding karena dianggap cocok untuk menghadapi tim berkarakter menyerang seperti Jepang dan Irak. Diharapkan lini pertahanan Indonesia jadi terasah. Ini sekaligus menjadi sarana bagi STY menerapkan formasi ideal di Piala Asia. Soliditas, konektivitas, hingga chemistry antarpemain coba dibangun dalam pertandingan tersebut. Lokasi: Antalya, TurkiWaktu: 2 dan 5 Januari 2024Jam: 19.30 WIBSiaran: IndosiarLive streaming: vidio.com "
  }
}