{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:48.460122",
  "crawling_time_epoch": 1704692628,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Jadwal dan Tema Debat Ketiga Pilpres 2024 Malam Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105184955-617-1045859/jadwal-dan-tema-debat-ketiga-pilpres-2024-malam-ini",
    "posted": "Minggu, 07 Jan 2024 12:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/25/ilustrasi-capres-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres 2024",
      "debat ketiga pilpres 2024",
      "debat capres",
      "debat kedua capres",
      "pemilu 2024",
      "pilpres 2024",
      "tema debat malam ini"
    ],
    "article": "Debat etiga Pilpres2024dilaksanakan Komisi Pemilihan Umum (KPU) pada Minggu (7 1) malam ini. Debat ini merupakan debat ketiga dari total lima debat dalam rangkaian Pilpres2024. Debat akan disiarkan langsung di sejumlah stasiun televisi (TV) nasional pada pukul 19.00 WIB dengan total durasi 150 menit. Keseluruhan acara debat Pilpres 2024 akan dilaksanakan di Jakarta. Debat ketiga ini akan bertempat di Istora Senayan, Jakarta.   Berikut daftar jadwal lengkap debat capres dan cawapres 2024. Debat pertama: Selasa, 12 Desember 2023  Tema debat (capres): Pemerintahan, Hukum, HAM, Pemberantasan Korupsi, Penguatan Demokrasi, Peningkatan Layanan Publik dan Kerukunan Warga. Debat kedua: Jumat, 22 Desember 2023 Tema debat (cawapres): Ekonomi (ekonomi kerakyatan dan ekonomi digital), Keuangan, Investasi Pajak, Perdagangan, Pengelolaan APBN-APBD, Infrastruktur, dan Perkotaan. Debat ketiga: Minggu, 7 Januari 2024 Tema debat (capres): Pertahanan, Keamanan, Hubungan Internasional dan Geopolitik. Debat keempat: Minggu, 21 Januari 2024 Tema debat (cawapres): Pembangunan Berkelanjutan, Sumber Daya Alam, Lingkungan Hidup, Energi, Pangan, Agraria, Masyarakat Adat dan Desa. Debat kelima: Minggu, 4 Februari 2024 Tema debat (capres): Kesejahteraan Sosial, Kebudayaan, Pendidikan, Teknologi Informasi, Kesehatan, Ketenagakerjaan, Sumber Daya Manusia, dan Inklusi.  Berikut daftar nama 11 panelis debat capres 7 Januari 2024: Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia) Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus) Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia) Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani) I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada) Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina) Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional) Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan) Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan) Philips J. Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS) R. Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran)  Berikut daftar segmentasi debat capres-cawapres 2024. Segmen pertama: Pembukaan, pembacaan tata tertib, penyampaian visi, misi, dan program kerja Segmen kedua: Pendalaman visi, misi, dan program kerja Segmen ketiga: Pendalaman visi, misi, dan program kerja oleh moderator Segmen keempat: Sesi tanya jawab dan sanggahan Segmen kelima: Melanjutkan sesi tanya jawab dan sanggahan Segmen keenam: Penutupan"
  }
}