{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:08.711371",
  "crawling_time_epoch": 1704694628,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "Jadwal Siaran Langsung Timnas Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102040339-142-1044140/jadwal-siaran-langsung-timnas-indonesia-vs-libya",
    "posted": "Selasa, 02 Jan 2024 05:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/filipina-vs-indonesia-6_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "libya",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024",
      "jadwal indonesia vs libya",
      "jadwal siaran langsung indonesia vs libya"
    ],
    "article": "Timnas Indonesiaakan menghadapi Libya dalam laga uji coba jelang Piala Asia 2023 di Turki, Selasa (2 1). Berikut jadwal siaran langsung laga tersebut. Timnas Indonesia telah menjalani latihan intensif sejak akhir Desember. Usai melahap program yang disiapkan Shin Tae Yong, kini saatnya Timnas Indonesia mengukur kekuatan. Duel lawan Libya akan berlangsung di Stadion Titanic Mardan. Laga ini dimulai pukul 20.00 WIB dan bakal disiarkan langsung oleh Indosiar.   Laga ini penting bagi Timnas Indonesia yang tengah melakukan persiapan akhir menuju Piala Asia. Perkembangan kualitas Timnas Indonesia bisa diukir dari laga ini. Piala Asia 2023 merupakan momen bersejarah bagi Timnas Indonesia. Setelah terakhir kali tampil di edisi 2007, Timnas Indonesia akhirnya kembali bisa lolos ke putaran final setelah absen di tiga edisi Piala Asia secara beruntun. Di laga ini, Timnas Indonesia kemungkinan besar tidak bisa memainkan Elkan Baggott dan Justin Hubner. Keduanyabelum berlatih bersama Timnas Indonesia dalam kurun waktu yang lama lantaran sebelumnya masih harus bermain di klub.  Di Piala Asia 2023, Timnas Indonesia tergabung di grup D. Timnas Indonesia bakal bersaing dengan Irak, Vietnam, dan Jepang. Di atas kertas, Jepang jadi tim dengan materi pemain yang paling solid dan berpeluang besar mengakhiri fase grup dengan status juara grup. Timnas Indonesia bakal lebih dulu menghadapi Irak pada 15 Januari. Setelah itu Timnas Indonesia akan duel lawan Vietnam pada 19 Januari. Laga Indonesia vs Jepan bakal jadi laga pamungkas dan akan digelar pada 24 Januari. "
  }
}