{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:41.492162",
  "crawling_time_epoch": 1704694361,
  "url": "https://www.cnnindonesia.com/indeks/2/151",
  "title": "Jadwal Shayne Kembali Gabung Timnas Indonesia Terungkap",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102180052-142-1044465/jadwal-shayne-kembali-gabung-timnas-indonesia-terungkap",
    "posted": "Selasa, 02 Jan 2024 18:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/latihan-timnas-indonesia-di-turki_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "shayne pattynama",
      "timnas indonesia",
      "shin tae yong",
      "piala asia 2023"
    ],
    "article": "Shayne Pattynama disebut asisten pelatih Nova Arianto akan kembali ke pemusatan latihan (TC)Timnas Indonesia sebelum 5 Januari mendatang '[Shayne Pattynama] rencana [akan balik ke TC Timnas Indonesia] sebelum tanggal 5 [Januari],' kata Nova kepada CNNIndonesia.com pada Selasa (2 1) sore. Sebelumnya pelatih Timnas Indonesia, Shin Tae Yong, mengabarkan Shayne terpaksa meninggalkan ke TC Timnas di Antalya, Turki. STY memberi izin Shayne untuk kembali ke Belanda demi mengurus ibunya yang sedang sakit.   Shin mengaku sengaja memberi izin Shayne pulang ke Belanda demi menjaga kondisi psikologis mantan pemain FK Viking itu jelang Piala Asia 2023. 'Ada masalah di kesehatan ibunya Shayne, jadi akhirnya dia dikembalikan ke Belanda. Saya mengizinkan Shayne kembali ke Belanda dulu supaya psikologisnya lebih stabil,' ucap Shin Tae Yong dikutip dari situs resmi PSSI. STY lebih lanjut mengaku sudah mendapat kabar dari Shayne mengenai kondisi ibunya. Shin pun memastikan bek 25 tahun itu akan segera kembali ke Turki.  'Shayne sudah mengabarkan bahwa ibunya tidak apa-apa. Jadi dia akan kembali secepatnya [ke pemusatan latihan Timnas Indonesia],' kata pelatih asal Korea Selatan tersebut. Kondisi itu membuat Shayne dipastikan absen pada laga uji coba Indonesia vs Libya pada Selasa (2 1) malam ini. Posisi bek sayap kiri kemungkinan besar akan diisi oleh Pratama Arhan. Shayne menjalani debut bersama Timnas Indonesia saat melawan Argentina. Setelah itu pemain yang sedang belum memiliki klub setelah meninggalkan Viking FK jadi pilihan utama. Ia jadi starter saat melawan Irak dan Filipina dalam ajang Kualifikasi Piala Dunia 2026. Saat Shayne ditarik keluar, Arhan menjadi pilihan utama dibanding Edo Febriansah. "
  }
}