{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:26.787333",
  "crawling_time_epoch": 1704694826,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "Jadwal Indonesia vs Libya Jelang Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101102856-142-1043949/jadwal-indonesia-vs-libya-jelang-piala-asia-2023",
    "posted": "Senin, 01 Jan 2024 10:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/timnas-indonesia-vs-brunei-26_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "jadwal timnas indonesia vs libya",
      "indonesia vs libya",
      "jadwal indonesia vs libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesiaakan menjalani laga menghadapi Libya sebelum tampil di Piala Asia 2023. Berikut jadwal Indonesia vs Libya jelang Piala Asia. Setelah menjalani persiapan dalam rangkaian pemusatan latihan (training camp TC) di Antalya, Turki, sejak pertengahan Desember 2023, Timnas Indonesia akan menjalani laga uji tanding. Libya bakal menjadi lawan yang dihadapi anak asuh Shin Tae Yong untuk mengukur kemampuan. Tak hanya sekali, Libya bakal dua kali menjajal Skuad Merah Putih.    Jadwal Indonesia vs Libya jelang Piala Asia 2023 akan berlangsung di Stadion Titanic Mardan pada Selasa (2 2) pukul 20.00 WIB. Pertandingan tersebut dapat disaksikan melalui siaran langsung di salah satu stasiun televisi swasta nasional dan melalui layanan live streaming. Timnas Indonesia dipastikan tidak akan diperkuat Elkan Baggott dan Justin Hubner dalam laga melawan Libya, Selasa (2 2), lantaran kedua pemain tersebut belum berkumpul dengan rekan-rekannya yang lain di Tim Garuda. Baggott dan Hubner harus menuntaskan laga bersama klub masing-masing di Inggris pada laga di hari tahun baru. Tanpa Baggott dan Hubner, Shin Tae Yong memiliki sederet pemain andalan di lini belakang seperti Rizky Ridho, Jordi Amat, atau Wahyu Prastyo. Sementara Shayne Pattynama dan Sandy Walsh juga bisa bermain, seperti halnya Asnawi Mangkualam dan Pratama Arhan.  Kolaborasi lini tengah dan lini depan juga akan dicermati. Keberadaan Ivar Jenner, Rafael Struick, atau Marc Klok bakal diuji bersama Ricky Kambuaya, Egy Maulana Vikri, Witan Sulaeman, Saddil Ramdani, atau Ramadhan Sananta. Di kubu Libya, sama seperti Indonesia, pelatih Milutin Sredojevic juga bakal menjadikan laga di Antalya sebagai persiapan sebelum berlaga di ajang internasional lain. Sredojevic menegaskan Libya berencana tampil maksimal demi mewujudkan tiket ke Piala Afrika dan Piala Dunia. Stadion Titanic Mardan, Turki   Selasa (2 2) pukul 20.00 WIB  "
  }
}