{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:14.065630",
  "crawling_time_epoch": 1704696614,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "Jadwal Red Sparks vs Pink Spiders: Megawati Jumpa Ratu Voli Korea Lagi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228054335-178-1042462/jadwal-red-sparks-vs-pink-spiders-megawati-jumpa-ratu-voli-korea-lagi",
    "posted": "Kamis, 28 Des 2023 06:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/09/ai-peppers-vs-red-sparks-6_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati",
      "megawati megatron",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "red sparks vs pink spiders",
      "ratu voli korea",
      "kim yeon koung",
      "jadwal red sparks vs pink spiders",
      "liga voli korea"
    ],
    "article": "Daejeon Jung KwanJang Red Sparks yang diperkuat Megawati Hangestri Pertiwiakan mengawali putaran keempat liga voli Korea menghadapi Incheon Heungkuk Life Insurance Pink Spiders. Berikut jadwalRed Sparks vs Pink Spiders. Kedua tim baru bertemu pada akhir pekan lalu dalam laga yang berakhir dengan kemenangan 3-1 untuk Pink Spiders. Pertandingan tersebut juga diwarnai dengan aksi amukan Kim Yeon Koung usai smesnya diblok Megawati. Pada laga kali ini pertemuan kedua pemain juga akan memberi warna tersendiri. Megawati dan Yeon Koung sama-sama tulang punggung masing-masing tim dalam urusan meraih poin.    Jadwal Red Sparks vs Pink Spiders bakal berlangsung di Daejeon Chungmu Gymnasium, Kamis (28 12) pukul 19.00 waktu setempat atau pukul 17.00 WIB. Dalam pertemuan di tiga putaran sebelumnya, Pink Spiders unggul secara head to head. Anak asuh pelatih kawakan Marcello Abbondanza itu menang pada putaran kedua dan ketiga. Sementara Megawati dkk mengalahkan Pink Spiders pada putaran pertama lewat laga lima set. Selain menanti duel Megawati vs Yeon Koung, terdapat pula deretan pemain andalan lain dari kedua kubu.  Megawati akan mendapat dukungan dari Giovanna Milana, Park Eun Jin, Park Hye Min, dan Jeong Ho Young. Sementara kubu tim tamu berharap pada Yelena Mladenovic, Reina Tokoku, Kim Su Ji, dan Lee Jo Ah. Kemenangan akan membawa Red Sparks mendekati posisi empat besar sekaligus bakal mengangkat moril pemain yang menelan kekalahan beruntun. Sementara bagi Pink Spiders, target kemenangan diusung demi memantapkan tempat di peringkat kedua. Daejeon Chungmu Gymnasium   Kamis (28 12) pukul 17.00 WIB "
  }
}