{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:57.626420",
  "crawling_time_epoch": 1704694797,
  "url": "https://www.cnnindonesia.com/indeks/2/182",
  "title": "Jadwal Bioskop Trans TV 1-7 Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240101021543-220-1043886/jadwal-bioskop-trans-tv-1-7-januari-2024",
    "posted": "Senin, 01 Jan 2024 12:45 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "film"
    ],
    "article": "Jadwal Bioskop Trans TV pada pekan pertama 2024 ini akan dibuka oleh film Steven Chow, dan kemudian dilanjutkan dengan sejumlah film seru lainnya untuk menemani awal tahun baru. Beberapa film tersebut seperti Hellboy, Speed Racer, Godzilla, 10.000 BC, dan Jiu Jitsu. Pada pekan ini pula, Bioskop Trans TV akan menayangkan satu hari khusus film yang dibintangi Mila Kunis. Judul dan jadwal bisa berubah sewaktu-waktu.    Film ini menyelami kehidupan seorang buruh konstruksi miskin bernama Chow Ti (Stephen Chow). Dia tinggal dengan anaknya, Dicky (Xu Jiao), di rumah usang yang sebagian telah rusak karena dibongkar. Suatu kali, Chow Ti membawa bola untuk diberikan kepada Dicky sebagai mainan baru. Namun ternyata bola itu secara ajaib berubah menjadi makhluk asing lucu seperti anjing yang berteman dengan Dicky. Ia juga semakin terkejut karena mainan itu ternyata memiliki kekuatan super, hingga akhirnya diberi nama CJ7. Film ini tayang pukul 21.00 WIB. Kisah film P Storm bermula ketika Natalie Liu (Chrissie Chau), melaporkan skandal korupsi oleh Cho Yuen-yuen (Raymond Lam) kepada Independent Commission Against Corruption (ICAC). Cho yang merupakan seorang narapidana kaya raya dituding melakukan penyuapan kepada salah satu petugas di Lembaga Pemasyarakatan Hong Kong (HKCS). Ia melakukan aksi suap tersebut sembari mendekam di balik jeruji penjara. Atas laporan tersebut, proses investigasi pun dilakukan oleh William Luk (Louis Koo), seorang penyidik utama di ICAC yang melakukan penyamaran. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]   Pada 1994, Nazi membangun portal dimensional di lepas pantai Skotlandia untuk membebaskan Ogdru Jahad supaya membantu mereka mengalahkan sekutu. Mereka dibantu dukun Rusia, Grigori Rasputin. Namun, sekutu menghancurkan portal itu dipandu ilmuwan muda. Tentara Jerman dan Rasputin yang berada di dekat portal itu juga terbunuh, sementara murid-murid Rasputin melarikan diri. Sekutu kemudian mendapati bahwa seorang bayi iblis dengan julukan Hellboy muncul ke Bumi melalui portal tersebut. Film ini tayang pukul 21.00 WIB.   Film ini mengisahkan pencurian yang didalangi seorang bos kriminal bernama Edward 'Eddie' Filosa (Bruce Willis). Ia ingin kembali beraksi setelah pencurian sebelumnya gagal. Misi pencurian itu ia awali dengan menculik Karen (Claire Forlani), mantan kekasih sekaligus anak buahnya. Hal itu Eddie gunakan untuk merekrut pencuri ulung sekaligus kekasih Karen yang bernama Jack (Mark-Paul Gosselaar). Selain itu, Karen juga mengaku telah mengandung anak dari Jack. Hal ini membuat Jack rela melakukan apa saja demi menyelamatkan kekasihnya dan calon anaknya. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Speed Racer merupakan seorang anak yang terobsesi dengan balapan. Ia melihat abangnya yang merupakan pembalap, Rex, sebagai sosok idola. Rex pula menjadi orang yang mengenalkan Speed Racer ke arena balap secara diam-diam karena dilarang oleh kedua orang tua mereka yang berbisnis perusahaan balap Racer Motor. Namun suatu kali, Rex meninggal dunia saat balapan. Kondisi itu membuat Speed Racer semakin ingin menjadi pembalap untuk menuntaskan misi abangnya itu. Speed kemudian berkembang menjadi seorang pembalap yang mulai dikenal. Film ini tayang pukul 21.00 WIB.   Sylvain Marot merupakan seorang polisi yang dimutasi ke Mersaille dari Paris. Di kota baru, ia ditugaskan menangkap sekelompok perampok asal Italia. Dalam melaksanakan tugas tersebut, ia dibantu oleh seorang supir taksi bernama Eddy yang juga merupakan seorang keponakan mafia taksi papan atas. Namun Marot tak menyangka bahwa Eddy akan menjadi sumber paling dekat dalam menyelesaikan tugasnya yang ajaib di kota tersebut. Film ini tayang pukul 23.00 WIB.  [Gambas:Youtube]  Lanjut ke sebelah..."
  }
}