{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:40.597723",
  "crawling_time_epoch": 1704694360,
  "url": "https://www.cnnindonesia.com/indeks/2/151",
  "title": "Jakarta dan Jawa Tengah Dominasi BNI Kejurnas PBSI 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102172757-175-1044451/jakarta-dan-jawa-tengah-dominasi-bni-kejurnas-pbsi-2023",
    "posted": "Selasa, 02 Jan 2024 18:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/bni-kejurnas-2023_169.jpeg?w=650&q=90",
    "tags": [
      "bni kejurnas 2023",
      "final bni kejurnas 2023",
      "bulutangkis",
      "badminton",
      "kejurnas badminton"
    ],
    "article": "BNI Kejuaraan Nasional (Kejurnas) PBSI 2023 telah usai digelar di GOR Universitas Negeri Jakarta, Rawamangun, Sabtu (23 12). Dari 10 pertandingan final, para atlet dari DKI Jakarta dan Jawa Tengah mendominasi perolehan gelar juara. Jakarta mendapatkan enam gelar, sementara empat sisanya menjadi milik Jawa Tengah. Di sektor tunggal dewasa putri, wakil DKI Jakarta, Fitriani, berhasil meraih gelar juara setelah mengalahkan wakil Jawa Tengah, Ni Ketut Winda Suryaningtias, dengan skor 21-14, 21-9.   Pemain yang pernah menjadi juara Thailand Masters 2019 ini mengaku terkejut dengan kualitas talenta-talenta muda yang tampil di Kejurnas tahun ini. 'Ya enggak menyangka ya yang masuk semifinal kemarin juga justru malah yang muda-muda. Karena kan di sini yang ikut ada Gabriela, ada Sativa juga ya, cuma junior mereka yang bisa masuk. Ya cukup bagus sih itu,' ujarnya. Sementara itu, di sektor tunggal dewasa putra, wakil dari Jawa Tengah, Muhammad Zaki Ubaidillah, berhasil meraih gelar juara setelah mengalahkan wakil DKI Jakarta, Bismo Raya Oktora, dengan skor 21-15, 21-13. Salah satu atlet yang paling bersinar sepanjang 2023 ini pun selanjutnya menargetkan juara di kompetisi junior Asia dan dunia pada tahun depan. 'Tahun depan sih AJC sama WJC sih target saya,' kata Zaki. Di sisi lain, Sekjen PBSI, Mohammad Fadil Imran, menekankan pentingnya rangkaian turnamen nasional Sirkuit Nasional (Sirnas) yang ditutup dengan Kejurnas, sebagai bagian dari sistem pembinaan PBSI dalam mencetak atlet-atlet elite. Dia menambahkan, usai berlaga di Sirnas dan Kejurnas, para atlet yang juara akan diikutkan dalam seleksi nasional untuk masuk pelatnas. 'Yang Juara di sini ini nanti akan kita ikutkan dalam Seleknas (Seleksi Nasional) untuk masuk ke pelatnas Cipayung pada tanggal 17 Januari. Ada beberapa kriteria, peraturan yang sudah dikeluarkan oleh PBSI untuk bisa ikut Seleknas. Salah satunya adalah menjadi juara di sini,' kata Fadil Imran. Setelah melewati rangkaian kompetisi di Sirnas dan Kejurnas, diharapkan akan muncul bibit-bibit baru pebulutangkis elite. Para atlet muda ini diharapkan dapat terus berlatih dan meningkatkan kemampuannya, sehingga dapat mengharumkan nama Indonesia di kancah internasional. Berikut adalah daftar pemenang di 10 pertandingan final #BNIKejuaraanNasional2023CNN: "
  }
}