{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:10.551043",
  "crawling_time_epoch": 1704693610,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "Jaksa KPK Hadirkan Andi Arief di Sidang Kasus Korupsi Eks Bupati PPU",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104120140-12-1045172/jaksa-kpk-hadirkan-andi-arief-di-sidang-kasus-korupsi-eks-bupati-ppu",
    "posted": "Kamis, 04 Jan 2024 12:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/06/andi-arief_169.png?w=650&q=90",
    "tags": [
      "kpk",
      "andi arief",
      "demokrat",
      "korupsi",
      "bupati penajam paser utara abdul gafur mas'ud"
    ],
    "article": "Tim jaksa Komisi Pemberantasan Korupsi (KPK) menghadirkan Ketua Bappilu DPP Partai Demokrat Andi Arief dalam sidang kasus dugaan korupsi penyertaan modal Perusahaan Umum Daerah (Perumda) Benuo Taka tahun 2019-2021 yang melibatkan mantan Bupati Penajam Paser Utara (PPU) Abdul Gafur Mas'ud. Andi Arief akan diperiksa sebagai saksi untuk terdakwa Direktur Utama Perumda Benuo Taka Heriyanto dan Kepala Bagian Keuangan Perumda Benuo Taka Karim Abidin.    'Hari ini tim jaksa menghadirkan saksi Andi Arief (Swasta Kepala Badan Pemenangan Pemilu Partai Demokrat) untuk persidangan di PN Tipikor pada PN Samarinda dengan terdakwa Heriyanto dan Karim Abidin di PN Samarinda,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Kamis (4 1). 'Yang bersangkutan telah hadir di Gedung Merah Putih KPK dan mengikuti persidangan secara daring,' sambungnya. Terdapat empat orang yang diproses hukum KPK dalam kasus ini. Dua lainnya yaitu Abdul Gafur Mas'ud dan Direktur Utama Perumda Benuo Taka Energi Baharun Genda. Mulanya, Pemerintah Daerah Penajam Paser Utara mendirikan tiga BUMD yang sesuai dengan ketentuan Undang-undang berubah nama menjadi Perusahaan Umum Daerah (Perumda) yaitu Perumda Benuo Taka, Perumda Benuo Taka Energi dan Perumda Air Minum Danum Taka. Abdul Gafur selaku bupati periode 2018-2023 sekaligus Kuasa Pemegang Modal Perumda Benuo saat rapat paripurna R-APBD bersama dengan DPRD menyepakati penambahan penyertaan modal bagi Perumda Benuo Taka sebesar Rp29,6 miliar, Perumda Benuo Taka Energi (PBTE) disertakan modal Rp10 miliar dan Perumda Air Minum Danum Taka dengan penyertaan modal Rp18,5 miliar.  Sekitar Januari 2021, Baharun selaku Direktur Utama Perumda Benuo Taka Energi melaporkan kepada Abdul Gafur perihal belum direalisasikannya dana penyertaan modal bagi perusahaannya. Atas laporan itu, Abdul Gafur memerintahkan Baharun mengajukan permohonan pencairan dana dimaksud. Tak berselang lama, Abdul Gafur menerbitkan Keputusan Bupati PPU sehingga dilakukan pencairan dana sebesar Rp3,6 miliar. Pada Februari 2021, Direktur Utama Perumda Benuo Taka Heriyanto juga menyampaikan kepada Abdul Gafur perihal masalah serupa. Tindakan yang sama dilakukan sehingga diterbitkan Keputusan Bupati PPU berupa pencairan dana sebesar Rp29,6 miliar. Sedangkan bagi Perumda Air Minum Danum Taka, Abdul Gafur menerbitkan Keputusan Bupati PPU dengan pencairan dana sebesar Rp18,5 miliar. 'Namun demikian, tiga keputusan yang ditandatangani AGM [Abdul Gafur Mas'ud] tersebut diduga tidak disertai dengan landasan aturan yang jelas dan tidak pula melalui kajian, analisis serta administrasi yang matang sehingga timbul pos anggaran dengan berbagai penyusunan administrasi fiktif yang diduga mengakibatkan kerugian keuangan negara sejumlah sekitar Rp14,4 miliar,' kata Wakil Ketua KPK Alex Marwata beberapa waktu lalu.  Alex menambahkan pencairan uang yang diduga melawan hukum dan menimbulkan kerugian negara selanjutnya dinikmati untuk keperluan pribadi. Di antaranya Abdul Gafur diduga menerima sebesar Rp6 miliar dan dipakai untuk menyewa private jet, helikopter serta mendukung dana kebutuhan Musda Partai Demokrat Provinsi Kalimantan Timur. Baharun diduga menerima sebesar Rp500 juta dan digunakan untuk membeli mobil; Heriyanto diduga menerima sebesar Rp3 miliar, digunakan sebagai modal proyek; dan Karim diduga menerima Rp1 miliar digunakan untuk trading forex. 'Tim penyidik sejauh ini telah menerima pengembalian uang dari para pihak terkait perkara ini sejumlah sekitar Rp659 juta melalui rekening penampungan KPK dan kami akan terus telusuri lebih lanjut untuk optimalisasi aset recovery,' ungkap Alex."
  }
}