{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:07.786125",
  "crawling_time_epoch": 1704692227,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Jaksa Pikir-pikir Respons Vonis Bebas Haris-Fatia di Kasus Luhut",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108113656-12-1046664/jaksa-pikir-pikir-respons-vonis-bebas-haris-fatia-di-kasus-luhut",
    "posted": "Senin, 08 Jan 2024 11:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/11/bingkai-sepekan-edisi-12-juni-2023-5_169.jpeg?w=650&q=90",
    "tags": [
      "haris azhar",
      "fatia maulidiyanti",
      "haris fatia divonis bebas",
      "luhut binsar pandjaitan",
      "kasus lord luhut",
      "sidang kasus lord luhut"
    ],
    "article": "Jaksa penuntut umum (JPU) menyatakan pikir-pikir sebelum memutuskan langkah hukum selanjutnya merespons vonis bebas Haris Azhardan Fatia Maulidiyantidalam kasus dugaan pencemaran nama baik Menko MarvesLuhutBinsarPandjaitan. 'Kami pikir-pikir majelis hakim,' kata jaksa usai mendengarkan pembacaan vonis di Pengadilan Negeri Jakarta Timur, Senin (8 1). Dalam putusan hakim, Haris dan Fatia dinilai tak terbukti bersalah sebagaimana tuntutan jaksa. Majelis hakim juga memerintahkan untuk memulihkan hak dan martabat keduanya.    Dalam uraiannya, hakim anggota Muhammad Djohan Arifin menyatakan unsur penghinaan tidak terpenuhi dalam kasus ini. Majelis hakim berpendapat perbincangan Fatia Maulidiyantidan Haris Azhar bukanlah termasuk dalam kategori penghinaan dan pencemaran nama baik. 'Oleh karena yang ditemukan dalam video podcast merupakan telaah, komentar analisa pendapat dan penilaian atas hasil kajian cepat yang dilakukan oleh koalisi masyarakat sipil,' ujarnya. Selain itu, Djohan mengatakan pasal penghinaan atau pencemaran nama baik juga tidak terpenuhi menurut hukum. Menurutnya, penggunaan kata lord merujuk pada status-status berhubungan dengan kedudukan Luhut. 'Menimbang bahwa majelis hakim menilai frasa kata lord pada Luhut Binsar Pandjaitan bukan di maksud dengan penghinaan nama baik, namun kata lord bukan menggambarkan kata yang buruk, jelek, atau hinaan fisik tetapi merujuk pada status-status berhubungan dengan kedudukannya juga,' katanya. Sebelumnya Haris dituntut dengan pidana empat tahun penjara dan denda sebesar Rp1 juta subsider enam bulan kurungan. Sementara Fatiadituntut tiga tahun dan enam bulan penjara ditambah denda sebesar Rp500 ribu subsider tiga bulan kurungan. Perkara ini bermula dari diskusi Haris dan Fatia Maulidiyanti selaku aktivis HAM dalam sebuah video yang diunggah melalui akun YouTube milik Haris. Video tersebut berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Mereka membahas kajian cepat Koalisi Bersihkan Indonesia dengan judul 'Ekonomi-Politik Penempatan Militer di Papua: Kasus Intan Jaya' yang menunjukkan ada keterlibatan Luhut di sana. Tak terima, Luhut melaporkan Haris dan Fatia ke polisi atas dugaan pencemaran nama baik. Dalam proses persidangan berjalan, sejumlah saksi termasuk Luhut telah memberikan kesaksian di hadapan majelis hakim. Sementara Haris dan Fatia menolak untuk saling bersaksi. "
  }
}