{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:30.831504",
  "crawling_time_epoch": 1704693510,
  "url": "https://www.cnnindonesia.com/indeks/2/95",
  "title": "Jalan Amblas di Olimo Jakbar, Polisi Tidak Rekayasa Lalu Lintas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104162336-20-1045322/jalan-amblas-di-olimo-jakbar-polisi-tidak-rekayasa-lalu-lintas",
    "posted": "Kamis, 04 Jan 2024 16:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/12/a75dc9b5-ad63-4d7f-af85-9ac9580692b0_169.jpeg?w=650&q=90",
    "tags": [
      "jalan amblas",
      "longsor",
      "banjir",
      "banjir jakarta"
    ],
    "article": "Jalan amblasterjadi di kawasan Olimo, tepatnya yang mengarah ke Jalan Gajah Mada,Jakarta Barat pada Kamis (4 1) hari ini. Polisi tak menerapkan rekayasa lalu lintas (lalin) imbas peristiwa tersebut. Hal ini berdasarkan hasil pemantauan di lokasi. 'Situasi arus Lalu lintas saat ini tetap mengalir dan tidak ada pengalihan arus di sekitar lokasi,' kata Kasat Lantas Kompol Ridha P Aditya saat dikonfirmasi.    Kapolsek Tamansari Kompol Adhi Wananda mengatakanjalan amblas tersebut sempat menyebabkan kemacetan di sekitar lokasi. 'Macet mungkin tadi sekitar 2 km,' ucap dia. Namun, Adhi menyebut kemacetan sudah mulai terurai sejak siang tadi setelah petugas membuka dua lajur jalan untuk kendaraan yang mengarah ke Jalan Gajah Mada. 'Kemacetan sudah mulai terurai per pukul 13.05 WIB,' ujarnya. Informasi soaljalan amblas di kawasan Olimo itu turut beredar di media sosial. Salah satunya diunggah akun Instagram @jakarta.terkini. Dalam video yang diunggah terlihat sisi jalan yang amblas itu terletak di dekat proyek pembangunan MRT fase 2. Masih dalam video itu, hanya satu lajur saja yang bisa dilalui oleh kendaraan. 'Lalu-lintas terpantau padat imbas adanya jalan amblas di Jl. Gajah Mada, Taman Sari, Jakarta Barat pagi ini, Kamis, 4 1 2024,' demikian keterangan dalam unggahan itu.   [Gambas:Instagram] "
  }
}