{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:52.453828",
  "crawling_time_epoch": 1704694792,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "Jalan Nasional Padang-Kerinci Terputus Akibat Longsor, Macet Total",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101115755-20-1043978/jalan-nasional-padang-kerinci-terputus-akibat-longsor-macet-total",
    "posted": "Senin, 01 Jan 2024 13:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/longsor-rwanda_169.jpeg?w=650&q=90",
    "tags": [
      "jalan nasional padang kerinci",
      "longsor jalan padang-kerinci",
      "padang-kerinci",
      "longsor"
    ],
    "article": "Jalan nasional yang menghubungkan Kota Padang, Sumatera Barat dengan Kabupaten Kerinci, Jambi, tepatnya di Bukit Rampung, Nagari (Desa) Lolo, Kecamatan Pantai Cermin, Kabupaten Solok, Sumbar, tertimbunlongsor sehingga tidak bisa dilalui kendaraan. Wali Nagari (Kepala Desa) Lolo, Aldimes Rosyamengatakan curah hujan yang tinggi sejak Minggu (31 12) malam mengakibatkan bukit longsor dan menimbun badan jalan nasional pada Senin (1 1) subuh. 'Saat ini satu unit alat berat sudah mulai membersihkan material longsor,' katanyasaat dihubungi di Arosuka, Solok, Senin (1 1).   Dia menjelaskan, terputusnya akses jalan akibat longsor mengakibatkan kemacetan panjang, terutama yang dari arah Solok Selatan.  Material longsor yang menimbun jalan nasional ini dengan ketinggian sekitar tiga meter dan panjang 15 meter. 'Ini merupakan akses satu-satunya dan tidak ada jalan alternatif lain sehingga benar-benar macet total,' ujarnya. Untuk membersihkan material longsor, menurut dia, akan memakan waktu cukup lama, karena kesulitan mencapai lokasi pembuangan material. 'Kiri dan kanan jalan merupakan bukit, jadi butuh truk untuk mengangkut material longsor yang dibersihkan,' katanya. Selain itu, saat ini hujan juga masih turun di kawasan itu. Warga Lolo, Jono Asril, mengatakan, saat kejadian ada sepeda motor yang melintas dan beruntung masih bisa selamat. 'Alhamdulillah pengendaranya selamat, hanya sepeda motornya rusak ringan,' ujarnya.    Banjir menerjangKampung Tarandam, Kecamatan Sungai Pagu, Kabupaten Solok Selatan, Sumatera Barat. Hingga saat ini korban banjir mengaku belum mendapat bantuan dari pemerintah setempat. 'Biasanya kalau banjir malam (hari), pagi harinya sudah ada bantuan sarapan bagi korban banjir. Tetapi sekarang belum ada sama sekali, padahal warga tidak bisa memasak,' kata tokoh masyarakat Kampung Tarandam, Afriadi Nursal, di Padang Aro, Senin. Dia mengatakan, banjir akibat luapan Sungai Batang Suliti itu terjadi sejak Minggu (31 12), tetapi hingga kini belum ada bantuan dalam bentuk apapun. 'Kampung Tarandam sudah sering dilanda banjir dan biasanya pagi (hari) ada bantuan sarapan dari pemerintah, tetapi sekarang tidak ada sama sekali,' ujarnya. Saat ini warga masih membersihkan material lumpur yang terbawa banjir karena air sudah mulai surut sejak Senin subuh. Kepala Bidang Logistik dan Kedaruratan Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Solok Selatan, Darizal, mengatakan, petugas sudah turun ke lapangan untuk melakukan pendataan. Ia mengaku belum mendapatkan informasi terkait berapa rumah warga yang terendam banjir.  'Sekarang kita sedang melakukan pemantauan dan kalau butuh perahu karet ada satu unit di lokasi,' katanya. Selain di Kampung Tarandam, luapan sungai juga terjadi di Jorong Bolai Sungai Durian, Nagari Bomas, Kecamatan Sungai Pagu dan memutus akses jalan dari Jorong Simpang Tigo-Sungai Durian menuju Jorong Bolai Sungai Durian. Selain merendam rumah warga, luapan sungai juga merusak sekitar enam hektare lahan pertanian di Jorong Tanah Sirah, Nagari Bomas, Kecamatan Sungai Pagu."
  }
}