{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:10.173566",
  "crawling_time_epoch": 1704693250,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "Jalani Homologasi, Toyota Hilux Rangga Selangkah Lagi Meluncur di RI",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105112959-649-1045597/jalani-homologasi-toyota-hilux-rangga-selangkah-lagi-meluncur-di-ri",
    "posted": "Jumat, 05 Jan 2024 11:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/toyota-rangga_169.jpeg?w=650&q=90",
    "tags": [
      "toyota",
      "toyota rangga",
      "toyota hilux rangga",
      "toyota astra motor",
      "toyota hilux champ"
    ],
    "article": "Calon model pikap baru Toyota, yaitu Hilux Rangga, tinggal selangkah lagi meluncur di Indonesia. Toyota Astra Motor mengatakan Hilux Rangga sedang menjalani homologasi, prosedur yang dibutuhkan sebelum bisa menjualnya di dalam negeri. 'Masih homologasi dan persiapan lainnya,' kata Direktur Pemasaran TAM Anton Jimmy saat dihubungi, Jumat (5 1).    Anton belum mau bicara banyak soal kerangka waktu peluncuran Hilux Rangga di Indonesia. Dia tak mau mengungkap tanggal pasti kehadiran pikap anyar Toyota itu. 'Saya belum bisa komentar ya,' ujarnya. Meski begitu pada Desember lalu Anton sudah pernah menyatakan Hilux Rangga bakal meluncur pada awal 2024. Saat itu Anton juga memastikan nama pikap ini memakai nama Hilux Rangga, berbeda dari Thailand yang memakai Hilux Champ. 'Kita akan gunakan nama Hilux Rangga, diluncurkan di awal 2024,' ucap dia saat itu. Hilux Rangga dirancang memakai Innovative International Multi-Purpose Vehicle (IMV). Platform ini sudah digunakan sebelumnya pada HiLux, Fortuner, dan Innova lawas. Anton menjelaskan pihak TAM akan fokus memenuhi kebutuhan pasar kendaraan niaga yang sebelumnya cuma didukung Hi-Ace dan Hilux. Sedangkan Hilux Rangga akan hadir memenuhi kebutuhan pasar pikap 4x2. Hilux Rangga pertama kali diperkenalkan di Indonesia pada pameran otomotif Gaikindo Indonesia International Auto Show (GIIAS) 2023 sebagai Rangga. Pikap ini telah melakukan debut global di Thailand pada Desember 2022.  Berdasarkan data spesifikasi dari Toyota Motor Thailand, dimensi Hilux Champ panjangnya 5,3 meter, lebar 1,785 meter dan tinggi 1,735 meter. Wheelbase untuk tipe pendek yakni 2,75 meter sedangkan tipe panjang 3,085 meter. Sedangkan ground clearance 164 hingga 180 mm. Ada tiga jenis mesin yang tersedia, yakni bensin 2.000 cc dan 2.700 cc, serta 2.400 cc diesel. Semua varian menggunakan penggerak roda belakang (RWD) dan tak ada versi AWD ataupun double cabin. Mesin 2.000 cc bensin, yakni 1TR-FE, punya tenaga 139 hp dan torsi 183 Nm dengan opsi transmisi manual 5 percepatan.Sementara mesin bensin 2.700 cc, 2TR-FE, tenaganya 166 hp dan torsi 245 Nm yang dikawinkan satu transmisi, otomatis 6 percepatan. Mesin diesel 2GD-FTV 2.400 cc ditawarkan dengan opsi transmisi 5 percepatan dan otomatis 6 percepatan. Mesin ini sanggup mengeluarkan 150 hp dan torsi 343 Nm."
  }
}