{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:19.869634",
  "crawling_time_epoch": 1704692899,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Jalur Kecelakaan KA Turangga dan KRL Bandung Sudah Dapat Dilalui",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106110901-20-1046018/jalur-kecelakaan-ka-turangga-dan-krl-bandung-sudah-dapat-dilalui",
    "posted": "Sabtu, 06 Jan 2024 11:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/jalur-haurpugur-cicalengka-sudah-dapat-dilewati-ka-dengan-kecepatan-terbatas_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta api",
      "kereta api",
      "turangga yaksa"
    ],
    "article": "PT Kereta Api Indonesia (Persero) memastikan jalur ecelakaan KA Turangga dan KRL Bandung yakni antara Stasiun Haurpugur-Stasiun Cicalengka sudah sudah steril dan dapat dilalui. Namun, kereta api yang lewat kecepatannya maksimal 20 km per jam. Dua kereta itu, berhasil dievakuasi pada dini hari tadi, Sabtu (6 1) sekira pukul 04.00 WIB. Kedua kereta tersebut langsung di bawa ke Dipo Stasiun Bandung. Beberapa material masih berada di pinggiran rel. Dengan telah dievakuasi gerbong kereta-kereta tersebut, Daop 2 Bandung, memastikan jalur kereta api bisa dilalui hari ini setelah selesai di pengecekan dan dilakukan perbaikan, pada bantalan rel.   Manager Humas Daop 2 Bandung, Ayep Hanapi menuturkan seluruh proses evakuasi telah selesai dilakukan. Saat ini para petugas tengah melakukan pengecekan dan perbaikan bantalan rel di sepanjang jalur stasiun Cicalengka dan stasiun Haurpugur Rancaekek. 'Jalur di km 181+700 petak jalan antara Stasiun Haurpugur - Stasiun Cicalengka sudah dapat dinormalisasi oleh petugas dan dinyatakan aman oleh tim Jalan dan Jembatan Daop 2 Bandung pada pukul 06.30 WIB. Kemudian jalur KA dilakukan ujicoba dengan dua lokomotif dengan kecepatan 5 km jam pada pukul 07.28 WIB,' katanya, saat dihubungi CNNIndonesia. Ayep menyebut, untuk Kereta Commuter Line Bandung Raya, saat ini sudah dapat dilalui. Selain itu, untuk kereta jarak jauh juga, sudah dapat dilalui. Sementara itu, VP Public Relations KAI Joni Martinus mengatakan kereta api pertama yang sudah melintasi jalur tersebut yaitu KA Cikuray (KA.267) relasi Garut-Pasarsenen pada jam 08:56 WIB. 'Saat ini jalur rel sudah bisa dilalui dengan kecepatan terbatas. Sejumlah perbaikan jalur rel dengan memperkuat tubuh jalan rel terus dilaksanakan agar kereta api dapat beroperasi dengan kecepatan normal kembali,' ujar Joni dalam keterangan tertulis, Sabtu (6 1). Joni menyebutkan dalam evakuasi akibat kecelakaan tersebut, sekitar 200 personel dikerahkan yang terdiri dari tim KAI, KAI Commuter, BTP wilayah Jabar Kemenhub, Basarnas, dan Stakeholders terkait lainnya.  KAI juga menggunakan alat berat berupa 2 unit crane, 6 unit dongkrak elektrik, serta peralatan pendukung alat berat lainnya. Adapun material yang digunakan dalam proses perbaikan jalur tersebut yaitu 100 buah bantalan rel. 'KAI menyampaikan permohonan maaf yang sebesar-besarnya atas kejadian yang tidak diinginkan oleh semua pihak tersebut. KAI dengan pihak-pihak terkait terus melakukan upaya normalisasi jalur agar perjalanan kembali lancar,' kata Joni. Menurutnya, KAI akan memberikan kompensasi kepada penumpang yang terdampak kecelakaan. Hal ini sejalan dengan Peraturan Menteri Perhubungan (Permenhub) Nomor PM 63 Tahun 2019 tentang Standar Pelayanan Minimum Angkutan Orang dengan Kereta Api. 1. Keterlambatan keberangkatan kereta api lebih dari 1 jam, penumpang dapat membatalkan tiket dan mendapatkan pengembalian seluruh biaya tiket. Jika tidak membatalkan tiket, maka:a. Diberikan minuman ringan untuk keterlambatan lebih dari 1 jam.b. Diberikan minuman dan makanan ringan berat untuk keterlambatan lebih dari 3 jam. 2. Apabila kereta api antar kota terlambat datang di stasiun tujuan, maka penumpang mendapatkan:a. Makanan dan minuman ringan pada jam ketiga keterlambatan.b. Makanan dan minuman berat pada jam kelima keterlambatan.c. Penumpang dapat memilih melanjutkan perjalanan atau beralih ke transportasi lain dan mendapat penggantian uang tiket. 3. Bila terdapat hambatan dalam perjalanan, sehingga kereta tidak dapat melanjutkan ke stasiun tujuan, maka penyelenggara wajib:a. Menyediakan kereta atau transportasi lain sampai stasiun tujuan.b. Memberi ganti kerugian seharga tiket.  Sehubungan dengan terjadinya rintang jalan pada petak jalan Haurpugur-Cicalengka kemarin, KAI memberikan kompensasi atas penundaan keberangkatan atau keterlambatan kereta api penumpang sebagai berikut: a. Dalam hal penumpang bermaksud membatalkan perjalanannya di stasiun keberangkatan penumpang ataupun di tengah perjalanan karena terjadi rintang jalan tersebut yang menyebabkan penundaan keberangkatan atau keterlambatan kereta api penumpang dimaksud, maka Perusahaan mengembalikan bea tiket sebesar 100 persen di luar bea pesan; b. Dalam hal terjadi penundaan keberangkatan kereta api di stasiun keberangkatan penumpang yang diperkirakan akan berlangsung 1 (satu) jam atau lebih dan penumpang bermaksud membatalkan perjalanannya maka perusahaan mengembalikan bea tiket sebesar 100 persen di luar bea pesan; c. Dalam hal penumpang bermaksud membatalkan perjalanannya dikarenakan menolak untuk menggunakan kereta api dengan rute lain memutar maka perusahaan mengembalikan bea tiket sebesar 100 persen di luar bea pesan; d. Dalam hal stasiun tujuan penumpang menjadi tidak terlewati oleh kereta api dengan rute memutar maka perusahaan sedapat mungkin menyediakan moda angkutan terusan, jika tidak disediakan moda terusannya maka bea tiket dikembalikan 100 persen di luar bea pesan; e. Dalam hal penumpang bermaksud membatalkan perjalanannya di stasiun keberangkatan penumpang ataupun di tengah perjalanan karena menolak untuk menggunakan sarana kereta atau moda transportasi pengganti, maka perusahaan mengembalikan bea tiket sebesar 100 persen di luar bea pesan; f. Tiket yang dibatalkan dengan pengembalian bea secara langsung sebesar 100 persen termasuk tiket kembalinya (return), tiket kereta api sifat persambungan yang mengalami kegagalan perjalanan untuk kereta api lanjutan dan atau tiket lainnya yang dimiliki oleh penumpang yang bersangkutan."
  }
}