{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:55.868708",
  "crawling_time_epoch": 1704696055,
  "url": "https://www.cnnindonesia.com/indeks/2/262",
  "title": "Jamaah Ansharu Syariah Bantah Densus 88 soal Terlibat Terorisme",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228103312-12-1042528/jamaah-ansharu-syariah-bantah-densus-88-soal-terlibat-terorisme",
    "posted": "Jumat, 29 Des 2023 01:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/04/06/warga-jateng-diciduk-densus-88_169.jpeg?w=650&q=90",
    "tags": [
      "jamaah ansharu syariah",
      "jas",
      "densus 88",
      "terorisme",
      "polri"
    ],
    "article": "Jamaah Ansharu Syariah (JAS) membantah telah terlibat dalam kegiatanterorisme usai Detasemen Khusus (Densus) 88 Antiteror Polri menyebut menangkap total 7 anggota JAS disepanjang tahun 2023. Juru Bicara JAS Abu Al Iz tidak menampik adanya sejumlah oknum anggota yang ditangkap oleh Densus 88. Hanya saja, ia menegaskan penetapan tersangka terorisme itu tidak berhubungan dengan kegiatan mereka selama aktif di JAS. 'Memang penangkapan itu kami akui sebagai anggota dari pada JAS, tapi kegiatannya itu tak ada hubungan sama sekali baik ketika yang bersangkutan secara pribadi ketika menjadi anggota JAS,' ujar Abu dalam keterangannya, dikutip Kamis (28 12).   Abu menegaskan organisasinya tidak memiliki program atau kegiatan apapun yang berkaitan dengan aksi terorisme. Ia menduga peristiwa yang disangkakan oleh Densus 88 kepada anggota JAS terjadi ketika mereka masih merupakan anggota Jamaah Anshorut Tauhid (JAT).  Oleh karenanya Abu mengaku keberatan jika tindakan melawan hukum anggotanya secara individu dikaitkan dengan kelembagaan JAS. 'Sejak berdiri sampai sekarang tidak ada program atau tindakan yang terlibat dengan aksi terorisme. Sampai saat ini, JAS bukan termasuk organisasi yang diputuskan berdasarkan pengadilan atau yang berlaku sebagai kelompok teroris,' ungkapnya. Sebelumnya Detasemen Khusus (Densus) 88 Antiteror Polri mengaku telah menangkap total 142 tersangka teroris di berbagai wilayah Indonesia sepanjang tahun 2023. Karo Penmas Polri Brigjen Ahmad Ramadhan menjelaskan dari total tersangka itu 16 di antaranya masih diperiksa penyidik Densus 88. Sementara 101 tersangka telah masuk dalam proses penyidikan dan 23 tersangka lainnya segera disidang. Berdasarkan kelompoknya, ia mengatakan, sebanyak 29 tersangka terafiliasi jaringan Jemaah Anshorut Daulah (JAD) dan Anshor Daulah (AD). Kemudian, kelompok teror pimpinan teroris Abu Oemar (AO) sebanyak 49 tersangka, Jemaah Anshorut Syariah (JAS) 7 tersangka, dan Negara Islam Indonesia (NII) 5 tersangka. 'Dan kedua sisanya merupakan mantan anggota ormas FPI dan terakhir memiliki pemahaman dan pendukung Daulah ISIS,' ucap Ramadhan. "
  }
}