{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:36.634012",
  "crawling_time_epoch": 1704695616,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Jangan Pakai 3 Ikan Ini untuk MPASI Jika Tak Ingin Si Kecil Sakit",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231214094639-262-1037116/jangan-pakai-3-ikan-ini-untuk-mpasi-jika-tak-ingin-si-kecil-sakit",
    "posted": "Jumat, 29 Des 2023 19:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/18/ilustrasi-ikan-pindang-bandeng_169.jpeg?w=650&q=90",
    "tags": [
      "bayi",
      "mpasi",
      "ikan",
      "ikan yang tidak boleh untuk mpasi",
      "ikan untuk mpasi",
      "ikan laut untuk mpasi",
      "ikan yang mengandung merkuri",
      "bahaya ikan yang mengandung merkuri untuk bayi"
    ],
    "article": "Di masa MPASI, penting bagi orang tua untuk mengenalkan ikan pada si kecil. Namun, tak semua jenis ikan boleh diberikan pada si kecil. Lantas, apa saja ikan yang tidak boleh untuk MPASI? Ikan merupakan salah satu sumber protein penting untuk mendukung tumbuh kembang bayi. Ada banyak manfaat ikan untuk bayi di masa MPASI.   Selain protein, ikan juga dikenal akan kandungan asam lemak omega-3 yang dapat mendukung perkembangan otak bayi. Jadi, tak ada salahnya jika orang tua memasukkan ikan dalam menu MPASI si kecil.  Orang tua perlu berhati-hati sebab tak semua ikan aman untuk dikonsumsi bayi. Badan Pengawas Obat dan Makanan (FDA) AS menyebutkan, ikan yang mengandung merkuri tak boleh digunakan sebagai bahan MPASI. Salah satu pasalnya adalah paparan merkuri yang berbahaya untuk si kecil. Merkuri bahkan dapat merusak sistem saraf dan fungsi otak bayi. Berikut beberapa ikan yang tidak boleh untuk MPASI, merangkum berbagai sumber. Ikan ini memiliki daging yang berlimpah. Namun, kebanyakan ikan todak justru mengandung merkuri yang tinggi. Mengutip WebMD, kandungan merkuri pada ikan ini bahkan ditemukan lebih tinggi dibandingkan ikan lainnya. Beberapa jenis ikan tuna, seperti tuna mata besar, tak disarankan untuk dijadikan bahan pembuatan MPASI. Ikan ini memiliki tubuh yang besar dan hadir dengan cita rasa daging seperti tuna pada umumnya. Sebagai pengganti, Anda bisa menggunakan ikan tuna dengan kandungan merkuri yang rendah. Anda disarankan untuk memilih ikan tuna yang berukuran kecil. Bayi juga boleh mengonsumsi ikan tuna kalengan dengan maksimal dua porsi per minggu. Jangan lupa juga agar tuna dimasak hingga matang. Ikan king mackerel tak sama dengan ikan makerel umumnya yang banyak dipasarkan dalam bentuk kalengan. Seturut namanya, ikan ini memiliki tubuh yang besar. Ikan satu ini mengandung kadar merkuri yang tinggi hingga tak disarankan untuk si kecil. Alih-alih menggunakan ikan yang tidak boleh untuk MPASI di atas, Anda dapat menggunakan ikan laut ini: - ikan salmon,- ikan kerapu,- ikan kembung,- ikan tenggiri,- ikan sarden.   "
  }
}