{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:03.803251",
  "crawling_time_epoch": 1704696003,
  "url": "https://www.cnnindonesia.com/indeks/2/259",
  "title": "Jang Na-ra Cerita Momen PDKT hingga Pamer Wajah Suami Pertama Kali",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228150221-234-1042713/jang-na-ra-cerita-momen-pdkt-hingga-pamer-wajah-suami-pertama-kali",
    "posted": "Jumat, 29 Des 2023 06:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/16/jang-na-ra_169.jpeg?w=650&q=90",
    "tags": [
      "jang na ra",
      "selebriti",
      "hallyu"
    ],
    "article": "Aktris Jang Na-ramembagikan cerita tentang pernikahannya dengan sang suami yang telah berjalan sejak 2022. Ia mengatakan hubungan mereka berawal saat Na-ra syuting drama VIP (2019). Saat itu, suaminya merupakan salah satu kru yang terlibat dalam produksi. Na-ra mengaku jatuh hati lebih dulu ketika mendapati laki-laki yang akhirnya menjadi suami itu bekerja.    'Suatu hari, saya melihat suami saya berbicara dengan sutradara dan dia tersenyum,' ujar Jang Na-ra saat menjadi bintang tamu talkshow You Quiz on the Block, Rabu (27 12). 'Saya pikir dia masuk ke dalam hati saya pada momen itu. Ia tampan sesuai dengan kriteria. Ia aslinya lebih tampan, seperti bayi keledai yang lucu,' lanjutnya. Namun, pada saat itu, Na-ra menilai suaminya yang berasal dari kalangan nonseleb itu tidak tertarik dengannya. Sang aktris lalu mencari berbagai cara supaya bisa menjalin komunikasi dengan laki-laki yang ditaksir itu. Hingga kemudian, Na-ra mendapat momentum itu ketika menyimpan foto dirinya dengan para kru, termasuk sang suami. Ia pun mulai berkontak dengan suami yang berjarak enam tahun lebih muda darinya.    Bahkan, saat masa-masa pendekatan itu, Na-ra menjadi orang yang lebih dulu mengungkapkan perasaannya. Ia kala itu mengaku suka dengan sang suami dan tak melihatnya sebagai kolega biasa.  'Saya mengatakan kepadanya bahwa saya tidak menganggapnya sebagai rekan kerja, kemudian mengaku bahwa saya menyukainya,' ujar Jang Na-ra. 'Seiring dengan cinta kami yang berkembang, kami mulai membahas arah hubungan kami secara serius dan saya saat itu berpikir bahwa dia akan segera melamar,' lanjutnya. Saat menghadiri program You Quiz on the Block, Jang Na-ra juga sempat memperlihatkan sederet potret sang suami. Wajah suami aktris hit itu tidak pernah diketahui publik, sehingga momen tersebut ramai menjadi perbincangan. Beberapa foto itu memperlihatkan momen ketika Jang Na-ra tengah berada di lokasi syuting, sementara suaminya turut bekerja di belakang kamera. Berbagai potret momen tersebut pun dibahas Jang Na-ra bersama Yoo Jae-suk dan Jo Se-ho selaku pemandu acara.  [Gambas:Youtube]  'Kalau saya lihat dari fotonya, dia memang tampan,' ujar Yoo Jae-suk. Jang Na-ra pertama kali mengumumkan rencana pernikahan itu pada 3 Juni 2022. Ia mengaku akan menikah dengan pacarnya yang berasal dari kalangan nonseleb. Mereka kemudian resmi menikah pada 26 Juni 2022. Pernikahan itu diadakan secara privat, hanya dihadiri keluarga dan kerabat dekat kedua mempelai. Sementara itu, Jang Na-ra dikenal sebagai aktris yang telah berkiprah sejak 2001. Ia membintangi sederet drama hit, seperti My Love Patzzi (2002), You Are My Destiny (2014), Confession Couple (2017), hingga VIP (2019)."
  }
}