{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:40.255666",
  "crawling_time_epoch": 1704693700,
  "url": "https://www.cnnindonesia.com/indeks/2/107",
  "title": "Jangan Lakukan 6 Hal Ini Saat Sedang Migrain",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103161158-255-1044890/jangan-lakukan-6-hal-ini-saat-sedang-migrain",
    "posted": "Kamis, 04 Jan 2024 09:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "migrain",
      "kesehatan",
      "sakit kepala",
      "pusing"
    ],
    "article": "Ketikamigrain menyerang, rasa sakitnya seringkali tak tertahankan. Hasilnya, Anda akan mencoba apa saja untuk meredakan rasa berdenyut dan berdebar, meskipunpengaruhnya hanya sesaat. Namun jangan salah, ada beberapa hal yang selama ini dianggap dapat membantu mereka ternyata bisajustru bisa buatmigrain makin parah. Berikut beberapa hal yang sebaiknya tidak Anda lakukan agar migrain tak makin parah.   Minuman berkafein seperti kopi atau lainnya sering direkomendasikan untuk membantu meredakan migrain. Faktanya, dalam jumlah kecil dapat meredakan nyeri migrain tahap awal, sendiri atau bersama dengan pereda nyeri seperti asetaminofen (Tylenol) atau aspirin. Namun sebaliknya, terlalu banyak minum kafein dapat menyebabkan sakit kepala di kemudian hari. Saat Anda sedang terserang migrain, makan mungkin menjadi hal terakhir yang Anda pikirkan. Anda tak nafsu makan. Tapi, jangan turuti hal tersebut. Pasalnya, melewatkan waktu makan bakal membuat lonjakan gula darah makin tinggi dan migrain bakal makin mendera. Puasa dan hipoglikemia (gula darah rendah secara tidak normal, yang bisa terjadi jika Anda melewatkan waktu makan atau ngemil) dapat memicu migrain dan sakit kepala lainnya, atau memperburuknya.  Dikutip dari CNN, saat makan arbohidrat sederhana, seperti gula putih dan pasta, maka gula darahakan meningkat drastis. Hal inilah yang memerintahkan tubuhuntuk memproduksi insulin lebih banyak untuk memecah gula. Naiknya insulin ini kemudian akanmenyebabkan kadar gula darahturun secara signifikan. Lonjakan dan penurunan gula darah ini dapat menyebabkan sakit kepala dan migrain.  "
  }
}