{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:38.549144",
  "crawling_time_epoch": 1704694898,
  "url": "https://www.cnnindonesia.com/indeks/2/189",
  "title": "Janji Mahfud di 2024: Tindak Tegas Penguasa Tak Adil & Sewenang-wenang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101030155-617-1043891/janji-mahfud-di-2024-tindak-tegas-penguasa-tak-adil-sewenang-wenang",
    "posted": "Senin, 01 Jan 2024 06:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-4_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "korupsi",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MDberjanji bakal menindak tegas penguasa yang bersikap tak adil dan sewenang-wenang di tahun 2024. Janji itu diucapkan Mahfud saat siaran langsung di penghujung 2023 bertajuk 'Tas Tes, Selesai!' lewat akun Instagram dan TikTok.    'Kita akan terus ke depan melangkah lebih maju dalam penataan bidang hukum. Sebuah hadis Rasulullah mengatakan barang siapa hari ini lebih baik dari kemarin, maka dia orang beruntung. Tapi, kalau sama dengan kemarin, maka merugi. Kalau lebih buruk dari kemarin, maka orang itu terkutuk,' kata Mahfud dalam siaran langsung, Minggu (31 12). 'Bagaimana nantinya negara dapat melindungi rakyat kecil dan menindak penguasa-penguasa, menindak para penguasa yang berlaku sewenang-wenang? Sehingga tugas negara itu sebenarnya menindak tegas para penguasa yang berlaku tidak adil dan melindungi rakyat kecil yang bisa jadi korban kesewenang-wenangan,' tegasnya.    Pada siaran langsung itu, Mahfud turut menyinggung soal pemberantasan korupsi di Indonesia. Berdasarkan catatannya, kasus korupsi yang ditanganinya selama 2023 ini mencapai nominal sekitar Rp400 triliun. Cawapres dari Ganjar Pranowo itu menegaskan pemerintah Indonesia tidak boleh memaklumi perilaku korup tersebut.  'Pada 2023 ini, saya mencatat kasus (korupsi) yang saya tangani di Kemenko Polhukam taruhlah senilai Rp400 triliun,' ungkap Mahfud. 'Sehingga saya berpikir, secara moral itu tidak boleh ada pemakluman terhadap koruptor. Sehingga harus ditindak secara tegas,' pungkasnya. Salah satu kasus korupsi yang disinggungnya terjadi di Koperasi Simpan Pinjam (KSP) Indosurya. Mahfud menegaskan ia berjuang untuk menjebloskan Bos KSP Indosurya Henry Surya ke penjara yang mana awalnya sempat diputus bebas murni pada pengadilan tingkat pertama. Mahfud menyebut kasus korupsi Indosurya mencapai Rp106 triliun. Pada akhirnya, Henry divonis bersalah oleh Mahkamah Agung (MA) setelah melalui proses kasasi. 'Kalau betul ini dibebaskan, kami akan tuntut lagi dari berbagai daerah. Akhirnya kami kasasi dan cari lagi berbagai macam pemidanaan dari kasus-kasus di daerah lain,' ujarnya. 'Pada akhirnya, MA menyadari dan mengubah keputusannya sehingga (Henry Surya) dihukum 18 tahun dengan denda sekian miliar dan penyitaan harta yang sudah dikuasai secara ilegal,' tandas Mahfud. "
  }
}