{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:42.454332",
  "crawling_time_epoch": 1704693402,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "Japan Airlines Ditaksir Rugi Rp1,62 T Imbas Insiden Pesawat Tabrakan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104190717-92-1045396/japan-airlines-ditaksir-rugi-rp162-t-imbas-insiden-pesawat-tabrakan",
    "posted": "Kamis, 04 Jan 2024 22:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/penampakan-bangkai-pesawat-japan-airlines-4_169.jpeg?w=650&q=90",
    "tags": [
      "japan airlines",
      "maskapai",
      "pesawat japan airlines terbakar"
    ],
    "article": "MaskapaiJapan Airlines memperkirakan rugi sekitar 15 miliar yen atau setara Rp1,62 triliun (asumsi kurs Rp108,03 per yen Jepang) usai salah satu pesawatnya hancur saat bertabrakan dengan pesawat lain di landasan pacu Bandara Haneda, Tokyo, Jepang pada Selasa (2 1) sore waktu setempat. Pihak perusahaan mengatakan kerugian pesawat akan ditanggung oleh asuransi. Japan Airlines juga tengah menilai jumlah dampak terhadap perkiraan pendapatan untuk tahun keuangan yang berakhir pada 31 Maret mendatang. Salah satu pejabat maskapai menuturkan bahwa maskapai tengah mendiskusikan kompensasi secara individual dengan para penumpang.   Sumber-sumber industri asuransi mengatakan bahwa perusahaan asuransi AIG adalah penanggung utama untuk polis 'semua risiko' senilai US$130 juta untuk pesawat berusia dua tahun itu, yang hancur akibat kebakaran tersebut. Sementara AIG menolak berkomentar.  Menurut Aviation Safety Network, insiden ini adalah insiden kehilangan lambung pesawat yang pertama kali terjadi secara global untuk model A350. Pesawat yang sebagian besar terbuat dari komposit karbon ini mulai beroperasi secara komersial pada 2015. Dilaporkan Reuters, seluruh 379 orang yang berada di dalam pesawat itu berhasil menyelamatkan diri sebelum pesawat dilalap api, yang membutuhkan waktu lebih dari enam jam untuk dipadamkan. Akan tetapi, lima dari enam kru pesawat lainnya dilaporkan tewas. Sementara,pilotnya yang masih hidup dikabarkan mengalami luka parah.  Pesawat lain yang tertabrak merupakan pesawat penjaga pantai, yang berukuran lebih kecil. Pesawat itu tengah dalam perjalanan untuk mengirimkan bantuan ke daerah-daerah yang dilanda gempa di pantai barat Jepang. Insiden ini juga berimbas kepada ratusan penerbangan yang masuk dan keluar dari Haneda mengalami pembatalan atau penundaan, yang membuat banyak penumpang frustrasi di bandara. Saham Japan Airlines (JAL) turun sebanyak 2,4 persen ketika perdagangan dilanjutkan setelah liburan Tahun Baru, sebelum ditutup naik 0,8 persen.  "
  }
}