{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:23.112318",
  "crawling_time_epoch": 1704693083,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Jasad Terimpit Gerbong Kereta di Cicalengka Berhasil Dievakuasi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105182910-20-1045852/jasad-terimpit-gerbong-kereta-di-cicalengka-berhasil-dievakuasi",
    "posted": "Jumat, 05 Jan 2024 18:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-kereta-turangga-2_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta turangga",
      "kecelakaan kereta di cicalengka",
      "kecelakaan ka turangga bandung raya",
      "bandung",
      "kecelakaan kereta"
    ],
    "article": "Petugas gabungan berhasil mengevakuasi satu jasad yang terimpit salah satu gerbong kereta yang terlibat kecelakaan di Cicalengka, Jawa Barat. Jasad itu berhasil di evakuasi sekitar pukul 17.27 WIB, Jumat (5 1) dan langsung dibawa ke rumah sakit sebelumdiserahkan kepada keluarga. '(Satu jasad) Sudah berhasil di evakuasi,' ungkap Kabid Humas Polda Jabar Kombes Pol Ibrahim Tompo, di lokasi kejadian.   '(Jasadnya) tertutup material (badan) kereta,' sambung dia.  Ibrahimjuga merilisjumlah terbaru korban lukasebanyak 44 orang dengan rincian 42 luka ringan dan 2 orang luka berat. 'Saat ini petugas, masih lakukan evakuasi gerbong keretanya, dengan menggunakan crane,' katanya. Pantauan di lokasi kejadian, saat ini petugas masih melakukan proses evakuasi terhadap gerbongKereta Api Turanggadengan Kereta Api Commuter LinaBandung Raya. yang terlibat kecelakaan. Untuk mengevakuasi gerbong-gerbong tersebut, petugas gunakan tiga crane, yang di datangkan dari Bandung, Cirebon dan Solo. Kereta Api Turangga nomor perjalanan 65Adan Kereta Api Commuter Line Bandung Raya nomor perjalanan 350 tujuan Padalarang-Cicalengkabertabrakan di petak Jalan Cicalengka-Haurpugur kilometer 181, Kabupaten Bandung, Jumat (5 1) pagi tadi sekira pukul 06.03 WIB. Kecelakaan ini menewaskan empat orang berdasarkan keterangan Polda Jawa Barat. Keempat korban meninggal yakni masinis KA KRD Lokal Padalarang Cicalengka atas nama Julian Dwi Setiono, asisten masinis KA KRD Lokal Padalarang - Cicalengka atas nama Ponisan, pramugara KA Turangga atas nama Andrian, dan pegawai PAM atas nama Enjang Yudi. "
  }
}