{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:51.765229",
  "crawling_time_epoch": 1704693231,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Jasa Raharja Beri Santunan Rp50 Juta Korban Tewas Tabrakan KA Turangga",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105121028-92-1045615/jasa-raharja-beri-santunan-rp50-juta-korban-tewas-tabrakan-ka-turangga",
    "posted": "Jumat, 05 Jan 2024 12:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-7_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta",
      "tabrakan ka turangga dan ka bandung raya",
      "ka turangga",
      "kai",
      "jasa raharja"
    ],
    "article": "PT Jasa Raharja memastikan seluruh korban dalam tabrakan kereta di Cicalengka, Bandung, Jawa Barat akan mendapatkan santunan sebesar Rp50 juta untuk korban tewas, serta maksimal Rp20 juta untuk korban luka. Direktur Utama Jasa Raharja Rivan A. Purwantono mengatakan santunan diberikan kepada korban luka maupun meninggal dunia. Khusus untuk korban jiwa, santunan akan diberikan langsung hari ini kepada ahli waris. 'Kalau meninggal dunia hari ini kita nanti pun yang menyerahkan kepada ahli waris korban. Untuk yang luka-luka kita pastikan dirawat dan mendapatkan jaminan dari Jasa Raharja,' jelas Rivan di Kantor Jasa Raharja, Jakarta Selatan, Jumat (5 1).   '(Santunan) maksimal Rp20 juta untuk korban luka-luka dan meninggal Rp50 juta. Langsung kepada ahli waris (santunan korban jiwa), kalau luka-luka diberikan kepada rumah sakit,' sambungnya.  Rivan menjelaskan jika biaya perawatan korban luka-luka melebihi jumlah santunan, maka selisihnya akan di-cover oleh BPJS Kesehatan. Ia menekankan ini pentingnya kemitraan agar masyarakat tidak terabaikan. Berdasarkan website resmi Jasa Raharja, Jumat (5 1), pemberian santunan ini tertuang dalam Undang-Undang Nomor 33 Tahun 1964 tentang Dana Pertanggungan Wajib Kecelakaan Penumpang serta Asuransi Tanggung Jawab Menurut Hukum Terhadap Pihak Ketiga yang dilaksanakan berdasarkan Undang-Undang Nomor 34 Tahun 1964 tentang Dana Kecelakaan Lalu Lintas Jalan. Untuk besaran nilai santunan yang diberikan Jasa Raharja tergantung jenis kecelakaan. Jika korban mengalami kecelakaan saat saat berada di angkutan umum maka, maka nilai santunannya telah diatur berdasarkan keputusan Menteri Keuangan RI Nomor: KEP.15  PMK.010 2017 tanggal 13 Februari 2017. Besaran nilai santunan berbeda-beda. Misalnya, meninggal dunia diberikan Rp50 juta, catat tetap (maksimal) Rp50 juta, perawatan (maksimal) untuk angkutan laut dan darat Rp20 juta dan udara Rp25 juta.  Kemudian, penggantian biaya penguburan (tidak mempunyai ahli waris) Rp4 juta, manfaat tambahan penggantian biaya P3K (maksimal) Rp1 juta dan manfaat tambahan penggantian biaya ambulance Rp500 ribu. Pagi tadi sekitar pukul 06.03 WIB, KA Turangga yang berangkat dari Stasiun Surabaya Gubeng tujuan Bandung mengalami kecelakaan. Tabrakan terjadi dengan KA lokal Bandung Raya yang berangkat dari Stasiun Padalarang menuju Cicalengka. Berdasarkan data Polda Jawa Barat, ada 28 korban luka dalam insiden yang dievakuasi ke RSUD Cicalengka. Sementara itu, 3 orang disebut meninggal dunia. Kabid Humas Polda Jawa Barat Kombes Ibrahim Tompo mengatakan dari tiga yang meninggal, salah satunya masinis. 'Sementara laporan yang kita terima ada tiga orang meninggal, satu masinis, kedua asisten masinis, yang ketiga satu pramugara,' ujarnya saat dihubungi. "
  }
}