{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:53.788832",
  "crawling_time_epoch": 1704695513,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "Jasa Marga Prediksi Puncak Arus Balik Libur Nataru Pada 1 Januari 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230030225-92-1043402/jasa-marga-prediksi-puncak-arus-balik-libur-nataru-pada-1-januari-2024",
    "posted": "Sabtu, 30 Des 2023 05:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/arus-balik-di-jalan-tol-semarang-batang_169.jpeg?w=650&q=90",
    "tags": [
      "arus balik natal",
      "arus balik tahun baru",
      "arus balik nataru 2023",
      "arus balik nataru",
      "jasa marga"
    ],
    "article": "PT Jasa Marga(Persero) Tbk memprediksi puncakarus balik libur Natal dan Tahun Baru 2024 (Nataru) akan terjadi pada Senin, 1 Januari 2024. Kendaraan yang kembali ke Jabotabek mayoritas akan berasal dari arah Timur (arah Trans Jawa) yang diprediksi akan mencapai 140 ribu kendaraan. 'Naik 28% dari puncak arus mudik Nataru 2022 2023 (110 ribu kendaraan),' kataCorporate Communication and Community Development Group Head Jasa Marga Lisye Octavianadalam keterangan tertulis yang diterima, Jumat (30 12).   Total jumlah kendaraan yang akan kembali ke Jabodetabekpada momen libur Nataru ali ini diprediksi mencapai 240 ribu kendaraan atau naik 19% terhadap Nataru 2022 2023 dan naik 75% terhadap lalin normal. Jumlah tersebut merupakan kumulatif arus lalin dari empat (GT) Barrier Utama, yaitu GT Cikupa (dari arah Merak), GT Ciawi (dari arah Puncak), GT Cikampek Utama (dari arah Trans Jawa) dan GT Kalihurip Utama (dari arah Bandung).  'Sebelumnya, Jasa Marga mencatat sebanyak 1,9 juta kendaraan meninggalkan wilayah Jabotabek pada Libur Natal 2023 (18 s.d 28 Desember 2023). Jumlah ini meningkat 25% jika dibandingkan lalin normal (1,5 juta kendaraan) pada periode yang sama. Jika dibandingkan dengan periode Natal 2022, total volume lalin ini meningkat 7% (1,79 juta kendaraan),' ujar Lisye. Lisye juga menjelaskan, dengan adanya lonjakan tersebut, lokasi yang menjadi fokus perhatian untuk diantisipasi yaitu pada KM 66 Jalan Tol Jakarta-Cikampek atau pertemuan kendaraan dari Bandung dan Cikampek menuju Jakarta. 'Selain itu ada potensi kepadatan di beberapa lokasi ruas tol Trans Jawa dari arah Semarang menuju Jakarta, terutama pada titik pertemuan simpul lalu lintas, akses keluar jalan arteri dan beberapa lokasi rest area. Oleh karena itu, Jasa Marga bekerjasama dengan Kepolisian dan instansi berwenang lainnya untuk melakukan rekayasa lalu lintas dalam mengantisipasi kepadatan di lokasi tersebut,' ujar Lisye. Lisye juga mengimbau kepada pengguna jalan, khususnya yang melewati Jalan Tol Trans Jawa, untuk dapat mengatur waktu perjalanannya kembali ke Jabotabek agar lebih nyaman dan tidak menumpuk pada tanggal-tanggal yang diprediksi menjadi puncak arus balik serta dalam rangka menjaga waktu tempuh perjalanan dari Semarang menuju ke Jakarta yaitu kurang dari 7 jam atau kecepatan rata-rata di 60 sd 70 km jam. 'Hindari pulang bersamaan di hari Senin dan Selasa, 1 dan 2 Januari 2024. Bagi pengguna jalan yang masih diberikan kelonggaran untuk melanjutkan periode mudiknya, dapat menggeser perjalanan dengan pilihan hari Sabtu-Minggu, 30-31 Desember 2023 maupun Rabu, 3 Januari 2024. Khusus di hari Rabu, 3 Januari 2024, pengguna jalan dapat sekaligus memanfaatkan potongan tarif tol sebesar 10% yang akan berlaku di Jalan Tol Trans Jawa untuk perjalanan menerus arus balik dari Semarang menuju Jakarta (GT Kalikangkung menuju GT Cikampek Utama),' ujar Lisye. Jasa Marga dan Badan Usaha Jalan Tol (BUJT) lainnya pengelola Jalan Tol Trans Jawa Semarang s.d Jakarta akan kembali memberlakukan potongan tarif sebesar 10% pada 3 Januari 2024. Untuk jam pemberlakuan potongan tarif yaitu mulai pukul 00.00 WIB hingga pukul 24.00 WIB, atau berlaku 24 jam, serta diberlakukan untuk semua golongan kendaraan.    Besaran potongan tarif tol 10% untuk tarif perjalanan menerus arus balik dari Semarang menuju Jakarta, hanya untuk asal GT Kalikangkung menuju GT Cikampek Utama) menjadi sebagai berikut:- Kendaraan Golongan I: Semula Rp408.500 menjadi Rp367.650, potongan tarif sebesar Rp40.850- Kendaraan Golongan II dan III: Semula Rp630.000 menjadi Rp567.000, potongan tarif sebesar Rp63.000- Kendaraan Golongan IV dan V: Semula Rp830.500 menjadi Rp747.450, potongan tarif sebesar Rp83.050. Jasa Marga mengimbau kepada pengguna jalan tol untuk mengantisipasi perjalanan periode libur Nataru 2023 2024 dengan baik. Sebelum memasuki jalan tol, pastikan kendaraan maupun pengendara dalam keadaan prima, tetap mematuhi protokol kesehatan (menggunakan masker) saat berada di rest area, memastikan kecukupan BBM, dan saldo uang elektronik serta mematuhi rambu-rambu serta arahan petugas di lapangan. "
  }
}