{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:57.885082",
  "crawling_time_epoch": 1704695037,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "Jasa Marga: 376 Ribu Kendaraan Tinggalkan Jakarta Jelang Tahun Baru",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231144121-92-1043762/jasa-marga-376-ribu-kendaraan-tinggalkan-jakarta-jelang-tahun-baru",
    "posted": "Minggu, 31 Des 2023 16:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/30/pantauan-di-gerbang-tol-cikupa_169.jpeg?w=650&q=90",
    "tags": [
      "jasa marga",
      "tahun baru",
      "tahun baru 2024",
      "jakarta",
      "gerbang tol",
      "pt jasa marga"
    ],
    "article": "PT Jasa Marga (Persero) Tbk mencatat kenaikan jumlah kendaraan yang meninggalkan wilayah Jabotabek sebesar 13,24 persen menjelang perayaanTahun Baru 2024 pada Minggu (31 12). Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana mengatakan total terdapat 376.949 kendaraan meninggalkan Jakarta pada periode Jumat (29 12) dan Sabtu (30 12). Lisye mengatakan, angka tersebut merupakan akumulasi arus lalu lintas dari empat Gerbang Tol (GT) utama yang meliputi GT Cikupa (menuju arah Merak), GT Ciawi (menuju arah Puncak), dan GT Cikampek Utama (menuju arah Trans Jawa) dan GT Kalihurip Utama (menuju arah Bandung).    'Total volume lalin yang meninggalkan wilayah Jabotabek ini naik sekitar 13,24 persen jika dibandingkan lalin normal yang hanya 332.883 kendaraan,' ujarnya dalam keterangan tertulis, Minggu (31 12). Total lalu meninggalkan Jabotabek menuju arah Trans Jawa dan Bandung sebanyak 186.797 kendaraan. - Lalu lintas meninggalkan Jabotabek menuju arah Trans Jawa melalui GT Cikampek Utama Jalan Tol Jakarta-Cikampek, dengan jumlah 93.933 kendaraan. - Lalu lintas meninggalkan Jabotabek menuju arah Bandung melalui GT Kalihurip Utama Jalan Tol Cipularang, dengan jumlah 92.864 kendaraan. Lalu lintas meninggalkan Jabotabek menuju arah Merak melalui GT Cikupa Jalan Tol Tangerang-Merak mencapai 97.989 kendaraan. Lalu lintas kendaraan yang meninggalkan Jabotabek menuju arah Puncak melalui GT Ciawi Jalan Tol Jagorawi sebanyak 92.163 kendaraan Lisye menambahkan pihaknya memprediksi puncak arus balik libur Natal dan tahun baru akan terjadi pada Senin (1 1) besok. Jasa Marga memprediksi mayoritas arus balik akan berasal dari arah Timur atau dari arah Trans Jawa dan Bandung yang mencapai 140 ribu kendaraan. 'Kami mengimbau pengguna jalan yang masih diberikan kelonggaran untuk melanjutkan periode mudiknya agar menghindari pulang bersamaan di hari Senin dan Selasa, 1 dan 2 Januari 2024 dengan menggeser waktu perjalanan dengan pilihan hari ini, 31 Desember 2023 maupun di hari Rabu, 3 Januari 2024,' pungkasnya."
  }
}