{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:29.971766",
  "crawling_time_epoch": 1704696449,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Jay Idzes Alami Masalah Paru, Absen di Venezia Sejak Oktober",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228111103-142-1042549/jay-idzes-alami-masalah-paru-absen-di-venezia-sejak-oktober",
    "posted": "Kamis, 28 Des 2023 11:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/10/jay-idzes_169.jpeg?w=650&q=90",
    "tags": [
      "jay idzes",
      "timnas indonesia",
      "paru-paru",
      "emboli paru",
      "trombosis vena",
      "venezia",
      "naturalisasi"
    ],
    "article": "Bek baru Timnas Indonesia Jay Idzesabsen bermain bersama Veneziasejak Oktober lalu karena masalah paru-paru. Melalui situs resmi Venezia mengonfirmasi Idzes menderita trombosis vena dengan mikroemboli paru. Trombosis vena adalah penyumbatan pembuluh darah vena yang disebabkan pembekuan darah. Hanya saja trombosis vena yang dialami Jay Idzes juga disertai dengan penyumbatan pada pembuluh darah arteri yang membawa darah dari jantung menuju paru-paru.   'Kami sangat menyesal untuk Jay Idzes, pertama dan terutama sebagai pribadi, tapi sekarang tugas kami adalah mendampinginya dengan tenang,' kata pelatih Venezia Paolo Vanoli dikutip darisitus resmi. 'Dia menunjukkan bahwa dia adalah pemain kuat dengan potensi besar, dia datang dengan keinginan besar di liga. Dia tidak mengetahuinya dan merupakan [masalah ini] kejutan bagi kami semua,' ucap Vanoli menambahkan. Dalam sejumlah sumber, mikroemboli paru ini disebabkan gumpalan darah yang awalnya terbentuk di bagian tubuh lain, terutama kaki.  Ukuran gumpalan darah yang menyumbat ini kebanyakan cukup keciil, sehingga tidak membahayakan nyawa. Akan tetapi, jika tidak segera ditangani, emboli paru ini dapat membahayakan nyawa penderita. Akibat masalah kesehatan tersebut pemain 23 tahun itu harus absen sejak Oktober. Jay Idzes kali terakhir bermain bersama Venezia saat melawan Parma pada pekan ke-10 Serie B Liga Italia. Dalam pertandingan yang dimenangkan Venezia 3-2 itu Idzes tampil sebagai starter bersama Giorgio Altare sebagai duet bek tengah. Sampai sejauh ini belum diketahui kapan Jay Idzes akan kembali bersama Venezia. Namun, Idzesmenargetkan kembali bermain bulan depan. 'Kondisinya bagus, saya merasa bagus. Mudah-mudahan saya sudah bisa bermain dua pekan hingga satu bulan ke depan, jadi kita lihat saja nanti,' ujar Idzesusai menjalani sumpah WNI. "
  }
}