{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:53.117748",
  "crawling_time_epoch": 1704696533,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "Jay Idzes Resmi Jadi WNI, Siap Bela Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228083610-142-1042499/jay-idzes-resmi-jadi-wni-siap-bela-timnas-indonesia",
    "posted": "Kamis, 28 Des 2023 09:15 WIB",
    "media_url": null,
    "tags": [
      "jay idzes",
      "jay idzes sumpah wni",
      "naturalisasi",
      "jay idzes resmi wni",
      "timnas indonesia",
      "pssi"
    ],
    "article": "Calon pemain Timnas Indonesia, Jay Idzes, resmi menjadi warga negara Indonesia (WNI) setelah menjalani prosesi pengambilan sumpah di Kanwil Kemenkumham DKI Jakarta, Kamis (28 12) pagi. Pemain 23 tahun ini tiba di Kanwil Kemenkumham sebelum pukul 08.00 WIB. Jay datang dengan mengenakan kemeja putih, jas hitam, peci hitam, dan dasi berwarna merah. Sambil menunggu prosesi pengambilan sumpah, Jay sempat berfoto dengan sejumlah orang yang ada di Kanwil. Senyum pemain Venezia ini merekah sejak awal kedatangannya.   Pada pukul 08.15 WIB, salah satu anggota Komite Eksekutif (Exco) PSSI Endri Erawan tiba. Ia langsung masuk ke ruangan untuk mendampingi Jay menjalani prosesi sumpah. Sekitar pukul 08.30 WIB Jay dan beberapa orang lain yang akan diambil sumpahnya naik ke lantai empat gedung. Pengambilan sumpah WNI kemudian dimulai sekitar pukul 08.55 WIB. Pengambilan sumpah WNI dipimpin Kepala Kantor Wilayah Kementerian Hukum dan HAM DKI Jakarta, Ibnu Chuldun.  'Demi Tuhan yang Maha Esa, saya melepaskan melepaskan seluruh kesetiaan saya kepada kekuasaan asing, mengakui, tunduk dan setia kepada Negara Kesatuan Republik Indonesia, Pancasila, dan Undang Undang Dasar negara Republik Indonesia tahun 1945 dan akan membelanya dengan sungguh-sungguh serta akan menjalankan kewajiban yang dibebankan negara kepada saya sebagai Warga Negara Indonesia dengan tulis ikhlas. Kiranya Tuhan menolong saya,' kata Jay saat pengambilan sumpah WNI. Jay merupakan pemain ketujuh yang dinaturalisasi di era kepelatihan Shin Tae Yong. Sebelumnya ada Jordi Amat, Sandy Walsh, Shayne Pattynama, Rafael Struick, Ivar Jenner, dan Justin Hubner. Selanjutnya Jay akan mengurus kartu tanda penduduk dan paspor Indonesia. Setelah itu PSSI akan mengajukan perpindahan federasi dari KNVB ke PSSI sebagai proses akhir. Jika FIFA menerima perpindahan federasi itu, Jay akan bisa membela Timnas Indonesia. Artinya pula Jay berpeluang tampil melawan Vietnam di Kualifikasi Piala Dunia 2026 pada Maret 2024. "
  }
}