{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:20.354472",
  "crawling_time_epoch": 1704695960,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Jay Idzes, Kepingan Bek Timnas Indonesia yang Hilang?",
  "categories": "ANALISIS Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229072210-142-1042942/jay-idzes-kepingan-bek-timnas-indonesia-yang-hilang",
    "posted": "Jumat, 29 Des 2023 07:59 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "jay idzes",
      "timnas indonesia",
      "jay idzes resmi wni",
      "pssi",
      "piala asia 2023",
      "analisis",
      "analisis timnas indonesia"
    ],
    "article": "Jay Idzesresmi jadi warga negara Indonesia (WNI) dan bisa segera memperkuat Timnas Indonesia. Benarkah kedatangan pemain berposisi bek tengah itu bakal melengkapi kepingan lini belakang Timnas yang hilang? Status WNI didapatkan Idzes setelah menjalani sumpah setia di Kanwil Kemenkumham DKI Jakarta, Kamis (28 12). Setelah mengurus dokumen kependudukan dan proses perpindahan federasi, Jay Idzes akan sah berseragam skuad Garuda. Namun Jay Idzes dipastikan tidak bisa bergabung ke Timnas Indonesia di Piala Asia 2023 (2024) karena pendaftaran pemain sudah ditutup. Alhasil debut dengan balutan jersey Merah-Putih baru bisa dilakukan pada ajang lain.    Agenda terdekat selepas Piala Asia 2023 adalah Kualifikasi Piala Dunia 2026 pada Maret 2024. Timnas Indonesia akan dua kali melawan Vietnam pada 21 dan 26 Maret 2024. Kendati demikian, Jay Idzes harus fokus memulihkan kondisi fisiknya. Sebab pemain klub Serie B Italia, Venezia FC itu sudah absen merumput sejak Oktober lalu. Jay Idzes mengalami masalah sistem pernapasan, tepatnya trombosis vena dengan mikroembioli paru. Trombosis vena adalah penyumbatan pembuluh darah vena yang disebabkan oleh pembekuan darah. Kondisi ini membuat suplai darah dari jantung juga ikut bermasalah. Bukan tanpa alasan Venezia menepikan pemain 23 tahun itu demi keselamatan.  Di luar situasi yang tengah dihadapi pemain keturunan Belanda-Indonesia itu, kualitas Jay Idzes terbilang menjanjikan. Jadi pilihan utama di awal musim Serie B bersama Venezia mengisyaratkan bek berpostur 191 cm itu punya potensi. Sejak didatangkan dari klub Liga Belanda Go Ahead Eagles pada awal musim ini, Jay Idzes mencatat 10 penampilan di semua kompetisi. Dari jumlah itu, ia selalu menjadi starter dan tampil hingga penuh waktu. Jika kembali prima 100 persen, bukan tak mungkin Jay Idzes jadi pilihan pelatih Timnas Indonesia Shin Tae Yong dalam waktu dekat. Pengalaman berpentas selama di Eropa bakal menambah kekuatan pertahanan skuad Garuda."
  }
}