{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:55.509988",
  "crawling_time_epoch": 1704695575,
  "url": "https://www.cnnindonesia.com/indeks/2/233",
  "title": "Jay dan Haye Kagum Kemegahan GBK: Tak Sabar Main di Sini",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229205501-142-1043375/jay-dan-haye-kagum-kemegahan-gbk-tak-sabar-main-di-sini",
    "posted": "Jumat, 29 Des 2023 20:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/calon-timnas-indonesia-jay-idzes-resmi-menjadi-wni-2_169.jpeg?w=650&q=90",
    "tags": [
      "jay idzes",
      "thom haye",
      "timnas indonesia",
      "piala asia 2023",
      "stadion gbk",
      "gelora bung karno",
      "sugbk",
      "gbk"
    ],
    "article": "Jay Idzesdan Thom Hayemengunjungi Stadion Utama Gelora Bung Karno (GBK), Senayan, Jakarta pada Jumat (29 12). Keduanya sama-sama mengaku kagum dengan kemegahan stadion utama tempat Timnas Indonesia bertanding tersebut. Keduanya juga sama-sama ingin segera membela Timnas Indonesia di GBK. 'Sangat besar [GBK]. Aku tidak sabar untuk bermain di sini [bersama Timnas Indonesia],' ujar Jay yang baru menjalani prosesi sumpah menjadi WNI pada Kamis (28 12).    Keinginan Jay membela Timnas Indonesia mungkin saja terwujud pada Maret 2024. Pasalnya pada 21 Maret, skuad Garuda akan menjamu Vietnam dalam laga Kualifikasi Piala Dunia 2026. Jika Jaya sudah pulih dari cedera dan Shin Tae Yong membutuhkan tenaganya, kans akan datang. Namun, untuk bisa debut saat lawan Vietnam Jay harus bersaing dengan bek lainnya. Sedangkan bagi Haye kansnya debut pada Maret 2024 cukup terbuka. Itu bila proses naturalisasinya berjalan dengan cepat dan perpindahan federasinya di FIFA juga tanpa hambatan.    Paling realistis, Haye bisa membela Timnas saat menjamu Irak dan Filipina pada Juni 2024. Kemungkinan besar pada Juni proses naturalisasi pemain Heerenveen itu sudah rampung. 'Stadion yang bagus. Sama seperti Jay, saya sudah tidak sabar tampil di sini bersama tim nasional Indonesia,' ujar Thom yang baru mengurus proses dokumen naturalisasinya.   "
  }
}