{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:41.477060",
  "crawling_time_epoch": 1704696521,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "Jay Idzes, Bek Baru Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228093023-142-1042508/jay-idzes-bek-baru-timnas-indonesia",
    "posted": "Kamis, 28 Des 2023 09:34 WIB",
    "media_url": null,
    "tags": [
      "jay idzes",
      "timnas indonesia",
      "jay idzes resmi wni",
      "venezia"
    ],
    "article": "Pesepakbola keturunan Indonesia-Belanda, Jay Idzes, resmi menjadi warga negara Indonesia (WNI) setelah mengambil sumpah di Kanwil Kemenkumham, Kamis (28 12) pagi. Dengan ini Jay selangkah lagi akan membela Timnas Indonesia. Setelah ini, Jay tinggal membuat kartu tanda penduduk dan paspor, serta mengurus perpindahan federasi dari Belanda ke Indonesia di FIFA. Jika semua proses ini berjalan lancar, Jay Idzes punya kesempatan membela Timnas di Kualifikasi Piala Dunia 2026. Lawan terdekat Indonesia di ajang ini adalah Vietnam pada 23 Maret 2024.   Jam terbang tinggi jadi modal Jay untuk memperkuat Timnas Indonesia. Di usia yang masih muda, 23 tahun, pemain berposisi bek tengah itu pernah tampil di kompetisi Belanda dan Belgia. Jay merupakan pemain kelahiran Mierlo, Belanda, 2 Juni 2000. Saat ini Jay bermain di klub Serie B Italia, Venezia. Ia memiliki darah keturunan Indonesia dari kakek pihak ibu. Karier muda sepak bola Jay Idzes dimulai saat usia tujuh. Awalnya ia bergabung dengan salah satu klub amatir, SC Brabant di Mierlo. Ia lantas dilirik pencari bakat dari PSV Eindhoven. Jay kemudian berlatih di akademi PSV selama lima tahun. Setelah itu ia bergabung dengan Akademi VVV-Venlo dan Helmodsports pada 2014. Di sini kariernya berkembang. Dua tahun berselang Jay bergabung dengan klub Eerste Divisie lain, FC Eindhoven. Pada fase awal Jay bermain untuk tim akademi junior agar jam terbangnya terasah.  Adapun debut Jay di kompetisi profesional bersama FC Eindhoven di pentas Eerste Divisie atau kompetisi kasta kedua Belanda saat bersua TOP Oss pada 28 April 2018. Jay Idzes bermain selama dua musim bersama FC Eindhoven dengan mencatat 57 penampilan. Setelah itu Jay Idzes membela Go Ahead Eagles pada musim 2020 hingga 2023. Pada fase inilah Jay mengalami transformasi posisi. Dari awalnya berperan sebagai gelandang bertahan, Jay dikonstruksi menjadi bek tengah dan mampu beradaptasi dengan baik. Bersama Go Ahead Eagles, Jay tampil sebanyak 53 kali. Dari jumlah itu, 49 laga tercatat sebagai starter. Hal ini yang membuat pencari bakat membawanya ke Venezia, Italia. Venezia mengikat Jay dengan kontrak hingga 2027. Sejauh ini Jay sudah sembilan kali tampil di kasta kedua sepak bola Italia dan satu kali bertanding di Coppa Italia. Cedera yang dialami Jay Idzes sejak Oktober 2023 membuatnya absen cukup panjang bersama Venezia. "
  }
}