{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:45.928998",
  "crawling_time_epoch": 1704695925,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "Jay Idzes Gagal Main di Piala Asia 2023, Apa Alasannya?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229090847-142-1042961/jay-idzes-gagal-main-di-piala-asia-2023-apa-alasannya",
    "posted": "Jumat, 29 Des 2023 09:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/calon-timnas-indonesia-jay-idzes-resmi-menjadi-wni-2_169.jpeg?w=650&q=90",
    "tags": [
      "jay idzes",
      "piala asia 2023",
      "timnas indonesia",
      "jay idzes absen piala asia 2023"
    ],
    "article": "Jay Idzesdipastikan tidak bisa memperkuatTimnas Indonesia di Piala Asia 2023. Ini alasan pemain naturalisasi baru Timnas Indonesia gagal main di Piala Asia 2023. Jay Idzes resmi menjadi WNI setelah melakukan pengambilan sumpah di Jakarta, Kamis (28 12). Bek Venezia FC itu tinggal mengurus dokumen sebagai WNI dan perpindahan federasi sebelum bisa memperkuat Timnas Indonesia. Namun, Jay Idzes sudah dipastikan tidak bisa memperkuat Timnas Indonesia di Piala Asia 2023. Meski Piala Asia di Qatar baru akan dimulai 12 Januari mendatang, namun batas waktu pendaftaran pemain sudah ditutup sejak 10 Desember lalu.   Anggota Komite Eksekutif (Exco) PSSI, Endri Erawan, mengatakan semula pelatih Timnas Indonesia Shin Tae Yong berharap bisa memasukkan nama Jay Idzes untuk Piala Asia 2023. Tapi rencana itu gagal terwujud. 'Alhamdulillah kita sudah berhasil untuk mengambil sumpah Jay Idzes, ini sudah kesekian kali kita mengambil naturalisasi dan ini kerja keras PSSI dan pak ketua umum dan juga wakil ketua umum dan rekan-rekan exco atas permintaan Shin Tae Yong,' ujar Endri. 'Akhirnya Jay Idzes bisa diambil sumpah dan setelah ini akan mengurus paspor, cuma yang disayangkan Jay belum bisa ikut Piala Asia 2023. Kita berharap sebenarnya Jay bisa main di Piala Asia dan bahkan namanya sudah masuk dalam 50 list oleh Shin Tae Yong, namun apa mau dikata, dari AFC sudah ditutup semua pendaftaran dan kesempatan membela timnas di Piala Asia tertutup untuk Jay Idzes,' ucap Endri.  Meski jika namanya masuk skuad Piala Asia 2023, peluang Jay Idzes untuk memperkuat Timnas Indonesia terbilang kecil. Pasalnya, bek 23 tahun sedang dalam proses pemulihan penyakit paru yang membuatnya absen sejak Oktober lalu. Jay memprediksi dia baru bisa bermain dua pekan hingga satu bulan ke depan. Lalu, kapan Jay Idzes bisa memperkuat Timnas Indonesia? Endri berharap Jay sudah bisa bermain saat melawan Vietnam pada Kualifikasi Piala Dunia 2026 pada Maret 2024. 'Kita masih berharap di bulan Maret nanti ada kualifikasi Piala Dunia yang menghadapi Vietnam dan tiga pertandingan lainnya home, satu away, kita masih berpikir apakah mungkin untuk menambah satu atau dua pemain di bulan Januari si Jay Idzes dan satu lagi itu [Nathan Tjoe-A-On apakah bisa bermain di bulan Maret,' ucap Endri. 'Kita masih komunikasi lagi dengan pihak AFC, jika tidak memungkinkan, di putaran berikutnya kualifikasi pasti bisa main. Tapi kita berharap pada kualifikasi nanti bulan Maret, Jay bisa bermain,' kata Endri menambahkan. "
  }
}