{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:46.776659",
  "crawling_time_epoch": 1704696466,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Jay Idzes Ungkap Alasan Pilih Indonesia daripada Belanda",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228112103-142-1042574/jay-idzes-ungkap-alasan-pilih-indonesia-daripada-belanda",
    "posted": "Kamis, 28 Des 2023 11:29 WIB",
    "media_url": null,
    "tags": [
      "jay idzes",
      "timnas indonesia",
      "timnas belanda",
      "jay idzes resmi wni",
      "naturalisasi"
    ],
    "article": "Jay Idzesmengungkap alasan memilih memperkuatTimnas Indonesia ketimbang timnas Belanda meski masih muda dan punya karier yang panjang. Idzes resmi menjadi Warga Negara Indonesia (WNI) setelah menjalani pengambilan sumpah di Kanwil Kemenkumham DKI Jakarta, Kamis (28 12) pagi. Setelah resmi menjadi WNI, Jay Idzes tinggal mengurus KTP dan paspor Indonesia, mengurus kepindahan federasi dari Belanda ke Indonesia, sebelum bisa memperkuat tim Merah Putih.    Jay diprediksi akan melakoni debut bersama Timnas Indonesia saat melawan Vietnam pada babak Kualifikasi Piala Asia 2026 zona Asia pada Maret mendatang. Di usia masih 23, Jay Idzes sebenarnya punya peluang cukup bagus untuk memperkuat timnas Belanda. Terlebih saat ini Jay bermain di Serie B Liga Italia bersama Venezia, yang menjadi salah satu klub favorit promosi ke Serie A musim depan. Namun, Jay lebih memilih untuk memperkuat Timnas Indonesia. Hal itu dilakukan Jay Idzes demi bisa bermain untuk negara kelahiran kakek-neneknya.  'Karena ini sebuah kehormatan besar bagi saya bisa mewakili negara saya dan keluarga saya, karena kakek-nenek saya, mereka berasal dari Indonesia dan mereka pindah ke Belanda dahulu kala.' 'Jadi ini sebuah kehormatan besar bagi saya bisa mewakili keluarga dan Indonesia,' ujar Jay Idzes usai menjalani pengambilan sumpah menjadi WNI. Jay Idzes juga mengungkapkan kelegaan proses naturalisasi menjadi WNI sudah selesai. Mantan bek FC Eindhoven itu mengaku tidak sabar untuk melakoni debut bersama Timnas Indonesia. 'Saya sangat, sangat senang karena kami sudah menyelesaikan semuanya dan sekarang kami bisa melangkah ke depan. Bagi saya pribadi, saya ingin cepat pulih, jadi saya berharap bisa bergabung dengan Timnas Indonesia di periode berikutnya,' ucap Jay Idzes. "
  }
}