{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:39.533183",
  "crawling_time_epoch": 1704693939,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "Jejak Kiprah NOAH: Peterpan, Polemik Personel, hingga Umumkan Pamit",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103174717-227-1044932/jejak-kiprah-noah-peterpan-polemik-personel-hingga-umumkan-pamit",
    "posted": "Rabu, 03 Jan 2024 17:54 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "noah",
      "noah pamit",
      "musik"
    ],
    "article": "NOAHresmi mengumumkan pamit dari dunia musik setelah berkiprah sejak 2012. Pengumuman itu disampaikan melalui pernyataan terbuka yang diunggah di media sosial. Dalam pernyataan itu, NOAH mengucapkan terima kasih kepada berbagai pihak yang mendukung karier mereka sejak awal. Band beranggotakan Ariel, Lukman, dan David itu juga menyatakan pamit pada akhir pernyataan tersebut.    'Terima kasih atas setiap dukungannya terhadap karya-karya kami, bahkan terhadap setiap individu yang ada di NOAH,' tulis pernyataan NOAH melalui Instagram @noah_site, Selasa (2 1). 'Kami pamit. Dari kami @arielnoah, @lukmannoah, @dorfel_dave. Sampai jumpa lain waktu,' lanjutnya. Pengumuman itu memastikan NOAH vakum setelah berkiprah di industri musik Indonesia selama sekitar 12 tahun. Namun, rentang karier band tersebut sesungguhnya terhitung sudah lebih dari dua dekade. NOAH yang beranggotakan Ariel, Lukman, dan David itu merupakan nama terbaru dari grup band Peterpan yang dibentuk di Bandung pada 2000. Kala itu, Ariel, Andika, Indra, Lukman, Reza, dan Uki mendirikan band bernama Peterpan yang mengusung genre rock alternatif dan pop rock.    Peterpan berhasil menarik perhatian industri musik era 2000-an saat digaet label Musica Studios. Mereka akhirnya merilis album Taman Langit (2003), diikuti Bintang di Surga (2004).  Kedua album itu melambungkan nama Peterpan sebagai band arus utama era 2000-an. Nyaris semua single dari Taman Langit dan Bintang di Surga memikat perhatian pencinta musik. Beberapa di antaranya bahkan masih membekas dalam ingatan hingga sekarang, seperti Semua Tentang Kita, Topeng, Ada Apa Denganmu, Aku, hingga Mungkin Nanti. Karier Peterpan berlanjut dengan album Hari yang Cerah... (2007). Namun, setahun sebelum perilisan album itu, Peterpan diterpa konflik internal yang berujung keluarnya Andika dan Indra. Andika dan Indra kemudian membentuk band The Titans, sementara Peterpan menambah personel baru bernama David pada kibor dan Luki pada bass. Perubahan besar kembali terjadi pada 2008. Peterpan resmi mengumumkan David sebagai personel tetap, sementara Luki keluar dari band tersebut. Pada 19 Oktober 2008, band itu mengadakan konser terakhir lantaran memutuskan untuk melepaskan nama Peterpan. Lanjut ke sebelah... "
  }
}