{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:25.045959",
  "crawling_time_epoch": 1704695965,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Jejak Karbon Ngeri Taylor Swift usai 3 Bulan Pacaran dengan Atlet NFL",
  "categories": "KRISIS IKLIM Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228161120-641-1042743/jejak-karbon-ngeri-taylor-swift-usai-3-bulan-pacaran-dengan-atlet-nfl",
    "posted": "Jumat, 29 Des 2023 07:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/taylor-swift-4_169.jpeg?w=650&q=90",
    "tags": [
      "taylor swift",
      "travis kelce",
      "taylor swift travis kelce",
      "jet pribadi taylor swift",
      "emisi karbon",
      "jejak karbon",
      "pemanasan global",
      "krisis iklim"
    ],
    "article": "Kisah asmaraTaylor Swift dengan bintang American footballTravis Kelcetak hanya menghadirkan kisah romantis, tapi juga mengerikan; tiga bulan pacaransudah menghasilkan 138 tonemisi CO2. TayTay, panggilan akrabfan, dilaporkan kerap menggunakan jet pribadiuntuk bertemu pemain National Football League (NFL) itu. Selama tiga bulan, Taylor menghabiskan belasan ribu galon bahan bakar jet. Hal itu terungkap berdasarkan laporan riwayat penerbanganpelantun 'Blank Space' itu yang diunggah oleh akun @taylor.flights.     Dalam catatan akun tersebut, Taylor sudah melakukan lebih dari 12 kali penerbangan hanya dalam kurun waktu tiga bulan terakhir, mengutip Daily Mail. Iatercatatmemakaijetpribadinya dalam sejumlah penerbangan antara Kansas City, New York, dan beberapa pemberhentian lainnya sejak September. Perjalanan itu disebut menghabiskan 12.622 galon bahan bakar jet, yang bernilai US$70.779 (setara Rp1 miliar). Perjalanan terjauhnya hingga saat ini adalah dari Sao Paulo, Brasil, ke Kansas City, dan sempat singgah di Tampa, Florida. Perjalanan ini menghabiskan 4.151 galon bahan bakar, yang diyakini bernilai US$23.250. Penyanyi dan penulis lagu kelahiran Pennsylvania itutak hanya menggunakan jet pribadinya untuk terbang bolak-balik New York dan Kansas City untuk menemui Travis, tapi juga melakukan perjalanan di sela-sela pertunjukannya di Amerika Selatan dalam Eras World Tour-nya.  Berdasarkan statistik yang dilacak oleh akun @taylor.flights, perjalanan Taylor Swift ini menghasilkan 138 ton emisi CO2 hingga saat ini. Dengan kata lain,perempuan 34 tahun itumesti menanam setidaknya 2.282 pohon dan membiarkannya tumbuh selama 10 tahun untuk mengganti kerusakan lingkungan yang dihasilkan oleh penerbangannya. Jika dihitung memakai Kalkulator Ekuivalensi Gas Rumah Kaca milik Badan Perlindungan Lingkungan AS (EPA), angka tersebut setara dengan energi yang dikonsumsi oleh 17 rumah dalam satu tahun, atau setara penggunaan listrik 26,9 rumah selama satu tahun. Taylor tercatat memiliki dua pesawat jet, yakni Dassault Falcon 7x dan Dassault Falcon 900. Jet pribadi sendiri menggunakan bahan bakar jet fuel atauaviation turbine fuel (avtur) khusus, biasanya Jet A dan Jet A-1. Perbedaannya dengan BBMstandar kendaraan bermotor adalah titik beku lebih rendah dan titik didih lebih tinggi.  Kesamaannya, BBM, yang merupakan bahan bakar yang dihasilkan dari fosil, adalah melepaskan gas (emisi), terutama karbon, ke atmosfer. Hal ini memicu efek gas rumah kaca (GRK), memerangkap panas Matahari yang masuk ke Bumi di bawah atmosfer hingga tak terlepas ke angkasa. Hasilnya, Bumi pelan-pelan mendidih. 'Proses pembakaran bahan bakar di atas akan menimbulkan jejak karbon. Dengan bepergian menggunakan kendaraan pribadi, artinya kita berkontribusi untuk menghasilkan lebih banyak gas emisi (CO2),' dikutip dari situs Kementerian ESDM. 'Semakin banyak kendaraan berbahan bakar fosil digunakan, akan menambah lebih banyak pelepasan jejak karbon ke udara.'  Sementara, semakin tinggi jejak karbon yang dihasilkan, semakin tinggi pula dampak negatif yang berikan terhadap bumi. 'Jejak karbon menyebabkan kenaikan suhu bumi yang sangat ekstrem peningkatan suhu 0,45-0,75 derajat C yang dapat menimbulkan badai tropis (siklon) serta berbagai bencana alam seperti banjir atau kekeringan. Perubahan curah hujan ± 2,5 mm hari,' menurut keterangan Kementerian ESDM.  Juru bicara Taylor mengatakan bahwa sang superstar berupaya mengurangi emisi karbon dari pesawat jet pribadinya dengan mengurangi perjalanan etimbang tahun-tahun sebelumnya. 'Sebelum tur dimulai pada bulan Maret 2023, Taylor membeli lebih dari dua kali lipat kredit karbon yang dibutuhkan untuk mengimbangi semua perjalanan tur,' jelas juru bicara tersebut. Kelebihan kredit tersebut berarti Taylor bisa mendapatkan lebih dari cukup untuk terbang memenuhi hubungan asmaranya dengan Travis. Salah satu upaya mengurangi perjalanan itu adalah Taylor dikabarkan pindah sementara ke rumah Travis saat istirahat dari turnya. [Gambas:Instagram] Tahun lalu, Taylor dinobatkan sebagai bintang yang menghasilkan polusi terbanyaksetelah jet pribadinyamelakukan 170 perjalanan sepanjang 2022dan menyumbang emisi dengan total 8.293 ton. Angka emisi tersebut 1.184 kali lipat dibandingkan total emisi rata-rata orang biasa pada umumnya dalam satu tahun. Saat itu, pihak Taylor Swiftberdalihjet pribadi sang solois disewa orang lain. 'Jet pribadi milik Taylor dipinjamkan secara teratur kepada orang lain,' kata perwakilannya."
  }
}