{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:02.190266",
  "crawling_time_epoch": 1704692342,
  "url": "https://www.cnnindonesia.com/indeks/2/10",
  "title": "Jelang Lawan Timnas Indonesia, Iran Perkasa Sejak 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108064053-142-1046534/jelang-lawan-timnas-indonesia-iran-perkasa-sejak-2023",
    "posted": "Senin, 08 Jan 2024 07:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "iran",
      "timnas indonesia vs iran",
      "indonesia vs iran",
      "piala asia",
      "piala asia 2024",
      "piala asia 2023"
    ],
    "article": "Iran bakal jadi lawan yang tangguh bagiTimnas Indonesia lantaran punya rekor mentereng dari laga yang mereka mainkan sejak 2023. Sejak awal 2023, Iran sudah melakoni 12 laga, termasuk duel lawan Burkina Faso di awal tahun 2024. Dalam periode tersebut, Iran mencatat 10 kemenangan dan dua hasil imbang. Pada rentetan 12 laga tersebut, Iran sempat menghadapi tim asal Eropa seperti Rusia dan Bulgaria, juga tim asal Afrika yaitu Kenya, Angola, dan Burkina Faso. Dari 12 laga, hanya Rusia (1-1) dan Uzbekistan (2-2) yang bisa menahan imbang Iran.    Selebihnya, negara-negara yang bertemu Iran jadi korban keganasan Sardar Azmoun dan kawan-kawan. Iran bahkan sempat pesta gol seperti menang 6-1 lawan Afghanistan, menaklukkan Kirgizstan 5-1, serta menghajar Angola dan Hong Kong dengan skor 4-0. Setelah tahun 2023 berakhir, keperkasaan Iran juga masih terlihat di awal 2024. Dalam duel lawan Burkina Faso, Iran menang 2-1. Sempat tertinggal lebih dulu lewat gol Mohamed Konate, Iran berbalik memimpin lewat gol yang dicetak oleh Mehdi Taremi dan Omid Ebrahimi. Karena itulah laga lawan Iran bakal jadi ujian yang menantang bagi Timnas Indonesia. Skuad Garuda telah melakoni pemusatan latihan di Turki sejak akhir Desember.   Setelah itu, Timnas Indonesia juga telah menjajal dua uji coba melawan Libya. Setelah kalah 0-4 di laga pertama, Rizky Ridho dan kawan-kawan kalah tipis 1-2 di laga kedua. Walaupun kalah di dua laga lawan Libya, Timnas Indonesia menunjukkan tren penampilan yang meningkat. Kerja sama tim di laga kedua lawan Libya terlihat lebih bagus. Shin Tae Yong juga sudah mulai menampakkan formasi ideal pilihannya jelang Piala Asia. Kondisi itu yang bakal membuat duel lawan Iran jadi ujian terakhir yang tepat sebelum Timnas Indonesia berlaga di Piala Asia.   "
  }
}