{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:31.805561",
  "crawling_time_epoch": 1704692731,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Jelang Debat Ketiga Pilpres, Ganjar Minta Saran Pertanyaan ke Netizen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107022316-617-1046173/jelang-debat-ketiga-pilpres-ganjar-minta-saran-pertanyaan-ke-netizen",
    "posted": "Minggu, 07 Jan 2024 03:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/ganjar-pranowo-di-sarasehan-nasional-gmni-4_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "debat ketiga pilpres",
      "debat capres",
      "debat ketiga pilpres 2024",
      "debat kedua capres"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowomeminta masukan pertanyaan ke warganetuntuk persiapan jelang debat ketiga Pilpres2024pada Minggu (7 1) malam. Debat yang digelar KPUdi IstoraSenayan itu akan mempertemukan tiga capres seputar tema: pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri. 'Ada masukan pertanyaan untuk debat ke-3? Temanya Pertahanan, Keamanan, Hubungan Internasional, dan Geopolitik ya. Serius boleh, nggambleh gapapa. Ketua siap mencatat!,' demikian ditulis Ganjar via akunX (Twitter) miliknya, Sabtu (6 1).   Berbagai masukan pertanyaan dari yang bercanda hingga terkesan serius pun meluncur diketik warganetpada kolom komentar unggahanGanjar tersebut. Ganjar pun terpantau merespons sejumlah komentar-komentar tersebut.  Beberapa di antaranya seperti komikaAdjisDoaIbuyang menitipkan soal cara menghentikan penjualan senjata rakitan dengan nada pertanyaan seloroh. Kemudian adaakunThe Reds Indonesia yang berharap Ganjar membahas perkara Israel dalam debat ketiga Pilpresatau debat kedua capres itu. Akun itu pun menghubungkan Ganjar saat masih menjabat Gubernur Jawa Tengah yang menolak gelaran Piala Dunia U-20 yang salah satu pesertanya adalah Israel. 'Bila nanti masing-masing paslon menjabat sebagai RI 1 & RI 2, hubungan dengan Israel akan seperti apa? Terus gimana dengan Palestina? Langkah konkret apa yang bisa dilakukan buat bantu?' demikian tulis akuntersebut. 'Siap, masuk catatan #GGMU,' timpal Ganjar. Atau, akunNeoHistoriaIndonesia yang menitipkan pertanyaan soal paspor RI yang terbilang lemah di mata global. 'Titip, Pak. Saat ini negara kita paspornya lemah banget. Mau ke mana-mana susahnya minta ampun. Bahkan ke Belanda, yang dulunya menjajah kita, ke sana juga ribet banget ngurus visanya,' demikian tulis akun@neohistoria_id tersebut. 'Ok terima kasih masukannya. Nanti kami kaji dulu ya,' timpal Ganjar. [Gambas:Twitter]  Komisi Pemilihan Umum (KPU) akan menggelar debat ketiga Pilpres 2024 akhir pekan ini, Minggu (7 1) di Istora Senayan, Jakarta Pusat. Capres nomor urut 1Anies Baswedan, capres nomor urut 2Prabowo Subianto, dan Ganjar akan beradu gagasan soal pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri. Sejumlah pengamat menilai Anies, Prabowo, maupun Ganjar akan mengeluarkan 'jurus' pada debat kedua nanti. Anies disebut akan mengkritik masalah hubungan luar negeri. Kemudian Prabowo disebut akan banyak bicara soal penguatan pertahanan karena posisinya yang kini menjabat Menteri Pertahanan. Sedangkan Ganjar membahas masalah krisis global dan tantangan krisis global. Untuk lebih jelas soal prediksi pengamat tentang masing-masing jurus yang akan dikeluarkan para capres, bisa disimak di tautan berikut. "
  }
}