{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:59.805965",
  "crawling_time_epoch": 1704694199,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Jelang Debat Isu Pertahanan, Hasto Sentil Belanja Alutsista Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103064920-617-1044604/jelang-debat-isu-pertahanan-hasto-sentil-belanja-alutsista-prabowo",
    "posted": "Rabu, 03 Jan 2024 07:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekretaris-jenderal-pdip-hasto-kristiyanto_169.jpeg?w=650&q=90",
    "tags": [
      "pdip",
      "hasto kristiyanto",
      "pemilu 2024",
      "pilpres 2024",
      "prabowo subianto",
      "ganjar pranowo"
    ],
    "article": "Sekretaris Jenderal DPP PDIPHasto Kristiyanto menyindir Menteri Pertahanan sekaligus capres nomor urut 2 Prabowo Subianto soal pengadaan alat utama sistem pertahanan (alutsista). Ia menyebut pembelanjaan alutsista Kementerian Pertahanan menambah utang luar negeri hingga Rp386 triliun.    Hasto mulanya berbicara mengenai debat ketiga calon presiden dengan tema pertahanan, keamanan, geopolitik, dan hubungan internasional pada Minggu (7 1) mendatang. Menurutnya, tema ini akan menjadi pembeda antara Prabowo-Gibran Rakabuming Raka dengan Ganjar Pranowo-Mahfud MD. Ia mengatakan Ganjar-Mahfud akan mengusung konsep pertahanan dengan mengedepankan konstelasi geografis. 'Berbeda dengan Pak Prabowo yang untuk pengadaan alutsista pun itu habis untuk suatu PT Teknologi Militer Indonesia yang berisi oleh sahabat-sahabat dekatnya,' kata Hasto Kantor DPP PDIP, Jakarta Pusat, Selasa (2 1).  Ia pun menuturkan kekuatan pertahanan dapat ditinjau dari kekuatan anak bangsa dalam mengembangkan industri alutsista nasional. Hasto mengatakan Indonesia tak boleh lagi sekadar membeli dari luar negeri. 'Dari pada sekedar beli-beli dan beli bahkan sampai pinjaman ke luar negeri yang meningkat mencapai Rp380 triliun ketika rakyat menghadapi kenaikan harga kebutuhan pokok. Pak Prabowo justru malah menambah utang luar negeri sebesar 386 triliun untuk beli alutsista,' ujarnya."
  }
}