{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:20.446163",
  "crawling_time_epoch": 1704693860,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "Jelang Menikah 7 Januari, Pangeran Abdul Mateen 'Pamer' Calon Istri",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103201436-277-1044995/jelang-menikah-7-januari-pangeran-abdul-mateen-pamer-calon-istri",
    "posted": "Rabu, 03 Jan 2024 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/06/pangeran-abdul-mateen-dampingi-sultan-hassanal-bolkiah_169.jpeg?w=650&q=90",
    "tags": [
      "abdul mateen",
      "brunei darussalam",
      "pangeran abdul mateen",
      "pernikahan",
      "royal wedding"
    ],
    "article": "Jelang royal wedding di Brunei Darussalam, Pangeran Abdul Mateen Bolkiahmengunggah foto bersama calon istrinya, Anisha Rosnah. Keduanya jarang mengunggahfoto kebersamaan mereka. Abdul Mateendan Anisha bakal menikah pada Minggu (7 1) mendatang. Dalam unggahannya dia mengucapkan selamat Tahun Baru 2024. 'Wishing you all the best for 2024,' tulisnya.   Sampai saat ini, unggahan Mateen tersenyum bersama calon istrinya itu sudah mendapat 535.655 likes.  Matten yang tampak rapi dengan menggunakan kemeja putih dan jas double breasted berwarna navy dengan pocket square bercorak. Di sebelahnya, Anisha tampak cantik dengan pansuit berwarna putih gading. [Gambas:Instagram] Dia menggerai rambut panjangnya dan menggunakan perhiasan gelang, cincin, dan anting. Unggahan ini tentu saja membuat banyak warganet baper. Ada yang mengungkapkan kesedihannya dan ada juga yang bersikap sarkastik di kolom komentar foto tersebut. Mengutip Borneo Bulletin, royal wedding Pangeran Abdul Matten dan Anisha akan menggelar pernikahan pada 7 Januari 2024. Rangkaian acara royal wedding Brunei Darussalam ini akan digelar selama 10 hari, terhitung dari tanggal 7 Januari 2024 saat resepsi pernikahan. Rangkaiannya akan dilanjutkan dengan Majlis Istiadat Membuka Gendang Jaga-Jaga pada 8 Januari; Majlis Istiadat Menghantar Tanda Diraja dan Pertunangan Diraja dan Majlis Istiadat Menerima Tanda Diraja dan Pertunangan Diraja pada tanggal 9 Januari.  Acara dilanjutkan dengan Majlis Istiadat Berbedak Pengantin Diraja pada 10 Januari dan Majlis Istiadat Akad Nikah Diraja pada 11 Januari. Acara dilanjutkan dengan Majlis Istiadat Bersanding Pengantin Diraja pada 14 Januari, Majlis Persantapan Diraja pada tanggal 15 Januari, dan Majlis Istiadat Membaca Doa Selamat dan Menutup Gendang Jaga-Jaga pada 16 Januari 2024. "
  }
}