{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:58.874304",
  "crawling_time_epoch": 1704695878,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Jenazah Lee Sun-kyun Akan Dikremasi Hari Ini",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229103600-234-1043019/jenazah-lee-sun-kyun-akan-dikremasi-hari-ini",
    "posted": "Jumat, 29 Des 2023 10:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/lee-sun-kyun-1_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "JenazahLee Sun-kyunakan dikremasi pada hari ini, Jumat (29 12), setelah aktor itu ditemukan meninggal dunia dua hari yang lalu. Lee Sun-kyun akan dikremasi di kawasan Suwon, Korea Selatan. Kemudian, abunya akan ditempatkan di Samsung Elysium di Gwangju, Provinsi Gyeonggi, yang berlokasi 32 kilometer tenggara Seoul.    Prosesi kremasi Lee Sun-kyun digelar secara tertutup pada hari ini yang hanya dihadiri oleh keluarga dan kerabat terdekat. Berdasarkan laporan News1, sejumlah aktor Korea Selatan turut hadir di Seoul National University Hospital tempat Sun-kyun disemayamkan. Beberapa di antaranya, Lee Sung-min, Ryu Seung-ryong, dan Cho Jin-woong yang disebut menangis di tempat persemayaman.    Selain itu, Sol Kyung-gu, Park Sung-woong, Ryu Su-young, Choi Deok-moon, Gong Hyo-jin, Kim Dong-wook, hingga Jung Young-ju juga turut hadir.  Sedangkan, masyarakat umum diimbau untuk tidak masuk ke dalam tempat persemayaman Lee Sun-kyun di Seoul National University Hospital untuk menghindari kegaduhan yang tidak diinginkan.  Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun. Ia temukan tak bernyawa di dalam mobil di parkiran di Waryong Park, Jongno-gu, Seoul, pada Rabu (27 12) pukul 10.30 pagi waktu Korea Selatan atau 8.30 WIB. Istrinya melapor ke polisi ketika menemukan surat wasiat dan mobil Sun-kyun sudah tidak ada di rumah. Polisi kemudian menemukan Lee Sun-kyun sudah tidak sadarkan diri dengan briket arang di dalam mobil. Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. Selain meninggalkan seorang istri yang menikah dengannya sejak 2009, Jeon Hye-jin, Lee Sun-kyun juga meninggalkan dua orang anak dari pernikahan tersebut."
  }
}