{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:53.524119",
  "crawling_time_epoch": 1704692813,
  "url": "https://www.cnnindonesia.com/indeks/2/45",
  "title": "Jendela Pecah di Udara, Pesawat Alaska Airlines Mendarat Darurat di AS",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240106172426-134-1046108/jendela-pecah-di-udara-pesawat-alaska-airlines-mendarat-darurat-di-as",
    "posted": "Sabtu, 06 Jan 2024 17:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/ilustrasi-boeing-737-800_169.jpeg?w=650&q=90",
    "tags": [
      "alaska airlines",
      "pesawat alaska airlines",
      "amerika serikat"
    ],
    "article": "Pesawat Alaska Airlines yang membawa 177 orang penumpang melakukan pendaratan darurat di negara bagian Oregon, Amerika Serikat,usai panel jendela pesawat pecah di udara tak lama setelah lepas landas. Dilansir AFP, pesawat dengan nomor penerbangan 1282 itu berangkat dari Bandara Internasional Portland sekitar pukul 17.00 pada Jumat (5 1) waktu setempat. Pesawat kembali ke landasan udara usai kru melaporkan mengenai adanya masalah tekanan udara.   Dalam foto yang beredar di media sosial, terlihat panel jendela pesawat meledak dan masker oksigen darurat tergantung di langit-langit kabin pesawat.  'Itu benar-benar mendadak. Baru saja sampai di ketinggian, jendela dindingnya terlepas begitu saja dan saya tidak menyadarinya sampai masker oksigen terlepas,' kata seorang penumpang bernama Kyle Rinker. Pasca insiden itu, Alaska Airlines memutuskan menghentikan seluruh penerbangan dengan pesawat Boeing 737-9. 'Menyusul kejadian malam ini pada penerbangan nomor 1282, kami memutuskan untuk mengambil langkah pencegahan dengan menghentikan sementara 65 armada pesawat 737-9,' kata CEO Alaska Airlines, Ben Minicucci. 'Semua pesawat akan kembali melayani penumpang, usai pemeliharaan penuh dan inspeksi keselamatan,' ujarnya.  Dewan Keselamatan Transportasi Nasional, FAA dan Alaska Airlines masing-masing tengah menyelidiki insiden tersebut. 'Pesawat mendarat dengan selamat kembali di Bandara Internasional Portland dengan 171 penumpang dan 6 awak,' demikian pernyataan maskapai itu. 'Meskipun kejadian seperti ini jarang terjadi, namun awak penerbangan kami telah dilatih dan dipersiapkan untuk menangani situasi ini dengan aman,' lanjut pernyataan itu."
  }
}