{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:24.204187",
  "crawling_time_epoch": 1704695244,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "Jenner Yakin Indonesia Bisa Bikin Kejutan di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230162254-142-1043544/jenner-yakin-indonesia-bisa-bikin-kejutan-di-piala-asia",
    "posted": "Sabtu, 30 Des 2023 19:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/indonesia-vs-turkmenistan-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "ivar jenner",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Ivar JenneryakinTimnas Indonesia bisa membuat kejutan di Piala Asia 2023 (2024) saat berhadapan dengan tim-tim yang memilikiperingkat lebih bagus di daftar rankingFIFA. Tim Merah Putih adalah kesebelasan dengan ranking rendah. Di fase grup, Indonesia pun berada di bawah Jepang, Irak, dan Vietnam. Optimisme mengenai daya saing Indonesia itu disampaikan saat dirinya bergabung dengan Training Camp (TC) Timnas Indonesia di Turki.    Pemain 19 tahun itu sudah bergabung dengan Training Camp (TC) Timnas Indonesia di Turki. Sejak tiba pada Kamis (28 12) malam waktu setempat, Rafael Struick langsung bergabung pada sesi latihan Jumat (29 12) pagi. 'Saya pikir kami punya tim yang bagus. Tapi juga lawan yang bagus. Saya pikir kami bisa mengalahkan mereka. Jadi itu juga yang membuat saya bersemangat,' kata Jenner di situs PSSI, Sabtu (30 12). Indonesia bergabung di Grup D bersama Jepang, Irak, dan Vietnam. Meski menghadapi lawan-lawan berat dari benua Asia, Ivar Jenner tidak menunjukkan rasa pesimistis. 'Kami tim yang bagus dengan lawan kuat, saya pikir kami bisa mengalahkan mereka. Jadi, kita lihat saja nanti,' ia menambahkan.  Jenner yang pernah memperkuat timnas Belanda U-15 itu sudah memiliki koleksi dua caps bersama Timnas Indonesia. Pemain berusia 19 tahun ini diyakini bisa menjadi salah satu penghuni lini tengah Indonesia. Pemain yang musim ini membela FC Utrecht tersebut bisa menjadi gelandang bertahan, gelandang tengah, atau gelandang serang. Sementara optimisme mengenai kans Indonesia juga disampaikan oleh Rafael Struick yang tiba bersamaan dengan Ivar Jenner di Turki dalam pemusatan latihan guna mengikuti Piala Asia. 'Lawan kita kuat, tapi kita juga tim yang kuat dan bagus, jadi saya kira kita punya peluang, jika kita bekerja keras, kita akan ambil peluang itu. Semoga kita bisa lolos hingga knock out stage lebih dahulu,' ucapnya.  "
  }
}