{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:48.044239",
  "crawling_time_epoch": 1704695388,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Jenner dan Struick Gabung TC Timnas, Langsung Genjot Fisik",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230114102-142-1043457/jenner-dan-struick-gabung-tc-timnas-langsung-genjot-fisik",
    "posted": "Sabtu, 30 Des 2023 12:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/latihan-timnas-indonesia-di-turki-jelang-piala-asia-2023-1_169.jpeg?w=650&q=90",
    "tags": [
      "rafael struick",
      "ivar jenner",
      "timnas",
      "timnas indonesia",
      "tc timnas",
      "tc timnas indonesia",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Rafael Struickdan Ivar Jennersudah bergabung denganTimnas Indonesia pada sesi Training Camp (TC) di Antalya, Turki, Jumat (29 12). Mereka langsung menggeber fisik dengan program latihan di gym. Keduapemain naturalisasi Timnas Indonesia ini tiba di Antalya Kamis (28 12) malam waktu setempat, kemudian di hari berikutnya, Jumat (29 12) pagi langsung ikut latihan gym di hotel. Mereka berdua sangat senang dan bersemangat bisa kembali bergabung dengan rekan-rekannya yang lain. Apalagi Ivar yang sebelumnya dibalut cedera panjang.   'Saya senang berada di sini setelah perjalanan kemarin. Ini adalah latihan gym pertama saya. Saya sangat bersemangat,' kata Struick di situs PSSI, Sabtu (30 12). Pemain 20 tahun itu menyatakan kondisinya fit dan siap untuk merumput bersama skuad Garuda. Ia menyampaikan kesiapannya membela Timnas Indonesia di Piala Asia 2023. 'Saya siap bermain, saya sangat bersemangat ingin bermain di timnas. Saya siap untuk Piala Asia, untuk itu, saya menyiapkan diri di beberapa minggu ini agar bisa memberikan yang terbaik bagi tim, untuk menjadi tim yang kuat,' ucapnya.  Hal senada disampaikan oleh Ivar Jenner. Pemain muda FC Utrecht itu sempat dibekap cedera selama empat bulan terakhir. Kini dirinya sudah kembali pulih. 'Sama dengan Rafael, saya juga bersemangat ikut pemusatan latihan di Antalya ini dan juga bisa bermain kembali bersama timnas. Sebelumnya saya dibekap cedera dalam waktu yang lama, dua hingga empat bulan. Saya sangat senang bisa bermain lagi untuk Indonesia. Hari ini latihan sesi di gym, legs, upper body, circuit dan segalanya,' ujarIvarJenner. 'Kondisi saya semakin membaik, namun saya belum bermain lagi selama cedera, jadi sekarang saya bisa bermain, laga pertama nanti bersama timnas, jadi saya sangat senang,' ata IvarJenner menambahkan. Timnas Indonesia sedang berada di Turki untuk menjalani TC hingga 6 Januari mendatang. Ini dilakukan untuk mempersiapkan Piala Asia 2023 (2024) di Qatar pada 12 Januari hingga 10 Februari 2024.  "
  }
}