{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:55.348984",
  "crawling_time_epoch": 1704694495,
  "url": "https://www.cnnindonesia.com/indeks/2/160",
  "title": "Jeonnam Dragons Pastikan Asnawi Hengkang",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102122325-142-1044274/jeonnam-dragons-pastikan-asnawi-hengkang",
    "posted": "Selasa, 02 Jan 2024 12:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/27/soccer_169.jpeg?w=650&q=90",
    "tags": [
      "asnawi mangkualam",
      "jeonnam dragons",
      "fc seoul",
      "timnas indonesia",
      "k-league 2"
    ],
    "article": "Klub Korea Selatan, Jeonnam Dragons, memastikan Asnawi Mangkualammeninggalkan klub usai akhir musim K-League 2. Kepastian itu diungkap Jeonnam melalui postingan di media sosial pada Selasa (2 1) siang. Nama Asnawi menjadi salah satu dari 14 nama pemain yang dipastikan meninggalkan Jeonnam akhir musim ini. 'Terima kasih. Kim Da-sol, Kim Soo-beom, Lee Yong-jae, Jang Sung-jae, Ahn Jun-soo, Park Sung-gyeon, Choi Hee-won, Plana, Mikichi, dan Asnawi, yang semuanya bermain di Jeonnam Dragons mengakhiri kerja sama. Terima kasih atas semua aktivitas bersama Jeonnam Dragons sejauh ini dan kami menghargainya,' tulis pihak Jeonnam.   Kabar Asnawi meninggalkan Jeonnam sudah muncul sejak dua hari lalu, Minggu (31 12), ketika mantan pemain PSM Makassar itu memberi ucapan perpisahan untuk Jeonnam melalui Instagram. 'Terima kasih dan doakan yang terbaik. Terima kasih, Jeonnam Dragons,' tulis Asnawi. Direkrut dari Ansan Greeners pada Januari 2023, Asnawi menjadi andalan Jeonnam Dragons di ajang K-League musim ini. Kapten Timnas Indonesia itu tampil di 27 pertandingan bersama Jeonnam musim lalu. [Gambas:Instagram] Asnawi gagal membawa Jeonnam promosi ke K-League 1 setelah musim lalu finis di posisi tujuh klasemen K-League 2. Jeonnam Dragons mengakhiri musim K-League 2023 dengan torehan 53 poin, hanya terpaut empat poin dari posisi lima klasemen yang merupakan peringkat terakhir untuk playoff. Terkait klub baru Asnawi, bek kanan 24 tahun itu diklaim akan bergabung dengan klub K-League 1, FC Seoul, yang musim lalu finis di posisi tujuh klasemen akhir. "
  }
}