{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:36.417819",
  "crawling_time_epoch": 1704694536,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "Jepang Cabut Peringatan Tsunami usai Diguncang Gempa M 7,5",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102102658-113-1044236/jepang-cabut-peringatan-tsunami-usai-diguncang-gempa-m-75",
    "posted": "Selasa, 02 Jan 2024 10:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/25/korut-pamer-rudal-nuklir-bawah-laut-yang-bisa-picu-tsunami-1_169.jpeg?w=650&q=90",
    "tags": [
      "jepang",
      "gempa jepang",
      "gempa"
    ],
    "article": "Badan MeteorologiJepang (JMA) mencabut seluruh peringatan tsunami usaigempa berkekuatan magnitudo 7,5 mengguncang pesisir barat negara tersebut pada Senin (1 1). Lembaga penyiaran NHK melaporkan JMAmemprediksi gempa susulan kemungkinan masih bisa terjadi dalam dua hingga tiga hari ke depan. Otoritas Jepang juga tetap mewanti-wanti warganya terutama di wilayah-wilayah dekat pesisir Laut Jepang soal kemungkinan gempa susulan yang berpotensi memicu gelombang tsunami.    Gempa dahsyat kemarin sempat memicu gelombang tsunami mulai dari 40 sentimeter hingga 1,2 meter di beberapa wilayah pesisir barat Jepang, terutama di pelabuhan Wajima, Prefektur Ishikawa. Dikutip AFP, JMA melaporkan 155 gempa bumi susulan, termasuk berkekuatan di atas magnitudo 6, terjadi sejak Senin. Mayoritas gempa ini berkekuatan magnitudo lebih dari 3. Tak lama usai gempa magnitudo 7,5 terjadi saat hari tahun baru, JMA mengeluarkan peringatan tsunami besar di prefektur Ishikawa. Peringatan tsunami dari JMA itu terbagi dalam tiga kategori yang ditandai dengan garis ungu, merah dan kuning. Noto Area di Prefektur Ishikawa masuk dalam kategori 'Major Tsunami Warning' yang ditandai dengan garis ungu. Badan Meteorologi Jepang itu juga mengeluarkan peringatan tsunami di sepanjang wilayah pesisir prefektur Niigata dan Toyama. JMA melaporkan gelombang tsunami setinggi 40 sentimeter hingga 1,2 meter menghantam sejumlah pesisir pantai Jepang pasca gempa. Gelombang tsunami setinggi 1,2 meter menghantam pelabuhan Wajima di Ishikawa sekitar pukul 16.21 waktu setempat. Selain itu, tsunami juga terjadi di Kota Toyama dengan ketinggian 80 cm, Kanazawa dengan ketinggian 70 cm, hingga Niigata dengan ketinggian 30 cm. Imbas gempa ratusan rumah dan bangunan terutama di Kota Wajima dekat Ishikawa hancur, termasuk kawasan pasar. Puluhan rumah juga kebakaran hebat imbas gempa.  Kawasan yang rudak terdampak gempa merupakan pasar tradisional yang terkenal di kalangan wisatawan. Satu gedung berlantai tujuh juga roboh total akibat gempa. Pejabat kota Wajima mengatakan sedikitnya delapan orang dipastikan tewas termasuk seorang pria yang tertimpa bangunan yang runtuh. Perdana Menteri Jepang Fumio Kishida melaporkan kerusakan besar terjadi imbas gempa dahsyat. Meski begitu, Kishida belum bisa memberikan jumlah pasti korban akibat gempa. Otoritas Jepang melaporkan jumlah korban masih mungkin bertambah menyusul tim SAR masih menyisir reruntuhan bangunan."
  }
}