{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:24.089246",
  "crawling_time_epoch": 1704694644,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Jepang Hancurkan Thailand 5-0, Peringatan Keras untuk Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101232958-142-1044123/jepang-hancurkan-thailand-5-0-peringatan-keras-untuk-indonesia",
    "posted": "Selasa, 02 Jan 2024 00:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/jepang-vs-thailand_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "vietnam",
      "jepang",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Jepang memberikan ancaman serius pada Timnas Indonesia dan Vietnam di Piala Asia 2023. Hal itu dilakukan lewat kemenangan telak 5-0 yang mereka bukukan atas Thailand, Senin (1 1). Jepang memutuskan melakoni laga uji coba lawan Thailand jelang Piala Asia 2023. Pilihan menghadapi Thailand tentu sebagai persiapan menghadapi dua negara Asia Tenggara yaitu Indonesia dan Vietnam di fase grup. Walaupun Jepang belum diperkuat banyak pemain bintang yang berlaga di Eropa, mereka menunjukkan perbedaan kualitas yang signifikan dengan Thailand. Sempat kesulitan mencetak gol pertama, Jepang berhasil menyudahi laga dengan skor 5-0.    Kemenangan telak yang didapat Jepang atas Thailand ini jelas jadi peringatan keras bagi Timnas Indonesia. Jepang bisa menunjukkan level permainan yang berbeda dibandingkan Thailand. Padahal Thailand selama ini dikenal sebagai kekuatan utama di Asia Tenggara. Di Piala Asia 2023, Jepang memang jadi tim favorit untuk keluar sebagai juara grup D. Jepang dinilai punya kelas yang berbeda dibandingkan Irak, Indonesia, dan Vietnam. Tiga tim lainnya dianggap bakal memperebutkan status runner up dan harapan menjadi peringkat tiga terbaik. Timnas Indonesia sendiri bisa dibilang diuntungkan jadwal di Piala Asia 2023. Timnas Indonesia baru menghadapi Jepang pada laga ketiga yaitu 24 Januari.    Bila Timnas Indonesia sudah bisa meraih kemenangan atas Irak dan Vietnam di dua laga sebelumnya, otomatis Timnas Indonesia sudah mengantongi tiket menuju babak 16 besar Piala Asia 2023 sebelum berjumpa Jepang di partai terakhir.    "
  }
}