{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:01.023260",
  "crawling_time_epoch": 1704695401,
  "url": "https://www.cnnindonesia.com/indeks/2/224",
  "title": "Jepang Destinasi Favorit Orang Indonesia untuk Liburan Akhir Tahun Ini",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229181621-269-1043310/jepang-destinasi-favorit-orang-indonesia-untuk-liburan-akhir-tahun-ini",
    "posted": "Sabtu, 30 Des 2023 11:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/02/24/1c42ce89-a054-4931-ad6f-a466b33dc789_169.jpeg?w=650&q=90",
    "tags": [
      "liburan",
      "destinasi wisata",
      "destinasi favorit orang indonesia",
      "wisata",
      "wisata jepang"
    ],
    "article": "Akhir tahun menjadi momen bagi banyak orang untuk merencanakan liburan, baik jalan-jalan di dalam negeri maupun ke luar negeri. Lalu, destinasi mana saja yang menjadi favorit orang Indonesia untuk dikunjungi ketika liburan akhir tahun? Populix selaku perusahaan riset dan penyedia platform survei online merilis hasil studi berjudul 'End of Year Vacation Plan Report 2023', yang mengangkat bagaimana perilaku wisatawan Indonesia dalam merencanakan liburan akhir tahun ini. Dalam hasil studi itu, disebutkan bahwa mayoritas responden akan pergi di minggu keempat bulan Desember sekitar 4 hari hingga seminggu. Untuk perjalanan liburan ini, 48% responden akan berlibur sekitar 4 hari hingga seminggu, sementara 31% berencana melakukan perjalanan yang lebih singkat sekitar 1 hingga 3 hari.    Selain itu, sebanyak 67% masyarakat Indonesia telah berencana untuk melakukan perjalanan liburan akhir tahun 2023, dengan rata-rata anggaran sekitar Rp 5 juta untuk berlibur. Bagi yang melancong ke luar negeri, ternyata Jepang masih menjadi destinasi favorit orang Indonesia untuk libur akhir tahun ini. Jepang menduduki urutan teratas dengan dipilih oleh 22% responden, terbanyak dibanding negara lain. Negara kedua yang jadi destinasi favorit orang Indonesia untuk liburan akhir tahun ini adalah Singapura dengan (18%), disusul Korea Selatan (14%), Malaysia (11%), dan Thailand (10%). Di sisi lain, antusiasme responden terhadap destinasi dalam negeri masih tinggi dengan Bali (28%), Yogyakarta (28%), dan Bandung (26%) tetap menjadi kota favorit untuk berwisata. Sementara itu, untuk perjalanan akhir tahun ini, pesawat terbang (39%) menjadi pilihan moda transportasi mayoritas responden, diikuti dengan mobil pribadi (32), kereta api (23%), motor pribadi (22%)."
  }
}