{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:07.575175",
  "crawling_time_epoch": 1704694387,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "Jessica Mila hingga Vidi Aldiano Cerita Diguncang Gempa Jepang 7,5",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102164318-234-1044436/jessica-mila-hingga-vidi-aldiano-cerita-diguncang-gempa-jepang-75",
    "posted": "Selasa, 02 Jan 2024 17:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/02/22/0fbb1c98-ac61-4685-9260-667b9a189f3b_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "vidi aldiano",
      "jessica mila",
      "enzy storia",
      "selebriti"
    ],
    "article": "Jessica Mila, Enzy Storia,danVidi Aldiano membeberkan situasi saat gempa magnitudo 7,5 mengguncangJepang pada Senin (1 1). Mereka sedang menjalani masa liburan mereka ke Jepang dengan keluarga masing-masing. Jessica Mila yang tengah berlibur bersama sang suami mengaku sama sekali tak merasakan gempa. Diberitakan InsertLive, Selasa (2 1), ia tengah dalam perjalanan dari Tokyo ke Hakuba saat gempa terjadi.    'Tadi gempa bumi pas di jalan dari Tokyo mau ke Hakuba. Jadi enggak berasa sama sekali. Lihat berita, ternyata potensi Tsunami juga. Mudah-mudahan aman semuanya,' tulis Jessica Mila di unggahannya, Senin (1 1), yang kini sudah terhapus. Situasi yang sama juga dirasakan oleh Enzy yang tak merasakan guncangan gempa karena sedang dalam mobil. Ia memastikan dirinya bersama suami, Molen Kasetra, dan rombongan lain berada dalam kondisi aman dan baik-baik saja. 'Morning! Terima kasih teman-teman yang sudah menghubungi dan menanyakan kabar terkait gempa di Jepang kemarin. Alhamdulillah kami aman dan baik baik saja,' ujar Enzy di Instagram, Selasa (2 1). 'Sewaktu gempa, aku nggak berasa karena lagi di mobil. Enggak kebayang kalo masih di kamar hotel. Semoga aman-aman aja ya, tidak ada gempa susulan!' lanjutnya. CNNIndonesia.com sudah meminta izin kepada Enzy untuk mengutip unggahan tersebut.    Hal berbeda justru dirasakan oleh penyanyi Vidi Aldiano, yang tengah menikmati liburan bersama sang istri Sheila Dara. Melalui unggahan di Instagram, Vidi yang mengaku sedang berada di kafe juga merasakan guncangan gempa besar tersebut.  Diberitakan detikHot, Senin (1 1), Vidi mengaku heran sekaligus kagum dengan para masyarakat di Jepang yang tetap tenang meskipun guncangan gempa membuat limbung hingga lampu ruangan bergoyang. 'Barusan Tokyo gempa gede, terus ini orang kanan kiri belakang pada santai saja masih ngopi,' ungkap Vidi Aldiano melalui Stories yang kini sudah hilang. 'Padahal lampu sudah goyang sana sini. Rakyat Tokyo, ini [kondisi] hari-hari ya buat kalian? Sementara aku [mengalami] sedikit kecemasan. Terima kasih,' sambungnya.  Per Selasa, (2 1), korban tewas kini mencapai 30 orang akibat gempa magnitudo 7,5 yang melanda Jepang bagian tengah, Senin (1 1). Gempa dahsyat itu sempat memicu gelombang tsunami mulai dari 40 sentimeter hingga 1,2 meter di beberapa wilayah pesisir barat Jepang, terutama di pelabuhan Wajima, Prefektur Ishikawa. Badan Meteorologi Jepang (JMA) sempat mengeluarkan peringatan tsunami besar di prefektur Ishikawa, usai adanya gelombang tsunami 40 sentimeter hingga 1,2 meter di beberapa wilayah pesisir barat Jepang, terutama di pelabuhan Wajima, Prefektur Ishikawa. Namun per hari ini, Selasa (2 1), JMA telah mencabut seluruh peringatan tsunami di Jepang, meski prediksi gempa susulan masih mungkin terjadi dalam dua hingga tiga hari ke depan."
  }
}