{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:25.567334",
  "crawling_time_epoch": 1704694465,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "Jisoo BLACKPINK Dilaporkan Bakal Gabung Agensi Milik Saudaranya",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102134241-234-1044317/jisoo-blackpink-dilaporkan-bakal-gabung-agensi-milik-saudaranya",
    "posted": "Selasa, 02 Jan 2024 13:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/03/jisoo-blackpink-1_169.jpeg?w=650&q=90",
    "tags": [
      "blackpink",
      "jisoo blackpink",
      "selebriti",
      "hallyu"
    ],
    "article": "Jisoo BLACKPINKdilaporkan berpeluang bergabung dengan perusahaan milik saudaranya, Kim Jung-hun, yang bernama Biomom sebagai agensi manajemen untuk kegiatan solonya. Dilaporkan Xportnewspada Selasa (2 1), Biomom semula adalah perusahaan yang bergerak di bidang makanan sehat. Namun perusahaan itu berencana melebarkan sayap bisnis mereka ke industri hiburan dan mulai merekrut karyawan.    Untuk sementara ini, nama manajemen yang akan dilahirkan dari Biomom adalah Blissoo. Hal ini pula yang memunculkan rumor keterlibatan Jisoo dalam manajemen tersebut. Selain itu, sejumlah karyawan yang direkrut juga menunjukkan sebuah foto dari Jisoo dan menyatakan perusahaan itu akan ekspansi ke industri hiburan domestik dan internasional agar Jisoo bisa memperluas jangkauan fan. Meski begitu, perwakilan Biomom mengatakan ke Xportnews bahwa mereka tidak bisa mengonfirmasi soal kabar tersebut. 'Sulit untuk menjelaskan hubungan perusahaan dengan Blissoo. Kami tidak tahu hubungan keluarga dari CEO,' kata perwakilan Biomom.    Kabar ini datang setelah YG Entertainment mengonfirmasi seluruh member BLACKPINK tidak akan memperpanjang kontrak individu masing-masing di agensi tersebut.  Hal ini diumumkan melalui pernyataan resmi YG Entertainment yang memastikan BLACKPINK hanya menandatangani kontrak untuk aktivitas grup. 'Baru-baru ini kami menandatangani perpanjangan kontrak untuk aktivitas grup BLACKPINK,' kata YG Entertainment membuka pernyataan, seperti diberitakan Herald Pop, Jumat (29 12). 'Kami juga telah mencapai kesepakatan bahwa kami tidak akan melanjutkan kontrak terpisah untuk kegiatan individu mereka,' sambung agensi. Namun, pihak YG Entertainment memastikan bahwa mereka akan tetap mendukung dan menghormati seluruh kegiatan individu masing-masing member BLACKPINK di luar aktivitas grup. 'Kami akan melakukan yang terbaik untuk mendukung kegiatan BLACKPINK dan kami akan memberi semangat untuk kegiatan individu mereka dengan hati yang hangat,' pungkas YG Entertainment.  [Gambas:Twitter] "
  }
}