{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:44.646270",
  "crawling_time_epoch": 1704694064,
  "url": "https://www.cnnindonesia.com/indeks/2/130",
  "title": "JK Kenang Sosok Rizal Ramli: Sering Beda Pendapat, tapi Bersahabat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103121744-20-1044749/jk-kenang-sosok-rizal-ramli-sering-beda-pendapat-tapi-bersahabat",
    "posted": "Rabu, 03 Jan 2024 12:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/19/ganjar-pranowo-temui-jusuf-kalla-5_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal",
      "jusuf kalla",
      "rizal ramli meninggal dunia"
    ],
    "article": "Wakil Presiden ke-10 dan ke-12 RI Jusuf Kalla (JK) mengenang momen kebersamaan dengan mantan Menteri Koordinator Bidang Kemaritiman Rizal Ramli. JK mengaku sering berbeda pendapat dengan Rizal, namun tetap bersahabat. 'Walaupun saya sering berbeda pendapat dan tajam, tapi kita tetap bersahabat. Kadang-kadang bertentangan, tapi beliau menerima itu dan saya menerima itu,' ujar JK saat ditemui di rumah duka Rizal di Mampang Prapatan, Jakarta Selatan, Rabu (3 1).    JK turut menyampaikan duka cita atas berpulangnya Rizal. Ia menilai Rizal merupakan seorang pemikir dan juga aktivis. Rizal beberapa kali berada dalam pemerintahan. Pada 2020 Rizal mengatakan dirinya sering dijegal oleh JK setiap hendak diangkat menjadi menteri. Hal itu terjadi beberapa kali di era pemerintahan Presiden Susilo Bambang Yudhoyono (SBY) dan Presiden Joko Widodo (Jokowi). Rizal mengatakan dirinya sempat akan diangkat menjadi Menteri Ekonomi saat pemerintahan periode pertama Jokowi. Namun, niatan itu tidak direstui JK yang saat itu menjabat sebagai wakil presiden. 'Waktu dia [Jokowi] jadi presiden, dia maunya Rizal Ramli jadi menteri ekonomi. Tapi, JK [Jusuf Kalla] selalu blok saya. Pokoknya JK tidak mau Rizal pegang ekonomi dan keuangan,' kata Rizal dikutip dari Youtube Karni Ilyas Club, Minggu, 25 Oktober 2020.  Kondisi serupa juga terjadi ketika Presiden SBY memintanya untuk mengisi posisi Menteri Ekonomi. Tetapi permintaan itu juga dijegal oleh JK yang juga menjabat wakil presiden saat itu. Menurut Rizal, SBY tetap menginginkan dirinya mengisi posisi menteri di salah satu kementerian, ia pernah akan diangkat sebagai menteri keuangan, dan menteri BUMN, namun keduanya bertentangan dengan keinginan JK. Selanjutnya, Rizal menceritakan bagaimana dirinya bisa diangkat menjadi Menteri Koordinator Kemaritiman setelah setahun pemerintahan Jokowi periode 2015-2019. Kala itu, Rizal diundang ke Istana Bogor oleh Jokowi. Saat kedatangannya ke Istana Bogor, Rizal mengaku tidak dijamu seperti tamu lainnya yang diundang ke istana. Saat itu, Jokowi beralasan takut pertemuannya dengan Rizal di Istana Bogor bocor keluar. 'Mas Rizal, ini enggak ada ubi atau kue pagi-pagi. Karena saya suruh keluar semua, saya takut bocor pertemuan kita ini,' ujar Rizal menirukan ucapan Jokowi saat itu.  Permintaan Jokowi kepada Rizal Ramlisaat itu agar membantu pemerintahan sebagai Menteri Koordinator Kemaritiman. Rizal mengaku menolak jabatan itu lantaran bukan keunggulannya. Ia juga memberikan daftar nama-nama yang dirasa lebih cocok mengisi posisi Menko Kemaritiman kepada Jokowi. Rizal mengatakan hanya ingin membantu Jokowi di luar pemerintahan. Ia juga mengaku siap membantu Jokowi menyumbangkan gagasannya jika diperlukan. Namun Jokowi menolaknya dan tetap menginginkan Rizal sebagai Menko Kemaritiman. Sesudah ucapan Jokowi tersebut, Rizal mengaku luluh dan akhirnya bersedia membantu Jokowi sebagai Menko Kemaritiman. 'Karena dia ngomong gitu, akhirnya ya sudah saya ambil hikmahnya. Tapi, dengan satu syarat ya, enggak lapor-lapor sama pak JK,' tutur Rizal. Rizal Ramli menjabat sebagai Menko Kemaritiman menggantikan Indroyono Soesilo pada 12 Agustus 2015. Posisi itu dijabat Rizal hanya satu tahun. Ia dicopot pada 27 Juli 2016 dan digantikan Luhut Binsar Pandjaitan."
  }
}