{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:19.999748",
  "crawling_time_epoch": 1704693799,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "JK Nilai Pilpres 2024 Bisa Dua Putaran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103143559-617-1044837/jk-nilai-pilpres-2024-bisa-dua-putaran",
    "posted": "Kamis, 04 Jan 2024 04:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/05/895f34d8-e96d-4989-9235-36d5a2e59876_169.jpeg?w=650&q=90",
    "tags": [
      "jusuf kalla",
      "pilpres 2024",
      "pemilu 2024",
      "pilpres satu putaran",
      "pilpres dua putaran"
    ],
    "article": "Wakil Presiden ke-10 dan ke-12 RI Jusuf Kalla (JK) menilai Pilpres2024yang diikuti tiga pasang calon (paslon) itu akan berlangsung hingga dua putaran. Hal itu diungkapkannya merespons pertanyaan wartawan terkait wacana Pilpres2024 bakal satu atau dua putaran. JK menilai potensi Pilpres 2024 berjalan satu putaran itu sulit. Oleh karena itu, dia meyakini akan ada dua putaran pada pilpres tersebut.   'Iya (dua putaran)' kata JKsaat ditemui di rumah duka Rizal Ramli di Mampang Prapatan, Jakarta Selatan, Rabu (3 1).  Selain itu, dia mengatakan semua paslondi Pilpres2024 tentu saja ingin pemilu itu berlangsung satu putaran. Asal, sambungnya, menjadi pihak yang menang Pilpres2024. Hal itu menjawab pertanyaan awak media soal seruan Ketua Umum Partai Solidaritas Indonesia (PSI) Kaesang Pangarep soal memenangkan Prabowo-Gibran satu putaran. 'Saya kira semua calon ingin satu putaran, asal dia menang. Ya kita lihat aja 2024,' ujar JK Sebelumnya diberitakan sejumlah media massa,Kaesangmenyerukan pesan kepada relawan untuk memenangkan Prabowo-Gibran dengan satu putaran di Pilpres 2024. Momen itu terjadi pada pertemuan dengan relawan di Kopi Togu Roastery, Pagedangan, Kabupaten Tangerang, Selasa (2 1 2024). Awalnya, putra bungsu Presiden RI JokoWidodo (Jokowi) itumengatakan pertemuan dengan relawan tersebut digelar agar semuanya bisa saling mengenal. Lebih lanjut, Kaesang menyampaikan pesan agar memilih Prabowo-Gibran agar menang satu putaran. Selain itu, dirinya menitipkan agar para relawan nantinya memilih PSI dalam pemilu mendatang. 'Satu pesen satu, yang pengen saya gaungkan adalah coblos Mas Gibran 1 putaran, itu satu. Sama yang ikut Jokowi milih PSI,' sebutnya. Kaesang mengatakan bahwa saat ini Gibran masih menjabat sebagai Wali Kota Solo, sehingga kurang dalam hal mobilitas. Oleh karena itu, Kaesang yang berkeliling menyosialiasikan Gibranyang juga kakak kandungnya tersebut. "
  }
}