{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:28.394152",
  "crawling_time_epoch": 1704693388,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "Jokowi dan Sekjen MHM Bahas Peluang Kerja Sama RI - UEA",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104235051-20-1045448/jokowi-dan-sekjen-mhm-bahas-peluang-kerja-sama-ri-uea",
    "posted": "Jumat, 05 Jan 2024 00:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/joko-widodo_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "majelis hukama muslimin"
    ],
    "article": "Presiden Joko Widodo (Jokowi) menerima Sekretaris Jenderal Majelis Hukama Muslimin (Sekjen MHM) Konselor Muhammed Abdelsalam di Istana Kepresidenan Bogor, Jawa Barat, pada Kamis (4 1). Dalam pertemuan tersebut, Jokowi dan Abdelsalam membahas sejumlah langkah dan upaya untuk meningkatkan kerja sama antara pemerintah maupun organisasi kemasyarakatan Indonesia-Persatuan Emirat Arab. 'Saya bersama Sekjen PBNU diundang oleh Bapak Presiden untuk ikut serta menemui utusan khusus dari Presiden Muhammad Bin Zayed oleh Uni Emirat Arab yang secara khusus datang ke Indonesia untuk menemui Bapak Presiden dalam rangka upaya peningkatan kerja sama bukan hanya antara pemerintah Emirat dengan pemerintah RI saja tetapi juga dengan organisasi-organisasi kemasyarakatan baik yang dibentuk di Emirat dengan organisasi-organisasi kemasyarakatan di Indonesia terutama Nahdlatul Ulama,' ujar Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Yahya Cholil Staquf dalam keterangannya usai pertemuan, seperti dikutip dari keterangan resmi.   Jokowi juga menekankan pentingnya peran ulama dan orang bijak bangsa dalam menghadapi berbagai persoalan dan tantangan global. Melalui pertemuan tersebut, diharapkan akan timbul sejumlah inisiatif untuk dilakukan secara bersama-sama.  'Alhamdulillah dalam perbincangan tadi banyak hal menjadi pandangan bersama dan dua belah pihak insyaallah setelah ini akan ada inisiatif-inisiatif yang akan dikerjakan bersama,' ungkap Yahya. Selain itu, Jokowi turut menyampaikan penghargaanatas upaya dan langkah yang dilakukan oleh Majelis Hukama Muslimin di bawah pimpinan Grand Sheikh Al-Azhar Prof. Dr. Ahmed Al-Tayeb dalam mendorong perdamaian, menyebarkan nilai-nilai toleransi, koeksistensi, dan persaudaraan manusia, serta dalam mengoptimalkan peran pemuka dan tokoh agama dalam menghadapi tantangan global, termasuk isu perubahan iklim dan dampaknya. Selanjutnya, Jokowi juga mengapresiasi kerja sama yang telah terbangun antara Majelis Hukama Muslimin dengan PB Nahdhatul Ulama dan PP Muhammadiyah dalam meneguhkan persaudaraan manusia dan koeksistensi, terutama terkait perkembangan kondisi kemanusiaan akhir-akhir ini. Sementara itu, Mohammed Abdelsalam menyampaikan apresiasinya kepada Jokowi atas peran Indonesia dalam mengatasi berbagai persoalan dunia Islam. Indonesia dinilai menampilkan model peradaban Islam dengan keanekaragaman agama dan budaya yang menginspirasi bangsa lain terutama di kawasan Asia Tenggara.  Abdelsalam juga mengemukakan bahwa di masa-masa mendatang akan banyak inisiatif dan rencana kerja sama antara Cabang Majelis Hukama Muslimin Kawasan Asia Tenggara yang berkantor di Jakarta dengan berbagai lembaga keagamaan dan pemerintah di Indonesia dan Asia Tenggara. Kerja sama tersebut, lanjutnya, bertujuan untuk membangun jembatan komunikasi dan mengedepankan nilai-nilai dialog dan koeksistensi. Lebih lanjut, Mohammed Abdelsalam juga menyampaikan apresiasi kepada Indonesia atas upaya bantuan kemanusiaan yang diberikan oleh Indonesia dalam rangka menciptakan perdamaian global terutama dalam mendukung bangsa Palestina."
  }
}