{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:12.024686",
  "crawling_time_epoch": 1704694152,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Jokowi Bangun Kampus II Universitas Muhammadiyah Purwokerto Rp200 M",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103085619-20-1044632/jokowi-bangun-kampus-ii-universitas-muhammadiyah-purwokerto-rp200-m",
    "posted": "Rabu, 03 Jan 2024 09:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-2_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "purwokerto",
      "muhammadiyah"
    ],
    "article": "Presiden Joko Widodo (Jokowi)meresmikan peletakan batu pertama atauground breakingpembangunan Kampus II Universitas MuhammadiyahPurwokerto. Jokowimengatakan pembangunan kampus dikerjakan olehKementerian Pekerjaan Umum dan Perumahan Rakyat. Jokowimengatakan, berdasarkan 'bisikan' Rektor Universitas Muhammadiyah Purwokerto Jebul Suroso, universitas perlu gedung baru karena jumlah mahasiswa sudah menembus 17 ribu orang. Menurutnya, Surosomengatakan anggaran yang dibutuhkan sekitar Rp200 miliar.    'Tadi juga Pak Rektor bisik-bisik habisnya kurang lebih Rp200 miliar. Ini benar-benar sudah dihitung Rp200 miliar bener, ndak? Kalau benar Rp200 miliar, biar dibangun PU,' kata Jokowi saat groundvbreaking Kampus II Universitas Muhammadiyah Purwokerto, Rabu (3 1). Jokowi meminta Suroso mengecek kembali anggaran yang dibutuhkan untuk kampus baru. Ia tak mau biaya membengkak saat sudah ditangani Kementerian PUPR. Ia mengaku sudah melihat desain kampus baru Universitas Muhammadiyah Purwokerto. Menurutnya, kampus baru itu akan memiliki bangunan yang bagus. 'Dibangun gedung baru yang lantainya 14 lantai. Ini menjadi tertinggi mungkin di Purwokerto,' ujarnya.  Lalu Jokowi membahas peluang Indonesia menjadi negara maju melalui bonus demografi. Dia menekankan tiga pemilu mendatang menjadi penentu apakah Indonesia menjadi negara maju atau tidak. Ia juga mengajak Universitas Muhammadiyah Purwokerto mengambil peran dalam memajukan Indonesia. Jokowi menekankan pentingnya pengembangan sumber daya manusia untuk membentuk talenta masa depan atau future talent. 'Saya yakin Muhammadiyah dengan pengalaman panjangnya di bidang pendidikan akan menjadikan UMP sebagai kampus unggulan yang bereputasi internasional yang akan berkontribusi pada pengembangan SDM untuk bangsa dan negara,' ujar Jokowi."
  }
}