{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:06.124692",
  "crawling_time_epoch": 1704696366,
  "url": "https://www.cnnindonesia.com/indeks/2/276",
  "title": "Jokowi Izinkan Warga 'Sekolahkan' Sertifikat Tanah Asal Sanggup Angsur",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228122244-532-1042606/jokowi-izinkan-warga-sekolahkan-sertifikat-tanah-asal-sanggup-angsur",
    "posted": "Kamis, 28 Des 2023 14:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/02/08/b3943392-e072-4249-b708-5b3b776f760b_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "sertifikat tanah",
      "agunan",
      "gadai sertifikat tanah",
      "kementerian atr"
    ],
    "article": "Presiden Joko Widodo(Jokowi) mengizinkan warga untuk menjaminkan atau menggadaikan sertifikat tanah yang dibagikannyaasalkan sanggup mencicil angsuran. Ia meminta warga benar-benar menghitung pendapatan, keuntungan hingga kemampuan membayar angsuran agar sertifikat tanahnya tidak disita bank. 'Kalau ingin sertifikat ini 'disekolahkan', silakan disekolahkan tidak apa-apa, tetapi saya minta betul-betul dihitung, disekolahkan untuk apa,' ucap Jokowi di Sidoarjo, Jawa Timur, dikutip dari Antara, Kamis (28 12).   'Silakan ini dijadikan agunan, kolateral, tapi sekali lagi dihitung semuanya. Kalau jualan apa, pendapatan dari penjualan berapa, untungnya berapa, bisa cicil tidak, bisa angsur tidak, semua dihitung. Saya tidak mau sertifikat sudah kerja keras untuk menyiapkan ini, tapi sertifikat bapak ibu malah nanti disita bank, enggak. Saya ingin sertifikat ini bisa menyejahterakan,' imbuhnya.  Jokowi menyebut bagi-bagi sertifikat tanah merupakan upaya pemerintah melalui Kementerian Agraria dan Tata Ruang Badan Pertanahan Nasional (ATR BPN) untuk memberi tanda bukti hak hukum kepada pemilik lahan. Ia mengatakan ada 4.000 sertifikat, terdiri dari 3.200 sertifikat tanah program Pendaftaran Tanah Sistematis Lengkap (PTSL) dan 800 orang penerima sertifikat redistribusi tanah. Oleh karena itu, Jokowi tidak ingin apa yang sudah diberikan pemerintah kepada warga lenyap begitu saja. 'Tetap dihitung, hati-hati mau pinjam berapa, Rp10 juta, Rp100 juta, Rp200 juta dihitung, bisa nyicil tidak bulanannya, bisa bayar cicilan berikut bunganya?' wanti-wanti Jokowi.  'Jangan sampai bapak ibu sudah pegang sertifikat karena tidak dihitung, tidak dikalkulasi, pinjam, diberikan, ternyata 6 bulan tidak bisa bayar cicilan ke bank akhirnya sertifikatnya hilang. Jangan sampai terjadi,' tandasnya. Kementerian ATR BPN mencatat progres pendaftaran tanah di Indonesia sudah mencapai 110 juta bidang tanah dari target 126 juta. Ada 90,1 juta bidang tanah yang kini sudah bersertifikat. Negara menilai penyelesaian sertifikat tanah mampu meredam konflik hingga sengketa lahan di daerah. "
  }
}