{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:10.212792",
  "crawling_time_epoch": 1704696670,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "Jokowi Bagi-bagi Sepeda ke Jemaat Natal Nasional di Surabaya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228001442-32-1042443/jokowi-bagi-bagi-sepeda-ke-jemaat-natal-nasional-di-surabaya",
    "posted": "Kamis, 28 Des 2023 00:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/jokowi-natalan-bagi-sepeda_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "sepeda jokowi",
      "natal nasional",
      "natal nasional 2023",
      "berita daerah"
    ],
    "article": "Presiden Joko Widodomembagikan dua buah sepeda sebagai hadiah ke jemaat PerayaanNatal Nasional 2023, di Gereja Grha Bethany, Nginden, Surabaya, Rabu (27 12). 'Saya ingin ada yang angkat tangan, yang apal (hafal) Pancasila?' kata Jokowi di sela sambutannya di hadapan belasan ribu jemaat. Seorang perempuan bernama Josepin kemudian ditunjuk Jokowi untuk maju ke atas panggung.   'Josepin dari Gresik,' katanya saat memperkenalkan diri di depan Jokowi.  Dia lancar menyebutkan empat sila. Nanun Josepin sempat mengambil jeda sebelum ia mengucapkan sila kelima, hal itu sontak mengundang sorak semua jemaat. 'Terima kasih Bu Josep, saya enggak bawa sepeda, tapi besok sore sepedanya sampai di rumah Bu Josepin, tapi jangan ditukarkan mobil,' ujar Jokowi disambut tawa. Tak berhenti di situ, Jokowi sempat melontarkan tebak-tebakan kedua kepada Jemaat tentang soal Ibu Kota Indonesia yang baru. 'Yang kedua, tunjuk jari jangan jawab dulu. Ibu kota negara Indonesia yang baru adalah, namanya?' tanya Jokowi.  Seorang bocah perempuan berusia 11 tahun asal Surabaya bernama Evelin kemudian beruntung. Ia ditunjuk Jokowi untuk maju ke atas panggung. 'IKN, Ibu Kota Nusantara,' jawabnya. 'Ya betul, terletak di pulau?,' tanya balik Jokowi. 'Kalimantan,' sahut Evelin. 'Besok sepedanya sampai di rumah,' timpal Jokowi."
  }
}