{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:59.736163",
  "crawling_time_epoch": 1704695759,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Jokowi Terbitkan Aturan Baru Perhitungan Pajak Gaji Buruh, Ini Isinya",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229132230-532-1043113/jokowi-terbitkan-aturan-baru-perhitungan-pajak-gaji-buruh-ini-isinya",
    "posted": "Jumat, 29 Des 2023 14:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/07/25/536f3750-502a-4ce0-9019-0240f008272e_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "pajak",
      "pph pasal 21"
    ],
    "article": "Presiden JokoWidodo(Jokowi) menerbitkan aturan baru soal perhitunganpajak gaji pekerja baru pada 27 Desember kemarin. Beleid itu berbentuk PP Nomor 58 Tahun 2023 tentang Tarif Pemotongan Pajak Penghasilan Pasal 21 Atas Penghasilan Sehubungan dengan Pekerjaan Jasa atau Kegiatan Wajib Pajak Orang Pribadi. Dalam lampiran pp tersebut, ada beberapa tarif pajak yang diberlakukan   1. Untuk penghasilan bruto bulanan Rp5,4 juta tarif pajaknyagratis 2. Untuk penghasilan Bruto Rp5,4 juta sampai dengan Rp5,65 juta, tarif pajaknya0,25 persen 3. Untuk penghasilan bruto Rp5,65 juta sampai Rp5,95 juta, tarif pajaknya0,5 persen 4. Untuk penghasilan di atas Rp9,65 juta sampai Rp10,05 juta, tarif pajaknya2 persen 1. Untuk penghasilan bruto sampai dengan Rp6,2 juta tarifnya0 persen 2. Untuk penghasilan bruto di atas Rp6,2 juta sampai Rp6,5 juta, tarif pajaknya0,25 persen 3. Untuk penghasilan bruto di atas Rp6,2 jura sampai Rp6,85 juta, tarif pajaknya0,5 persen Dengan tarif itu, bagaimana menghitung pajak gaji kita? Mengutip simulasi yang dibuat dalam pp tersebut, misal Tuan R bekerja sebagai pegawai tetap pada perusahaan PT ABCdengan gaji Rp10 juta per bulan dan membayariuran pensiun Rp100 per bulandengan status menikah dan tidak memiliki tanggungan maka perhitungan pajak gajinyasebagai berikut: 1. Berdasarkan status PTKP (K O) dan jumlah penghasilan bruto sebulan Rp10juta, pemotongan Pajak Penghasilan Pasal 21 atas penghasilan yang diterima atau diperoleh Tuan R untuk masa pajak Januari 2024 sampai November 2024 dilakukan dengan menggunakan tarif efektif Kategori A yaitu dengan tarif sebesar 2persen, besaran Pajak Penghasilan Pasal 21 per bulan yang dipotong oleh PTABCatas penghasilan Tuan R untuk masa pajak Januari sampai November 2024 adalah; Rp10juta x 2persen= Rp200ribu per bulan 2. Pada bulan Desember 2024, penghitungan besarnya pemotongan Pajak Penghasilan Pasal21 atas penghasilan yang diterima atau diperoleh Tuan R dalam satu tahun pajak (Januari-Desember 2024) dilakukan dengan menggunakan tarif Pasal 17 ayat (1) huruf a Undang-Undang Pajak Penghasilan. Gaji Rp1Ojuta x 12 = Rp12O juta Pengurangan: 1. Biaya jabatan 5persen x Rp12Ojuta = Rp6 juta 2.luran pensiunRp100 ribux12      = Rp1,2 juta =Rp7,2 juta Penghasilan neto setahun          = Rp112,8 jutaPenghasilan Tidak Kena Pajak setahun = Rp58,5 jutaPenghasilan Kena Pajak setahun.     = Rp54,3 juta Pajak Penghasilan Pasal 21 setahun  = Tarif Pasal 17 ayat ( 1) huruf a UU PPh x Penghasilan Kena Pajak setahun= 5persen x Rp54,3juta= Rp2,715 juta Pajak Penghasilan Pasal 21 bulan Desember 2024 = Pajak Penghasilan Pasal 21 setahun - jumlah Pajak Penghasilan Pasal 21 bulan Januari 2024 sampai denganNovember 2024 yang telah dipotong = Rp2,715juta- (Rp200 ribu x 11) = Rp515 ribu   "
  }
}