{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:51.938641",
  "crawling_time_epoch": 1704694131,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "Jokowi Naikkan Uang Kehormatan DKPP Jelang Pemilu 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103100444-617-1044658/jokowi-naikkan-uang-kehormatan-dkpp-jelang-pemilu-2024",
    "posted": "Rabu, 03 Jan 2024 10:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "dkpp",
      "pemilu 2024",
      "jokowi",
      "pilpres 2024",
      "uang kehormatan"
    ],
    "article": "Presiden Joko Widodomenaikkan uang kehormatan untuk ketua dan anggota Dewan Kehormatan Penyelenggara Pemilu (DKPP) menjelang Pemillu2024. Kebijakan itu dituang ke dalam Peraturan Presiden Nomor 3 Tahun 2024. Kenaikan jumlah uang kehormatan untuk DKPP berlaku sejak Selasa (2 1). 'Uang kehormatan sebagaimana dimaksud dalam pasal 2 huruf a diberikan setiap bulan kepada:   a. Ketua sebesar Rp37.810.000,00 (tiga puluh tujuh juta delapan ratus sepuluh ribu rupiah); dan b. Anggota sebesar Rp35.070.000,00 (tiga puluh lima juta tujuh puluh ribu rupiah),' bunyi pasal 3 Perpres Nomor 3 Tahun 2024. Dengan kebijakan ini, uang kehormatan untuk DKPP naik 68,41 persen. Pada Perpres Nomor 4 tahun 2019, uang kehormatan ketua DKPP sebesar Rp25,87 juta, sedangkan anggota DKPP 23,99 juta.  Perpres Nomor 4 tahun 2019 mencakup pengaturan uang kehormatan DKPP dan Bawaslu. Dengan demikian, terlihat perbedaan jumlah uang yang diterima. Uang kehormatan untuk ketua Bawaslu RI Rp38,79 juta, sedangkan anggota Bawaslu RI Rp35,99 juta pada 2019. Jumlah tersebut setara 1,5 kali uang kehormatan DKPP saat itu. Dalam perpres baru, Jokowi juga memberikan beberapa fasilitas negara untuk ketua dan anggota DKPP. Beberapa fasilitas yang diberikan adalah biaya perjalanan dinas, rumah dinas, kendaraan dinas, dan jaminan kesehatan. 'Biaya perjalanan dinas sebagaimana dimaksud pada ayat (1) huruf a diberikan dengan ketentuan setingkat dengan standar biaya perjalanan dinas pejabat eselon I,' bunyi pasal 6 ayat (2) perpres tersebut.  "
  }
}