{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:20.232587",
  "crawling_time_epoch": 1704695360,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "Jokowi Ungkap Alasan Surat Suara Dikirim Lebih Dulu di Taipei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230131400-617-1043479/jokowi-ungkap-alasan-surat-suara-dikirim-lebih-dulu-di-taipei",
    "posted": "Sabtu, 30 Des 2023 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/pelipatan-surat-suara-pemilu-2024-6_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "taipei",
      "surat suara taipei",
      "pemilu luar negeri",
      "jokowi"
    ],
    "article": "Presiden Joko Widodo(Jokowi) mengungkap alasan suarasuara untukPemilu Serentak 2024 dikirim lebih dulu untuk warga negara Indonesia (WNI) yang berada di Taipei, Taiwan. Jokowi mengaku sudah mendapat informasi tentang itu. Dia menyebut ada persoalan jadwal operasional kantor pos di Taipei.    'Tadi saya diceritakan bahwa memang ada kekhawatiran karena ini tahun baru, kantor pos tutup agak lama di sana sehingga dikirim mendahului,' kata Jokowi di Istora Senayan, Jakarta, Sabtu (30 12). Jokowi tak mau berkomentar lebih jauh. Dia menyerahkan hal itu sepenuhnya kepada Ketua KPU Hasyim Asy'ari. 'Untukteknisnya nanti biar Pak Ketua KPU yang menyampaikan,' ujarnya. Hasyim telah menjelaskan memang ada pengiriman surat suara untuk WNI di Taipei yang dilakukan di luar jadwal. Seharusnya, surat suara baru dikirim lewat pos pada 2-11 Januari 2024. Panitia Pemilihan Luar Negeri (PPLN) Taipei sudah mengirim surat suara pada 18 dan 25 Desember 2023.  Sebanyak 31.296 amplop surat suara telah dikirimkan ke WNI di Taipei. Amplop itu berisi surat suara pilpres dan pileg untuk daerah pemilihan DKI Jakarta II. 'Kami nyatakan surat suara tersebut masuk kategori rusak dan tidak diperhitungkan dalam catatan surat suara dalam formulir C hasil LN-pos,' ungkap Hasyim pada konferensi pers di Kantor KPU RI, Jakarta, Selasa (26 12). "
  }
}