{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:10.053925",
  "crawling_time_epoch": 1704694510,
  "url": "https://www.cnnindonesia.com/indeks/2/161",
  "title": "Jokowi Kunker ke Boyolali-Purworejo Usai Ganjar, TPN Buka Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102113844-617-1044260/jokowi-kunker-ke-boyolali-purworejo-usai-ganjar-tpn-buka-suara",
    "posted": "Selasa, 02 Jan 2024 11:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-2_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "jokowi",
      "pemilu 2024",
      "pilpres 2024",
      "jawa tengah",
      "pdip"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar-Mahfud merespons soal lokasi kunjungan kerja Presiden Joko Widodo (Jokowi) yang sama setelah didatangi Ganjar. Pada Selasa (2 1) ini, Jokowi bertolak dari Pangkalan TNI AU Adi Soemarmo, Kabupaten Boyolali, ke Purworejo untuk meresmikan terminal. Setelahnya dilanjutkan ke beberapa lokasi lain di Jawa Tengah dan Jawa Timur.    Ganjar sempat mengunjungi lokasi yang sama dalam sejumlah safarinya di Jawa Tengah. Pada 30 Desember, Ganjar ke Boyolali bertemu dengan relawan. Sehari setelahnya, dia ke Purworejo untuk mengunjungi beberapa pesantren di wilayah tersebut. Kesamaan kunker Jokowi dengan Ganjar selama masa kampanye bukan kali pertama. Pada awal Desember, lokasi kunker Jokowi ke Papua dan NTT juga dilakukan setelah Ganjar. Juru Bicara TPN Chico Hakim mengaku berbaik sangka soal kesamaan lokasi kunker Jokowi dengan lokasi kampanye Ganjar. Dia menilai kunker Jokowi sudah diagendakan jauh-jauh hari. 'Kita berpikir bahwa itu sudah menjadi agenda, memang banyak proyek-proyek yang diresmikan beliau,' ucap Chico saat dihubungi, Selasa.  Dia juga mengaku tak khawatir. Chico meyakini Jokowi akan bersikap netral pada Pilpres 2024 mendatang. 'Kita percaya aja sama presiden, bahwa dia mengajak semua orang untuk netral, itu juga sebagai wasiat untuk dirinya sendiri,' kata dia."
  }
}