{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:59.307915",
  "crawling_time_epoch": 1704696299,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Jokowi Rilis Aturan Baru Jamin Ganti Rugi Perampasan Lahan Rempang",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228154443-532-1042731/jokowi-rilis-aturan-baru-jamin-ganti-rugi-perampasan-lahan-rempang",
    "posted": "Kamis, 28 Des 2023 15:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/28/melihat-dari-dekat-kehidupan-masyarakat-pulau-rempang-6_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "rempang",
      "lahan rempang",
      "perpres"
    ],
    "article": "Presiden Joko Widodo (Jokowi) baru saja merilis aturan baru tentang penanganan dampak sosial kemasyarakatan atas penyediaan tanah untuk pembangunan nasional yang dituangkan dalam Perpres Nomor 78 Tahun 2023. Aturan ini dikeluarkan untuk memberikan kepastian bahwa pemerintah akan bertanggung jawab kepada warga Pulau Rempang yang terdampak. Misalnya, menyediakan hunian baru bagi mereka yang tanah nya dipakai untuk proyek Pembangunan Nasional. 'Perpres 78 tahun 2023 sudah turun. Meski Perpres ini belum menyelesaikan semua persoalan Rempang Eco-City. Tetapi, Ini Perpres salah satu dasar penting yang akan kita gunakan untuk membangun rumah Bapak Ibu sekalian (kompensasi warga Rempang),' ujar Kepala BP Batam Muhammad Rudi dalam keterangan resmi yang dirilisSenin (18 12).   Hal tersebut diungkapkan Rudi saat menggelar sosialisasi Perpres 78 2023 tersebut kepada seluruh elemen masyarakat mulai dari FKPD Provinsi Kepri dan Kota Batam, Instansi Vertikal, Tokoh Masyarakat, Tokoh Agama, Perangkat RT RW, Organisasi dan Lembaga Swadaya Masyarakat, hingga masyarakat Rempang dan Batam.  Beleid terbaru ini merupakan revisi dari Perpres Nomor 62 Tahun 2018. Ada beberapa ketentuan yang diubah untuk memberikan kepastian pemberian kompensasi kepada warga terdampak proyek nasional. Salah satu yang diubah adalah ketentuan teknis pelaksanaan Penanganan Dampak Sosial Kemasyarakatan tertuang dalam pasal 12 (1a) dalam hal penanganan dampak sosial kemasyarakatan berlokasi di Kawasan Perdagangan Bebas dan Pelabuhan Bebas, kewenangan Gubernur daerah dilaksanakan oleh Kepala Badan Pengusahaan Kawasan Perdagangan Bebas dan Pelabuhan Bebas. Lebih lanjut, Rudi menyebutkan pembangunan rumah contoh sebagai kompensasi bagi warga akan mulai dilaksanakan pada akhir Desember ini. Lokasi pembangunan ada di Tanjung Benoa.  BP Batam menargetkan pembangunan rumah contoh bisa selesai pada 2024, sehingga dapat segera dinikmati warga. Langkah ini dinilai sebagai bentuk komitmen pemerintah kepada masyarakat Pulau Rempang yang tanahnya 'dirampas' untuk proyek nasional. 'Kami mengajak masyarakat untuk menyiapkan putra-putrinya, sehingga dapat ambil peran sebagai tenaga kerja dalam proyek besar di Rempang ini ke depan,' pungkas Rudi.  "
  }
}