{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:32.590624",
  "crawling_time_epoch": 1704693872,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Jokowi Pamer Rp539 T Dana Desa: Itu Bisa Bikin 250 Bandara Besar",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103195732-532-1044989/jokowi-pamer-rp539-t-dana-desa-itu-bisa-bikin-250-bandara-besar",
    "posted": "Rabu, 03 Jan 2024 20:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/05/presiden-joko-widodo-jokowi-saat-mengunjungi-dan-memberikan-bantuan-di-desa-cijedil-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "desa",
      "dana desa",
      "anggaran dana desa"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengklaim telah menyalurkan Rp539 triliunDana Desa sejak 2015 demi pembangunan yang merata. Hal tersebut ia ungkapkan dalam pertemuannya bersama para kepala desa se-Kabupaten Banjarnegara, di Desa Pagak, Kabupaten Banjarnegara, Jawa Tengah, hari ini (3 1). 'Jangan keliru ini saya beri tahu sampai saat ini sudah Rp539 triliun Dana Desa yang disalurkan ke desa-desa Rp539 triliun, niku duit kathah sanget lho (itu duit banyakbanget lho!' ujar Jokowi dalam keterangan resmi.   Menurutnya, angka itu tidak kecil jika dibandingkan dengan anggaran sejumlah pembangunan proyek lainnya. Jokowi mencontohkan pembangunan bandara hingga bendungan anggarannya jauh lebih sedikit dibanding Dana Desa.  'Gawe airport sedengan ngoten nggih itu Rp2 triliun (buat bandara ukuran sedang itu sekitar Rp2 triliun, la niki berarti dadi kiro-kiro 250 airport gedhe(ini berarti bisa jadi kira-kira 250 bandara besar). Bendungan niku(bendungan itu) Rp1 triliun-Rp1,5 triliun berarti jadi kira-kira 400 bendungan waduk kalau dijadikan. Artinya uang itu gede sekali,' jelasnya. Mantan wali kota Solo itu lantas menyinggung pembangunan jalan desa sudah mencapai 350 ribu kilometer (km). Jokowi menilai jumlah itu jauh lebih panjang dibanding pembangunan jalan tol. 'Jalan tol enggak ada apa-apanya hanya 2.040 km jalan desa 350 ribu km karena kita memiliki 74.800 desa di seluruh Tanah Air ini. Kalau satu desa saja 5 km, berarti kali 75 berarti sudah 350 ribu jalan desa,' imbuhnya.  Oleh karena itu, Jokowi berharap agar penggunaan Dana Desa ke depannya dapat digunakan dan dikelola agar semakin memberikan manfaat bagi masyarakat. Sebagai contoh, ia menyebut dalam membangun infrastruktur desa, seharusnya tidak membeli bahan-bahan bangunan dari luar daerah guna menjaga perputaran uang di desa. 'Oleh sebab itu sering saya ucapkan bolak-balik, beli batu batanya lokal di desa atau paling jauh di kecamatan. Jangan diberi anggaran Dana Desa misalnya Rp1,5 miliar belonjone(belanjanya) teng Jakarta. Ketoke luwehmurah (jatuhnya lebih murah), tapi perputaran uang jadi berpindah dari desa ke Jakarta balik lagi uangnya,' jelasnya. Jokowi mengimbau agar kegiatan perekonomian di sebuah desa dapat mendorong peredaran dan perputaran uang di wilayahnya masing-masing. 'Biarkan uang itu beredar meskipun harganya sedikit lebih mahal tapi uangnya beredar di desa kita,' tandasnya. "
  }
}