{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:39.544361",
  "crawling_time_epoch": 1704692259,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Jokowi Akui Bahas Pilpres saat Bertemu Prabowo, Airlangga, Zulhas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108091701-617-1046591/jokowi-akui-bahas-pilpres-saat-bertemu-prabowo-airlangga-zulhas",
    "posted": "Senin, 08 Jan 2024 10:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "pilpres 2024",
      "pemilu 2024",
      "prabowo subianto",
      "airlangga hartarto",
      "zulkifli hasan",
      "zulhas"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengaku turut membahas Pilpres2024 ketika bertemu dengan Menteri Pertahanan sekaligus calon presiden nomor urut 2 PrabowoSubiantopada akhir pekan lalu. Selain dengan Prabowo, Jokowijuga bertemu denganKetua Umum Partai Golkar Airlangga Hartartodan Ketua Umum PAN ZulkifliHasan(Zulhas). Dua nama terakhir adalah pendukung utama Prabowodi Pilpres2024.    'Bahas pemerintahan ada, bahas Pilpres juga ada,' kata Jokowiusai peresmian Tol Pamulang-Cinere Raya-Bogor, Senin (8 1). Jokowimenyebut pertemuan dengan Prabowo, Airlangga, maupun Zulhassembari makan. Pertemuan Jokowidengan ketiga pimpinan partai yang juga menterinya itu digelar secara terpisah Jokowimenepis isu yang menyebut pertemuan itu menunjukkan dirinya tak netral dan memberikan dukungan untuk Prabowodan GibranRakabuming. 'Wong ketemu malam hari, ketemu hari libur kan dan makan juga,' ujarnya.  Jokowi dan Prabowobertemu pada Jumat malam (5 1) di Restoran Seribu Rasa, Menteng, Jakarta Pusat. Dalam pertemuan itu, keduanya tampak asyik berbincang dalam restoran tersebut. Menteri Pertahanan sekaligus capres nomor urut 2 itu juga mengunggah foto pertemuan empat mata denganJokowi melalui akun Instagram @prabowo. 'Selamat berakhir pekan,' tulis Prabowo dalam unggahannya, Jumat (5 1) malam. Satu hari berselang, giliran Airlanggabertemu dengan Jokowi. Keduanya melakukan olahraga bersama dan sarapan pagi di Kebun Raya Bogor, Bogor, Jawa Barat. Kegiatan ini dibagikan di Instagram resmi Partai Golkar @golkar.indonesia, Sabtu (6 1).   Kemudian Jokowibertemu dengan Zulhassembari makan siang diMedja Restaurant, Kota Bogor, Jawa Barat, pada Minggu (7 1). Zulhasmengaku menyampaikan laporan terkait kampanye Prabowo-Gibran e Jokowi. 'Ya saya kan koalisi, lapor, ya kan. Saya ke Indonesia timur, ke Sumatera, Jawa Tengah, Jawa timur, saya bilang 'Pak kami dapat sambutan yang begitu hangat', Pak Prabowo-Gibran itu sambutannya luar biasa hangat sekali,' ungkap Zulhas."
  }
}