{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:53.193613",
  "crawling_time_epoch": 1704694433,
  "url": "https://www.cnnindonesia.com/indeks/2/156",
  "title": "Jokowi Jawab Isu Digadang-gadang Jadi Sekjen PBB",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102151426-106-1044379/jokowi-jawab-isu-digadang-gadang-jadi-sekjen-pbb",
    "posted": "Selasa, 02 Jan 2024 15:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "joko widodo",
      "jokowi",
      "sekjen pbb",
      "antonio guterres"
    ],
    "article": "Presiden Joko Widodo (Jokowi) merespons pertanyaan wartawan soal kabar dirinya digadang-gadang jadi Sekretaris Jenderal (Sekjen) Perserikatan Bangsa-Bangsa (PBB). 'Kembali ke Solo, jadi rakyat biasa, sudah,' kata Jokowi menanggapi pertanyaan salah satu wartawan soal isu jadi Sekjen PBB usai mengunjungi pasar tradisional di Purworejo, Jawa Tengah, Selasa (2 1).    Ia mengaku ingin menjadi rakyat biasa setelah nantinya sah melepas masa kepemimpinannya sebagai orang pertama di Indonesia dalam 10 tahun. 'Ya jadi rakyat biasa, kembali ke Solo jadi rakyat biasa,' kata Jokowi usai mengunjungi pasar tradisional di Purworejo, Jawa Tengah, Selasa (2 1). Isu Jokowi berpeluang menjadi Sekjen PBB sempat beredar pada awal 2023. Saat itu beredar video di Facebook yang mengklaim bahwa Presiden Jokowi ditunjuk langsung oleh Sekjen PBB Antonio Guterres sebagai penggantinya setelah lengser pada Desember 2026 nanti.  Namun pada 5 Februari 2023, Kominfo sudah melabeli informasi tersebut sebagai disinformasi alias informasi palsu. Di sisi lain, Ketua DPP PDIP Said Abdullah juga sempat menilai Jokowi layak menjadi Sekjen PBB usai menyelesaikan tugas pada 2024 mendatang. Ia mengatakan jasa dan warisan Jokowi luar biasa sehingga pantas menjabat sebagai Sekjen PBB.  Pernyataan tersebut Said sampaikan di Kompleks Parlemen pada 14 November 2022. Ia berkata Jokowi telah membangun jaringan internasional yang luas dalam 10 tahun terakhir. Menurutnya, jaringan itu sangat dibutuhkan oleh Indonesia dan dunia dalam menghadapi perubahan iklim. Selain itu, Said bilang, Jokowi juga sudah menunjukkan kapasitasnya di kepemimpinan nasional dalam mendorong isu-isu lingkungan selama ini."
  }
}