{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:11.491047",
  "crawling_time_epoch": 1704695351,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "Jokowi Buka Suara soal Ledakan Smelter Nikel PT ITSS Tewaskan 19 Orang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230124056-20-1043476/jokowi-buka-suara-soal-ledakan-smelter-nikel-pt-itss-tewaskan-19-orang",
    "posted": "Sabtu, 30 Des 2023 14:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/penyerahan-dipa-dan-tkd-2024-5_169.jpeg?w=650&q=90",
    "tags": [
      "morowali",
      "pt itss",
      "smelter",
      "nikel",
      "jokowi"
    ],
    "article": "Presiden Joko Widodo (Jokowi) buka suara soal ledakan tungku smelter nikel milik PT Indonesia Tsingshan Stainless Steel (ITSS) di Kabupaten Morowali, Sulawesi Tengah yang menewaskan 19 pekerja. Jokowi mengatakan saat ini kepolisian masih melakukan investigasi soal penyebab ledakan. Ia juga prihatin kasus ledakan pada smelter tidak hanya terjadi satu kali. Menurutnya, pengoperasian smelter tidak gampang mengingat benda itu memiliki sistem pemanas tinggi.   'Sehingga yang namanya dalam pembangunan (smelter), dalam pembuatanya memang unsur keselamatan betul-betul harus dinomor satukan,' ucap Jokowi di Jakarta, Sabtu (30 12).  Mantan wali kota Solo itu pun mengingatkan para pihak terkait untuk selalu memperhatikan unsur keselamatan dalam pembangunan smelter. 'Jadi harus auditnya, checking-nya harus di double-in kalau perlu di triple-in, biar kejadian yang sudah sekali dua kali tidak terjadi lagi,' tutur Jokowi. Dalam kesempatan yang sama, Kapolri Listyo Sigit Prabowo menuturkan saat ini pemeriksaan masih dilakukan oleh Polda dan Bareskrim. 'Pemeriksaan dari reserse gabungan dari Polda dan Bareskrim masih berlanjut. Jadi ditunggu saja hasilnya,' ucapnya. Ledakan tungku smelter nikel PT ITSS terjadi pada Minggu (24 12) kemarin. Tungku smelter nikel PT ITSS berada di kawasan PT Indonesia Morowali Industrial Park (PT IMIP) di Kecamatan Bahodopi, Morowali, Sulawesi Tengah. Dari laporan terakhir, insiden ini telah menelan korban 19 orang meninggal yang terdiri atas 11 TKI dan 8 TKA, 29 orang luka berat, dan 11 orang luka ringan. Penanganan korban masih dilakukan, termasuk mengevakuasi korban yang dirawat ke Makassar dan Jakarta. Selain itu, pihak perusahaan juga sudah memberikan santunan sebesar Rp600 juta untuk korban yang meninggal dunia, di luar dari santunan dari BPJS. "
  }
}