{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:58.943345",
  "crawling_time_epoch": 1704693058,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "Jokowi Prioritaskan 2,3 Juta Lowongan ASN untuk Anak Muda",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105200115-20-1045884/jokowi-prioritaskan-23-juta-lowongan-asn-untuk-anak-muda",
    "posted": "Jumat, 05 Jan 2024 20:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "joko widodo",
      "jokowi",
      "cpns",
      "asn"
    ],
    "article": "Presiden Joko Widodo memprioritaskan anak muda untuk mengisi 2,3 juta lowongan calon aparatur sipil negara (ASN) tahun 2024. Jokowi mengatakan pemerintah butuh anak-anak muda yang terampil dari berbagai disiplin ilmu. Pemerintah ingin anak muda menjadi bagian dari semangat reformasi birokrasi serta pelayanan publik. 'Melalui kesempatan ini, saya mengundang saudara-saudara, talenta-talenta muda hebat Indonesia, untuk memanfaatkan peluang rekrutmen calon ASN tahun 2024,' kata Jokowi di Istana Merdeka, Jakarta, Jumat (5 1).    Jokowi membuka 690 ribu formasi calon pegawai negeri sipil (CPNS) tahun ini. Formasi-formasi itu ditujukan untuk anak muda yang baru lulus kuliah atau fresh graduate. Lalu ia juga membuka 1,6 juta formasi pegawai pemerintah dengan perjanjian kerja (PPPK). Formasi-formasi ini dipersiapkan untuk pengangkatan tenaga honorer yang selama ini mengabdi untuk negara. 'Formasi-formasi tersebut akan dialokasikan untuk guru dan dosen, tenaga kesehatan, serta tenaga teknis sesuai dengan kebutuhan,' ucapnya. Jokowi berharap anak-anak muda bisa menambah kekuatan pemerintah menghadapi disrupsi. Menurutnya, pemerintah menghadapi era disrupsi yang sangat pesat. 'Pemerintah membutuhkan para pembelajar muda yang terampil dari berbagai disiplin ilmu untuk mendukung pelayanan publik berbasis digitalisasi, efisiensi birokrasi, dan mendorong peningkatan kinerja serta akuntabilitas pemerintah,' ucapnya.  Sebelumnya, Menpan RB Azwar Anas mengatakan rekrutmen ASN sedang dipersiapkan. Tes seleksi abdi negara akan digelar Mei 2024. Tak seperti tahun-tahun sebelumnya, tes ASN akan digelar tiga kali pada 2024. Pemerintah akan terus menggelar tes agar semua formasi yang disediakan bisa terisi. 'Dengan undang-undang yang baru, jadi setahun bisa tiga kali jika di periode pertama (Mei) nanti belum terpenuhi,' ujar Anas di Istana Kepresidenan Jakarta, Jumat (5 1)."
  }
}