{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:59.179444",
  "crawling_time_epoch": 1704694319,
  "url": "https://www.cnnindonesia.com/indeks/2/147",
  "title": "Jokowi Minta Sri Mulyani Tambah Rp14 T untuk Subsidi Pupuk di 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102193940-532-1044518/jokowi-minta-sri-mulyani-tambah-rp14-t-untuk-subsidi-pupuk-di-2024",
    "posted": "Selasa, 02 Jan 2024 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/10/01/09da19da-d906-4a0e-a285-bd190a280b87_169.jpg?w=650&q=90",
    "tags": [
      "jokowi",
      "pupuk",
      "subsidi pupuk",
      "pupuk subsidi",
      "sri mulyani"
    ],
    "article": "Presiden Joko Widodo (Jokowi) menambah anggaran subsidi pupuksebesarRp14 triliunpada 2024 ini. Penambahan ini diharapkan bisa menjawab keluhan petani yang mengatakan sulit mendapatkan pupuk subsidi. Jokowi mengatakan hal tersebut sudah disampaikan kepada Menteri Keuangan Sri Mulyani agar anggarannya dialokasikan. 'Di 2024 ini saya sudah ngomong ke menkeu agar subsidi pupuk ditambahkan senilai angka hitungan kita Rp14 triliun harus ditambah untuk menutup kekurangan pupuk yang ada di lapangan,' ujarnya dalam acara Pembinaan Petani Se-Provinsi Jawa Tengah, Banyumas, Selasa (2 1).   Menurutnya, kebutuhan anggaran untuk subsidi pupuk tersebut sudah dikoordinasikan oleh Menteri Pertanian Andi Amran Sulaiman dan Sri Mulyaniuntuk dibahas bersama DPR agar bisa disetujui dan segera direalisasikan.  'Tapi supaya rakyat juga tahu bahwa pengajuan seperti itu harus mendapatkan persetujuan DPR,' jelasnya. Jokowi juga menyebutkan sudah memanggil Dirut PT Pupuk Indonesia untuk mengetahui stok pupuk saat ini. Diharapkan tambahan subsidi dari anggaran Rp14 triliun tersebut bisa dijalankan pada paruh kedua 2024. 'Kita berusaha nanti untuk semester keduanya. Artinya yang tadi Rp14 triliun itu untuk semester kedua. Sekarang dari Pupuk Indonesia langsung saya tanya, ada 1,7 juta ton pupuk, yang bersubsidi itu 1,2 juta ton yang tidak bersubsidi 500 ribu ton,' jelasnya. Dengan langkah ini, diharapkan semua petani bisa merasakan manfaatnya dan mudah mendapatkan pupuk subsidi. Cara mendapatkannya pun akan makin diperketat agar tepat sasaran. 'Ini lah yang kita harapkan agar yang namanya pupuk sudah tidak bermasalah lagi, saya tidak ingin dengar itu. Tadi pak mentan sampaikan belinya pupuk memakai kartu tani boleh, pakai KTP bisa,' pungkasnya. "
  }
}