{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:00.545590",
  "crawling_time_epoch": 1704694020,
  "url": "https://www.cnnindonesia.com/indeks/2/127",
  "title": "Jokowi Berduka Rizal Ramli Meninggal Dunia: Aktivis Kritis",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103142439-20-1044827/jokowi-berduka-rizal-ramli-meninggal-dunia-aktivis-kritis",
    "posted": "Rabu, 03 Jan 2024 14:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/09/25/902c421d-0dba-4734-a9bd-01d866912a25_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal dunia",
      "rizal ramli meninggal",
      "joko widodo",
      "jokowi"
    ],
    "article": "Presiden Joko Widodo berduka cita karena mantan Menko Kemaritiman Rizal Ramlimeninggal dunia di usianya yang ke-69 tahun. Jokowi menyampaikan ucapan duka cita melalui akun Instagram @jokowi. Ia mengunggah foto Rizal saat berpidato. 'Saya mengenal almarhum Rizal Ramli sebagai seorang ekonom yang cerdas dan aktivis yang kritis karena kecintaan terhadap bangsanya,' kata Jokowi dalam akun Instagramnya, Rabu (3 1).    [Gambas:Instagram]  Jokowi mendoakan Rizal Ramli mendapatkan tempat terbaik di sisi Allah SWT. Dia juga berharap keluarga Rizal Ramli diberikan ketabahan. 'Semoga arwah almarhum mendapatkan tempat nan lapang di sisi Allah SWT dan segenap keluarga serta kerabat yang ditinggalkan kiranya diberi kesabaran,' ucapnya. Rizal Ramli meninggal dunia pada Selasa (2 1). Ia sempat dirawat di Rumah Sakit Cipto Mangunkusumo (RSCM), Jakarta, sebelum meninggal dunia. Keluarga menyemayamkan jenazah Rizal Ramli pada hari ini. Rencananya, jenazah Rizal akan dimakamkan di tempat pemakaman umum (TPU) Jeruk Purut, Jakarta pada Kamis (4 1). Rizal Ramli adalah ekonom yang beberapa kali menduduki jabatan di pemerintahan. Dia sempat menjadi Menko Kemaritiman pada periode pertama Jokowi. Setelah terdampak reshuffle kabinet, Rizal sering kali menyampaikan kritik lantang untuk pemerintahan Jokowi. "
  }
}