{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:17.411713",
  "crawling_time_epoch": 1704692777,
  "url": "https://www.cnnindonesia.com/indeks/2/42",
  "title": "Jokowi Bertemu Prabowo, Muzani Anggap sebagai Kelanjutan Kepemimpinan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106185000-617-1046121/jokowi-bertemu-prabowo-muzani-anggap-sebagai-kelanjutan-kepemimpinan",
    "posted": "Sabtu, 06 Jan 2024 20:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/03/gerindra-mulai-intensifkan-komunikasi-dengan-demokrat_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi bertemu prabowo",
      "gerindra",
      "jokowi",
      "prabowo subianto",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Sekjen Partai Gerindra Ahmad Muzanimengatakan pertemuan ketua umum partainya sekaligus capres nomor urut 2Prabowo Subiantodengan Presiden Jokowi bukan hanya sebatas menunjukkan dukungan. Namun, pertemuan itu menurutnya menandakan harapan untuk melanjutkan apa yang sudah dibangun di masa kepemimpinan Jokowi. Pernyataan itu disampaikan Muzani saat menghadiri konsolidasi kader Gerindra daerah pemilihan (Dapil) Banten I, Sabtu (6 1).   'Semalam Pak Prabowo makan malam dengan Pak Jokowi. Kalau kemudian Pak Jokowi makan bareng dengan Pak Prabowo lantas itu ditafsirkan sebagai dukungan sah-sah saja,' kata Muzani dalam keterangan tertulis. 'Tapi lebih dari itu, Pak Jokowi berharap kepemimpinannya bisa dilanjutkan oleh Pak Prabowo. Bahwa Presiden Jokowi ingin Pak Prabowo melanjutkan apa yang sudah dibangun oleh beliau selama 10 tahun ini,' imbuh dia. Ia mengatakan Jokowi adalah pemimpin dengan tingkat kepuasan publik tinggi berdasar hasil dari berbagai lembaga survei. Menurutnya, survei itu menegaskan apa yang dikerjakan Jokowi selama ini mendapat respons dan dukungan positif dari rakyat. 'Apa artinya? Bahwa rakyat Indonesia, kita semua orang Pandeglang, orang Lebak, orang Banten dan seluruh rakyat Indonesia berharap Pak Prabowo bisa melanjutkan apa yang sudah dikerjakan Pak Jokowi,' kata Muzani. Muzani menjelaskan beberapa program yang pasti akan dilanjutkan adalah BLT, PKH, Dana Desa, Dana BOS, dan BPJS. Sementara itu, program unggulan yang dinilai bermanfaat untuk rakyat akan direalisasikan seperti makan siang dan susu gratis, dana abadi pesantren, serta pupuk subsidi untuk petani. 'Kenapa kemudian program makan siang dan susu gratis menjadi penting? Pak Prabowo ingin dalam Indonesia Emas 2045, anak-anak generasi penerus kita harus top dan IQ nya harus lebih tinggi karena rata-rata IQ orang Indonesia saat ini di bawah 100,' kata Muzani.  Pada Jumat (5 1) malam, Jokowi bertemu empat mata dengan Menhan sekaligus capres Prabowo Subianto. Koordinator Staf Khusus Presiden, Ari Dwipayana menyebut pertemuan itu berlangsung di Menteng, Jakarta Pusat. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan BapakPrabowo Subianto,' kata Ari kepada CNNIndonesia.com, Jumat (5 1). Ari mengonfirmasi foto yang diterima CNNIndonesia.comyangmenunjukkan Jokowi duduk berdua dengan Prabowo di meja makan. Jokowi yang mengenakan kemeja putih tampak mendengarkan Prabowo. Sementara, Prabowo yang mengenakan kemeja batik tampak duduk menghadap Jokowi."
  }
}