{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:03.920524",
  "crawling_time_epoch": 1704696303,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Jokowi Dapat Gelar Adat 'Marambe Ambaralla Palunglaa Porodisa' Talaud",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228154204-20-1042729/jokowi-dapat-gelar-adat-marambe-ambaralla-palunglaa-porodisa-talaud",
    "posted": "Kamis, 28 Des 2023 15:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/joko-widodo-3_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "gelar adat",
      "dewan ada talaud",
      "talaud"
    ],
    "article": "Presiden Joko Widodo(Jokowi) mendapatkangelar adat 'Marambe Ambaralla Palunglaa Porodisa' dari Dewan Adat Talaud. Pemberian gelar dilakukan saat Jokowi tiba di salah satu kabupaten terluar Indonesia itu. Ketua Dewan Adat Talaud Arvan Bawangun memimpin prosesi pemberian gelar adat. 'Yang dimaksud bahwa tujuan pemberian gelar adat itu adalah dia sebagai pemimpin yang besar, dia bisa mengayomi, melindungi masyarakat Talaud,' kata Arvan seperti dilansir keterangan tertulis Sekretariat Presiden, Kamis (28 12).   Pemberian gelar adat dimulai dengan manoroho, yaitu doa kepada Tuhan atas keselamatan yang telah diberikan kepada Jokowi.  Kemudian, Arvam memasangkan parudante pangasso e kepala Jokowi. Tutup kepala khas Talaud itu bermakna 'keagungan dan kemuliaan'. Lalu Arvan menyematkan selendang sarumbaing e tubuh Jokowi. Selendang ini bermakna 'mengayomi dan merangkul'. Arvan mengatakan masyarakat Talaud berterima kasih kepada Jokowi atas pembangunan yang dilakukan. Jokowi dinilai berpihak terhadap pembangunan yang memajukan Talaud. 'Bapak Presiden telah membantu kami dalam pemberian dana pusat ke pemerintah daerah sehingga pemerintah daerah dan masyarakat Kabupaten Kepulauan Talaud dapat menikmati (pembangunan) dengan dana dari pemerintah pusat,' ujarnya. Setelah prosesi pemberian gelar adat, Jokowi menghadiri beberapa acara di Talaud. Salah satunya pengecekan pembangunan jalan senilai Rp1,13 triliun. Jokowi mengatakan pembangunan jalan di Talaud sudah dimulai sejak 2015. Dia menilai jalan baru yang dibangun di daerah itu berkualitas baik. 'Anggaran sebesar Rp1,13 triliun telah diberikan untuk urusan infrastruktur jalan yang menyangkut kurang lebih kilometer. Dikerjakan, diperbaiki, diaspal, yang dulu sebelumnya tanah,' ucap Jokowi.  Jokowi melihat ada beberapa bagian jalan yang sudah harus diperbaiki. Dia memerintahkan Kementerian PUPR untuk membenahi titik-titik itu. Dia berharap daerah lain bisa memiliki jalan baru seperti di Talaud. Menurutnya, pembangunan ini akan berdampak baik bagi aktivitas masyarakat. 'Saya kira akan memperlancar urusan logistik, konektivitas antar-kecamatan, antar-kabupaten saya kira akan sangat bagus,' ujar Jokowi."
  }
}