{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:30.975548",
  "crawling_time_epoch": 1704692310,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Jokowi Sebut Belum Dapat Undangan HUT PDIP",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108083525-32-1046579/jokowi-sebut-belum-dapat-undangan-hut-pdip",
    "posted": "Senin, 08 Jan 2024 09:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/presiden-joko-widodo-jokowi-meresmikan-tol-pamulang-cinere-raya-bogo-3_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "pdip",
      "hut pdip",
      "hut ke-51 pdip"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengaku belum menerima undangan acara puncak peringatan hari ulang tahun (HUT) ke-51 PDIPpada Rabu 10 Januari 2024. 'Belum dapat undangan,' kata Jokowi usai peresmian Tol Pamulang-Cinere Raya-Bogor, Senin (8 1). Sementara Ketua DPP PDIP Djarot Saiful Hidayat menilai Presiden Jokowi tidak akan datang meskipun diundang dalam acara puncak peringatan HUT .   Djarot mengatakan hal itu dikarenakan pihaknya telah mendapatkan informasi bahwa Jokowi bakal keluar negeri pada hari yang sama dengan puncak peringatan ulang tahun partai banteng. Kendati demikian, dirinya enggan menjawab secara pasti apakah PDIP tetap memberikan undangan perayaan ulang tahun tersebut atau tidak. 'Pak Jokowi kita tahu itu, kita dengar informasi bahwa beliau mau ke luar negeri, melaksanakan kegiatan kenegaraan. Diundang pun pasti beliau enggak bisa hadir,' ujarnya kepada wartawan di Istora Senayan, Jakarta Pusat, Minggu (7 1). Djarot menjelaskan agenda puncak perayaan ulang tahun PDIP sendiri bakal dilaksanakan secara sederhana. Selain itu, kata dia, acara tersebut juga bakal dilakukan serentak bersama dengan rakyat mulai dari tingkat ranting hingga pusat. 'Jakarta sendiri itu hanya diadakan di sekolah partai ya di Lenteng agung, tempatnya sangat terbatas dan itu kita lakukan dengan sangat khidmat,' ujarnya.   Sebelumnya, Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan Jokowi dijadwalkan tidak berada di Indonesia saat PDIP merayakan HUT ke-51 pada Rabu 10 Januari 2024. 'Ada rencana ke beberapa negara ASEAN, nanti saya update ke teman-teman lagi kepastiannya,' ungkap Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (5 1). Terpisah, Sekretaris Jendral PDI Perjuangan Hasto Kristiyanto mendapatkan informasi Presiden Jokowimelakukan kunjungan kerja ke luar negeri di Filipina bertepatan pada puncak peringatan HUT PDIP. 'Kami dapat info Pak Presiden Jokowi akan melaksanakan tugas negara di luar negeri di Filipina. Tapi watak kegiatan (HUT) kali ini turun ke bawah menyatu dengan rakyat itu sendiri,' kata Hasto di Kantor DPP PDIP, Jakarta, Sabtu (6 1). Hasto menerangkan peringatan HUT ke-51 PDIP akan mengambil tema 'Satyam Eva Jayate atau Kebenaran Pasti Menang'. Baginya, tema ini sengaja diambil untuk menunjukkan semangat kepartaian PDIP yang berasal dari rakyat.  Selain itu, Hasto mengatakan terdapat pelbagai kegiatan dari rangkaian HUT ke-51 PDIP seperti penghijauan hingga penanaman pohon. Kemudian, ia mengatakan kader-kader PDIP juga membuka dapur umum dan mengerahkan ambulance untuk membantu masyarakat. 'Tiap ultah PDIP dan Bu Mega kami mempersembahkan merawat pertiwi,' kata dia."
  }
}