{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:37.862863",
  "crawling_time_epoch": 1704694537,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "Jokowi Ingin Pulang ke Solo Usai Jabat Presiden: Jadi Rakyat Biasa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102102148-32-1044232/jokowi-ingin-pulang-ke-solo-usai-jabat-presiden-jadi-rakyat-biasa",
    "posted": "Selasa, 02 Jan 2024 10:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/10/02/faf41961-b174-48ab-9aa9-4fa56836133e_169.jpg?w=650&q=90",
    "tags": [
      "jokowi",
      "solo",
      "jawa tengah",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengutarakan keinginannya untuk pulang ke kampung halamannya di Solo,Jawa Tengah, setelah menuntaskan masa jabatannya pada Oktober 2024. Ia mengaku ingin menjadi rakyat biasa setelah 10 tahun menjabat jadi presiden.    'Ya jadi rakyat biasa, kembali ke Solo jadi rakyat biasa,' kata Jokowi usai mengunjungi pasar tradisional di Purworejo, Jawa Tengah, Selasa (2 1). Saat ditanya apakah ia berminat menjadi Sekretaris Jenderal Perserikatan Bangsa-bangsa (PBB), Jokowi kembali menegaskan ingin kembali ke Solo setelah 2024. 'Kembali ke Solo, jadi rakyat biasa, sudah,' tegasnya. Isu Jokowi berpeluang menjadi Sekjen PBB sempat hangat pada awal 2023 lalu. Saat itu beredar video di Facebook yang mengklaim Presiden Jokowi ditunjuk langsung Sekjen PBB Antonio Guterres sebagai penggantinya setelah lengser pada Desember 2026. Namun pada 5 Februari 2023, Kominfo sudah melabeli informasi tersebut sebagai disinformasi alias informasi palsu.  Pada pertengahan November 2022, Ketua DPP PDIP Said Abdullah juga sempat menilai Jokowi layak menjadi Sekjen PBB usai menyelesaikan tugas pada 2024. Ia mengatakan jasa dan warisan Jokowi luar biasa sehingga pantas menjabat sebagai Sekjen PBB. Ia berkata Jokowi telah membangun jaringan internasional yang luas dalam 10 tahun terakhir. Menurutnya, jaringan itu sangat dibutuhkan oleh Indonesia dan dunia dalam menghadapi perubahan iklim. Selain itu, Said bilang, Jokowi juga sudah menunjukkan kapasitasnya di kepemimpinan nasional dalam mendorong isu-isu lingkungan selama ini. "
  }
}