{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:36.665143",
  "crawling_time_epoch": 1704692916,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "Jokowi Buka 2,3 Juta Lowongan CPNS di 2024, Fresh Graduate Bisa Daftar",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106095307-532-1045989/jokowi-buka-23-juta-lowongan-cpns-di-2024-fresh-graduate-bisa-daftar",
    "posted": "Sabtu, 06 Jan 2024 10:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-5_169.jpeg?w=650&q=90",
    "tags": [
      "pembukaan cpns",
      "pembukaan cpns 2024",
      "cpns 2024",
      "formasi cpns 2024",
      "daftar cpns 2024",
      "pendaftaran cpns 2024"
    ],
    "article": "Presiden Joko Widodo (Jokowi) kembali membuka lowongan Calon Aparatur Sipil Negara (CASN CPNS) dengan total formasi 2,3 juta di tahun ini. Di mana, dari jumlah tersebut 690 ribu dikhususkan untuk lulusan baru atau fresh graduate. 'Pemerintah memberikan kesempatan bagi para lulusan baru atau fresh graduate dengan membuka formasi CPNS 2024 sebanyak 690 ribu orang. Tersebar di instansi pusat 207 ribu dan daerah 483 ribu,' ujar Jokowi di Istana Negara, Jakarta Pusat, Jumat (5 1). Secara rinci, lowongan CPNS ini terbagi untuk Pekerja Pemerintah dengan Perjanjian Kerja (PPPK) sebanyak 1,6 juta, dan fresh graduate sebanyak 690 ribu.   Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anas mengatakan penyediaan lowongan untuk fresh graduatesesuai dengan perintah Jokowi,sehingga jumlahnya cukup banyak.  Tahun lalu, formasi untuk fresh graduate hanya 28 ribu orang, dan tahun ini 690 ribu orang. Peningkatan yang sangat signifikan. 'Merekrut talenta-talenta baru khususnya fresh graduate melalui seleksi CPNS. Talenta-talenta baru ini nanti adalah talenta digital dalam rangka meningkatkan kualitas pelayanan publik yang merata di seluruh Indonesia dan juga untuk IKN,' jelas Azwar. Sementara, untuk proses seleksi kemungkinan akan dimulai dimulai pada Maret 2024 ini. 'Bulan ini (Januari 2024) kan tidak otomatis langsung direkrut. Kan ada proses pengumuman, proses A, B, C, D. Bisa jadi Maret atau April baru (dibuka seleksi),' pungkas Anaz. "
  }
}