{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:15.758332",
  "crawling_time_epoch": 1704692955,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "Jokowi Keluar Negeri saat PDIP Rayakan HUT ke-51",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105195218-32-1045883/jokowi-keluar-negeri-saat-pdip-rayakan-hut-ke-51",
    "posted": "Sabtu, 06 Jan 2024 07:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/17/presiden-jokowi-bersama-perdana-menteri-jepang-fumio-kishida-dan-para-pemimpin-negara-asia-tenggara-dalam-ktt-perayaan-50-tahu-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "pdip",
      "hut pdip",
      "megawati soekarnoputri",
      "gibran rakabuming"
    ],
    "article": "Presiden Joko Widododijadwalkan tidakberada di Indonesia saat PDIPmerayakan hari ulang tahun (HUT) ke-51 pada Rabu 10 Januari 2024. Koordinator Staf Khusus Presiden Ari Dwipayana menyebut Jokowi akan berkegiatan di negara lain minggu depan. Ia masih menunggu informasi tentang detail kunjungan kerja Jokowi tersebut. 'Ada rencana ke beberapa negara ASEAN, nanti saya update ke teman-teman lagi kepastiannya,' ungkap Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (5 1).    Jokowiadalah kader PDIP. Saat ditanya apakah ada undangan dari PDIP ke Jokowi, Ari tak bisa memastikan. Dia mengatakan akan mengecek informasi tersebut. Dia enggan mengonfirmasi apakah Jokowi akan merayakan HUT PDIP tahun ini. Akan tetapi, ia memberi sinyal Jokowi tak akan hadir. Meski demikian, ia memastikan kunjungan kerja ke luar negeri bukan untuk menghindari PDIP. Menurutnya, kunjungan Jokowi ke negara-negara Asia Tenggara sudah direncanakan sejak lama. Terpisah, Sekretaris Tim Koordinasi Relawan Pemenangan Pilpres PDIP Deddy Yevry Sitorus tak mempermasalahkan kunjungan kerja Jokowi ke luar negeri saat HUT PDIP. Dia tak memastikan apakah PDIP akan mengundang Jokowi dan putranya Gibran Rakabuming Raka ke HUT PDIP. Deddy cuma bilang perayaan HUT PDIP kali ini dilakukan bersama rakyat. 'Ulang tahun kita kali ini bersama rakyat,' ucap Deddy melalui pesan singkat kepada CNNIndonesia.com, kemarin. Hubungan JokowidanPDIPdisorot usai langkah Gibran Rakabuming Raka mencalonkan diri sebagai wakil presiden di Pilpres 2024. Gibran melakukan hal itu meski PDIP sudah memerintahkan seluruh kadernya memenangkan Ganjar Pranowo dan Mahfud MD. "
  }
}