{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:41.471374",
  "crawling_time_epoch": 1704693881,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Jokowi Ungkap Biang Kerok Pupuk Langka di Depan Petani Jateng",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103194345-92-1044976/jokowi-ungkap-biang-kerok-pupuk-langka-di-depan-petani-jateng",
    "posted": "Rabu, 03 Jan 2024 20:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/02/08/014963c9-76b2-4bb5-b1f7-19650991f5f6_169.jpeg?w=650&q=90",
    "tags": [
      "pupuk",
      "petani",
      "jokowi",
      "pupuk langka",
      "pupuk indonesia",
      "subsidi pupuk"
    ],
    "article": "Presiden Joko Widodo(Jokowi) menjelaskan akar masalah pupuk langka. Menurutnya, kelangkaan itu merupakan imbas perang Rusia-Ukraina. Jokowi mengatakan mulanya ia bersyukur masyarakat Indonesia mengonsumsi beras. Pasalnya, gandum yang dihasilkan Rusia dan Ukraina menjadi barang yang sulit didapat saat perang pecah. 'Tetapi ternyata yang namanya pupuk itu bahan bakunya berasal dari Rusia-Ukraina,' jelas Jokowi dalam sambutannya di Banyumas, Jawa Tengah.     Jokowimenjelaskan perang Rusia-Ukraina memang membuat pupuk di Indonesia langka dan mahal. Saat memberikan penjelasan, sebagian petani memberikan respons. 'Jangan di 'wooo', ini fakta, sehingga barang ini juga sulit keluar dari Ukraina dan Rusia. Bahan bakunya tidak ada, berarti harganya? Itulah problemnya bapak, ibu, dan saudara sekalian,' tuturnya. 'Inilah yang kemudian kita nabrak-nabrak agar bahan baku tercukupi, tetapi PT Pupuk Indonesia itu adalah perusahaan. Kalau belinya di sana mahal, jualnya juga? Ceritanya kurang lebih seperti itu supaya kita tahu semuanya,' sambung Jokowi. Ia lantas berjanji akan menambah kekurangan pupuk di wilayah Indonesia. Berdasarkan hitungan pemerintah, ia menyebut perlu ditambah anggaran Rp14 triliun untuk menutup kekurangan pupuk subsidi.  Akan tetapi, Jokowi menyebut angka tersebut masih perlu persetujuan DPR RI. Namun, ia berjanji Rp14 triliun itu akan segera ditambahkan untuk menutupi kekurangan di semester II 2024. 'Saya, kita, ini dari menteri pertanian sudah mengajukan. Dari Kementerian Keuangan nanti juga akan mendorong agar segera itu bisa direalisasikan,' tegas Jokowi. 'Tadi saya panggil pak direktur Pupuk Indonesia, stok awal tahun ini seperti apa, sangat siap pupuk untuk bersubsidi sangat siap. Yang berusaha nanti kita untuk semester II, yang Rp14 triliun tadi,' tutupnya. "
  }
}