{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:50.927224",
  "crawling_time_epoch": 1704693590,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "Jokowi Permudah Petani Beli Pupuk: Cukup dengan KTP",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104112008-532-1045161/jokowi-permudah-petani-beli-pupuk-cukup-dengan-ktp",
    "posted": "Kamis, 04 Jan 2024 13:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-2_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "pupuk",
      "ktp"
    ],
    "article": "Presiden Jokowimempermudah petani untuk membeli pupuk. Dengan kemudahan ini kata Jokowi, petani yang ingin membeli pupuk cukup menunjukkanKTP saja. Ia mengatakan pemerintah sudah menyiapkan 1,7 juta ton pupuk subsidi untuk membantu petani. 'Saya juga memastikan bahwa saat ini pembelian pupuk untuk petani telah dipermudah dengan menggunakan Kartu Tanda Penduduk (KTP). Untuk menghadapi masa panen, pemerintah telah mempersiapkan 1,7 juta ton pupuk,' katanya Rabu (3 1) seperti dikutip dari akunInstagramnya.   Jokowimengatakan gelontoran pupuk itu dilakukan demi mendukung kegiatan tanam para petani. Jokowimengatakan pada Desember kemarin, 1,4 juta hektare lahan sudah ditanami padi.  Januari ini ada 1,7 juta hektare dan Februari 1,4 juta hektare. 'Diharapkan ada peningkatan produksi beras kita di masa panen di bulan Maret-April yang akan datang,'katanya. Pupuk di sejumlah daerah mengalami kelangkaan belakangan ini. Jokowi menjelaskan akar masalah pupuk langka itu. Menurutnya, kelangkaan itu merupakan imbas perang Rusia-Ukraina.  Jokowi mengatakan mulanya ia bersyukur masyarakat Indonesia mengonsumsi beras. Pasalnya, gandum yang dihasilkan Rusia dan Ukraina menjadi barang yang sulit didapat saat perang pecah. 'Tetapi ternyata yang namanya pupuk itu bahan bakunya berasal dari Rusia-Ukraina,' jelas Jokowi dalam sambutannya di Banyumas, Jawa Tengah Jokowi menjelaskan perang Rusia-Ukraina memang membuat pupuk di Indonesia langka dan mahal. Saat memberikan penjelasan, sebagian petani memberikan respons.  'Jangan di 'wooo', ini fakta, sehingga barang ini juga sulit keluar dari Ukraina dan Rusia. Bahan bakunya tidak ada, berarti harganya? Itulah problemnya bapak, ibu, dan saudara sekalian,' tuturnya. 'Inilah yang kemudian kita nabrak-nabrak agar bahan baku tercukupi, tetapi PT Pupuk Indonesia itu adalah perusahaan. Kalau belinya di sana mahal, jualnya juga? Ceritanya kurang lebih seperti itu supaya kita tahu semuanya,' sambung Jokowi. Ia lantas berjanji akan menambah kekurangan pupuk di wilayah Indonesia. Berdasarkan hitungan pemerintah, ia menyebut perlu ditambah anggaran Rp14 triliun untuk menutup kekurangan pupuk subsidi. "
  }
}