{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:54.736921",
  "crawling_time_epoch": 1704694374,
  "url": "https://www.cnnindonesia.com/indeks/2/152",
  "title": "Jokowi Klaim Harga Cabai dan Beras 'Jinak' saat Natal dan Tahun Baru",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102162559-532-1044426/jokowi-klaim-harga-cabai-dan-beras-jinak-saat-natal-dan-tahun-baru",
    "posted": "Selasa, 02 Jan 2024 17:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/13/presiden-kunjungi-pasar-minggu_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "bahan pokok",
      "cabai",
      "beras"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengklaim harga bahan pokok, terutama cabai dan beras, di pasar tradisional terkendali pada periode libur Natal 2023 dan Tahun Baru 2024. Menurutnya, harga cabai rawit merah terpantau wajar, yakni sebesar Rp70 ribu per kilogram (kg). Ini jauh lebih rendah dibandingkan harga sebelumnya yang tembus Rp100 ribu per kg. 'Ya lihat-lihat harga, terutama yang kemarin naik sangat tinggi, cabai rawit sampai Rp120 ribu, saya lihat terakhir di Jakarta. Sekarang sudah turun, di sini jadi Rp70 ribu,' ujar Jokowi melalui siaran langsung YouTube Sekretariat Presiden saat meninjau harga pangan di Pasar Tradisional Purworejo, Jawa Tengah, Selasa (2 1).   Jokowi menyebutkan harga beras yang sebelumnya meningkat karena kekhawatiran terjadinya El Nino, juga sudah mulai terkendali. Kenaikannya tidak setinggi negara lain.  Beberapa waktu lalu harga beras memang melonjak di berbagai negara karena perubahan iklim. Di mana itu menyebabkan 22 negara setop impornya. Namun, di Indonesia kenaikannya tak terlalu tinggi. Karenanya, ke depannya harga beras dijamin akan terjaga dan terkendali karena stok yang cukup di Bulog. 'Kita bisa mengendalikan karena stok Bulog saat ini sangat baik, akhir tahun kemarin masih di angka 1,4 juta ton dan ini akan masuk lagi untuk cadangan strategis agar betul-betul kita aman karena memang panennya akan mundur sedikit,' pungkasnya. Mengutip Pusat Informasi Harga Pangan Strategis (PIHPS), harga rata-rata bawang merah pada Selasa (2 1) ini bertengger di Rp41.450 per kg. Harga ini naik Rp2.200 dari akhir pekan lalu. Bawang putih dijual Rp41.450 per kg atau naik Rp1.250.  Kenaikan harga juga berlaku pada cabai. Harga cabai merah besar naik Rp1.800 menjadi Rp70.400 per kg. Lalu, cabai merah keriting naik Rp2.000 menjadi Rp66.500 ribu per kg. Harga cabai rawit hijau pun naik Rp1.050 menjadi Rp58.850 ribu per kg. Adapun harga cabai rawit merah masih mahal di harga Rp92.800 per kg meski turun sebesar Rp3.900 dibanding pekan terakhir 2023. Harga beras cenderung stabil dibanding pekan lalu. Beras kualitas bawah I stabil di Rp13.650 per kg, beras kualitas medium I tetap Rp14.750 per kg, beras kualitas super I Rp16.050 per kg. "
  }
}