{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:44.324955",
  "crawling_time_epoch": 1704695384,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Jokowi Ingatkan KPU Jangan Ada Peretasan Sistem Jelang Pemilu 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230113247-617-1043455/jokowi-ingatkan-kpu-jangan-ada-peretasan-sistem-jelang-pemilu-2024",
    "posted": "Sabtu, 30 Des 2023 12:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-2_169.jpeg?w=650&q=90",
    "tags": [
      "presiden jokowi",
      "jokowi",
      "pemilu 2024",
      "pilpres 2024",
      "komisi pemilihan umum"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengingatkan Komisi Pemilihan Umum (KPU) untuk menjaga sistem informasi dan data agar tak diretasmenjelang Pemilu 2024. Ia menekankan bahwa keandalan sistem informasi dan perangkat Pemilu harus berjalan dengan baik menjelang pesta demokrasi 2024.    'Harus berfungsi dengan baik, transparan, terbuka, jangan sampai ada peretasan. Hati-hati soal itu,' tutur Jokowi saat memberi arahan dalam Rapat Konsolnas Kesiapan Pemilu 2024 di Jakarta, Sabtu (30 12). Mantan wali kota Solo itu mengatakan KPU tidak boleh melakukan kesalahan, termasuk dalam aspek teknis. Ia pun meminta KPU selalu memperhatikan hal-hal kecil. Sebab, kata dia, keteledoran teknis bisa berimplikasi politik. 'Bisa merembet ke mana-mana, yang dapat mengganggu kondusifitas negara, mengganggu legitimasi Pemilu kita,' imbuh Jokowi. Ia menambahkan bahwa jika KPU melakukan kesalahan kecil saja, itu akan mengganggu kepercayaan masyarakat. Apalagi, saat ini adalah era digital di mana masyarakat bisa menyaksikan langsung.  'Hal semacam ini yang tidak boleh terjadi. Semua kita bersama-sama harus jaga ini,' kata Jokowi. Di sisi lain, Jokowi juga meminta perangkat negara seperti aparatur sipil negara (ASN), TNI, Polri mendukung penyelenggaraan Pemilu. Ia mencontohkan, perangkat negara bisa membantu KPU untuk membantu pengiriman logistik ke tempat-tempat yang sulit dijangkau. 'Yang tak bisa dilakukan oleh kita bisa dibantu aparat negara baik TNI maupun polri,' ujar Jokowi."
  }
}