{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:34.022126",
  "crawling_time_epoch": 1704694834,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "Jokowi Pulang Kampung di Malam Tahun Baru 2024, Sambangi Warga Solo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101093955-20-1043917/jokowi-pulang-kampung-di-malam-tahun-baru-2024-sambangi-warga-solo",
    "posted": "Senin, 01 Jan 2024 10:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/06/26/cf5ba92c-7538-4142-8b8d-175d4bde804a_169.jpg?w=650&q=90",
    "tags": [
      "jokowi",
      "malam tahun baru 2024",
      "solo"
    ],
    "article": "Presiden Joko Widodo (Jokowi) merayakan malam tahun baru 2024 dengan pulang kampung ke Solo. Ia menyambangi warga saat menelusuri jalan sekitar Pasar Pon, Kota Surakarta, Jawa Tengah, Minggu (31 12) malam. Masyarakat di sepanjang Jalan Pasar Pon pun bersorak menyambut Jokowi. Lantas, Jokowi pun menghampiri salah satu pengunjung yang berteriak memanggilnya, Nafiah.   Nafiah mengaku senang dan tidak menyangka dapat bertemu dengan Jokowi ketika ingin merayakan tahun baru.  'Anakku mau (merayakan) tahun baru terus di sini mau lihat kembang api. Eh nggak nyangka ketemu Pak Jokowi bisa minta foto. Ya Allah deg-degan aku,' ujar Nafiah dalam keterangan Biro Pers, Media, dan Informasi Sekretariat Presiden, Senin (1 1). Hal serupa terjadi pada Wani. Wani mengaku senang bisa bertemu dengan Jokowi. 'Senang banget, enggak nyangka, baru ini, baru ini, saya kagum, senang banget ya,' jelas Wani. Selain itu, Jokowi turut menghampiri stan UMKM Pasar Malam (Night Market) Ngarsopuro. Salah satunya stan yang disambangi adalah pedagang kue bolu spekuk. 'Ini kuenya buatan sendiri?' tanya Jokowi kepada pedagang. Penjual kue bolu, Sri menjawab kue dagangannya adalah buatan sendiri. Jokowi juga menghampiri stan pedagang jajanan ringan, seperti telur gulung, sosis, dan corndog. Seorang pedagang bernama Sasongko mengaku senang lantaran dagangannya dibeli oleh Jokowi. 'Tadi (Presiden) beli corndog, sama otak-otak Singapur. Ini (corndog) lima, sama ini (otak-otak) lima. Senang banget Alhamdulillah. Terima kasih Pak Jokowi,' tuturnya. Tak hanya itu, Mantan Gubernur DKI Jakarta itu juga menghampiri stan penjual temulawak dan tanpa berpikir panjang langsung tertarik membelinya. Sama halnya dengan pedagang temulawak, Uni yang mengaku merasa bangga karena dagangannya dibeli Jokowi. 'Iya diborong (Presiden) temulawaknya. Senang, baru kali ini bisa ngobrol tatap-tatapan dengan Pak Jokowi,' jelas Uni. Usai berkeliling, Jokowi pun kembali ke kediamannya."
  }
}