{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:44.530584",
  "crawling_time_epoch": 1704694784,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "Jokowi Sambut 2024: Indonesia Telah Berjalan di Jalur yang Benar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101124844-20-1043986/jokowi-sambut-2024-indonesia-telah-berjalan-di-jalur-yang-benar",
    "posted": "Senin, 01 Jan 2024 13:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/presiden-terima-surat-pengunduran-diri-menteri-pertanian-2_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "tahun baru 2024",
      "joko widodo",
      "2024"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengajak masyarakat menyambuttahun baru 2024 dengan semangat dan optimisme. Dia menilai Indonesia telah berada di jalur yang benar selama ini. 'Hari ini, dengan kepala tegak kita melangkah memasuki tahun 2024 dengan semangat dan optimisme bahwa Indonesia telah berjalan di atas jalur yang benar dan siap menghadapi tantangan apa pun di masa depan,' kata Jokowi dalam unggahan di akun Instagram pribadinya, Senin (1 1).    Jokowi mengenang tahun 2023 telah diisi dengan kerja keras untuk memulihkan bengkalai yang ditinggalkan oleh pandemi, kekeringan panjang, dan situasi dunia yang penuh ketidakpastian. 'Indonesia bisa melalui semua tantangan itu berkat persatuan dan gotong royong,' ujar dia.  [Gambas:Instagram]  Jokowi menghabiskan malam pergantian tahun kali ini di kampung halamannya di Solo, Jawa Tengah. Ia menyapa masyarakat serta membeli makanan ringan hingga temulawak di gerai UMKM Pasar Malam Ngarsopuro, Surakarta, Minggu (31 12). 'Menikmati malam menjelang pergantian tahun di Kota Surakarta dengan berjalan-jalan di sekitar Pasar Pon yang ramai pengunjung,' tulisnya di akun Instagram.  Pada kesempatan itu, Jokowi mengenakan jaket berwarna gelap. Ia juga menghampiri gerai pedagang jajanan ringan, seperti telur gulung, sosis, dan corndog. Masyarakat Surakarta dikabarkan antusias menyambut kunjungan Presiden Jokowi."
  }
}