{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:13.021289",
  "crawling_time_epoch": 1704693073,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Jokowi Sediakan 690 Ribu Kuota CPNS 2024 untuk Fresh Graduate",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105184327-532-1045856/jokowi-sediakan-690-ribu-kuota-cpns-2024-untuk-fresh-graduate",
    "posted": "Jumat, 05 Jan 2024 19:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/penyerahan-dipa-dan-tkd-2024-4_169.jpeg?w=650&q=90",
    "tags": [
      "cpns",
      "cpns 2024",
      "rekrutmen cpns 2024",
      "asn"
    ],
    "article": "Presiden Joko Widodo(Jokowi) membuka 690 ribu kuota calon pegawai negeri sipil (CPNS) 2024 untuk fresh graduate. 'Pemerintah memberikan kesempatan bagi para lulusan baru atau fresh graduate dengan membuka formasi CPNS 2024 sebanyak 690 ribu orang. Tersebar di instansi pusat 207 ribu dan daerah 483 ribu,' jelas Jokowi di Istana Negara, Jakarta Pusat, Jumat (5 1). Sebelumnya, Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anas mengatakan jumlah formasi fresh graduate ini lebih banyak. Ia mengatakan sebelumnya formasi untuk mereka yang baru lulus kuliah itu hanya 28 ribu orang.   Terlepas dari itu, Jokowi mengatakan pemerintah juga bakal menyelesaikan penataan non-Aparatur Sipil Negara (ASN) berdasarkan database Badan Kepegawaian Negara (BKN). Ia menyebut ini sesuai dengan amanat UU Nomor 20 Tahun 2023 tentang ASN.  Jokowi merinci tahun ini akan dilakukan rekrutmen sebanyak 1,6 juta formasi bagi mereka yang belum diangkat sebagai pegawai pemerintah dengan perjanjian kerja (PPPK). 'Formasi-formasi tersebut akan dialokasikan untuk guru dan dosen, tenaga kesehatan, serta tenaga teknis sesuai dengan kebutuhan. Sehingga tahun ini pemerintah akan membuka rekrutmen calon aparatur sipil negara sebanyak 2,3 juta formasi,' tutur Jokowi. 'Saya mengundang saudara talenta-talenta muda hebat Indonesia untuk memanfaatkan peluang rekrutmen calon ASN 2024. Dan menjadi bagian dari semangat reformasi birokrasi serta pelayanan publik yang berdampak dan lebih baik,' tandasnya. Nantinya, tes pertama CPNS dihelat pada Mei 2024. "
  }
}