{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:35.561578",
  "crawling_time_epoch": 1704694295,
  "url": "https://www.cnnindonesia.com/indeks/2/146",
  "title": "Jokowi Ungkap Biang Kerok RI Sulit Setop Impor Beras",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102202337-532-1044531/jokowi-ungkap-biang-kerok-ri-sulit-setop-impor-beras",
    "posted": "Selasa, 02 Jan 2024 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/11/presiden-jokowi-meninjau-penyerahan-bantuan-pangan-4_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "impor beras",
      "beras",
      "produksi beras"
    ],
    "article": "Presiden Joko Widodo (Jokowi) mengungkap biang kerok Indonesia sulit menyetop impor beras. Penyebabnya antara lain jumlah produksi yang tak mencapai target hingga meningkatnya jumlah penduduk. 'Yang kita harapkan adalah kita ini ingin tidak impor beras lagi, tapi itu dalam praktiknya sangat sulit karena produksinya enggak mencapai,' ucap Jokowi dalam acara Pembinaan Petani Se-Provinsi Jawa Tengah, Banyumas, Selasa (2 1). Jokowi menuturkan ada sekitar 4 juta-4,5 juta bayi yang lahir setiap tahun. Secara total, jumlah penduduk Indonesia kini hampir menyentuh 280 juta orang.   'Karena setiap tahun kita bertambah yang harus diberi makan, 4 juta-4,5 juta bayi yang baru lahir. Semua butuh makan. Penduduk kita sudah hampir 280 juta jiwa, semua butuh makan, semua butuh beras,' sambung dia.  Kendati demikian, Jokowi bersyukur angka impor jagung Indonesia sudah menurun, yakni dari 3,8 juta ton pada 2015 menjadi 800 ribu pada tahun ini. Ia berharap hal ini juga terjadi terhadap komoditas padi. 'Artinya petani dalam produksi jagung sudah melompat, 3 juta-nya enggak usah impor yang sudah dihasilkan para petani. Ini saya harus sampaikan acungan jempol (untuk) petani yang tanam jagung, sehingga padinya ini harus dikejar agar tidak impor,' kata dia. Dia juga mengatakan banyak negara yang tak mau mengekspor beras dan menggunakannya sebagai cadangan dalam negeri. Jokowi menyebut sebanyak 22 negara yang mengurangi ekspor beras. 'Karena yang sekarang negara-negara yang miliki beras itu dibeli pada enggak mau, 22 negara setop dan mengurangi ekspor beras, enggak mau lagi ekspor dipakai untuk cadangan strategis rakyatnya sendiri,' jelas Jokowi. 'Kita juga sama, kita harus berproduksi kalau berlebih dipakai cadangan strategis bagi pemerintah. Kalau negara lain butuh ya enggak apa-apa, tapi harganya mahal,' lanjutnya. "
  }
}