{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:41.331652",
  "crawling_time_epoch": 1704696341,
  "url": "https://www.cnnindonesia.com/indeks/2/275",
  "title": "Jokowi Blak-blakan Soal Penghambat Pembangunan 'Tol Langit'",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228142703-213-1042683/jokowi-blak-blakan-soal-penghambat-pembangunan-tol-langit",
    "posted": "Kamis, 28 Des 2023 14:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "tol langit",
      "proyek bts 4g",
      "bts 4g",
      "bts 4g bakti kominfo",
      "jokowi",
      "kasus korupsi bts 4g",
      "satria-1",
      "johnny g plate"
    ],
    "article": "Presiden Joko Widodo (Jokowi) blak-blakan soal hambatan yang membuat pembangunan infrastruktur telekomunikasi atau 'tol langit' di Indonesia. Padahal, infrastruktur telekomunikasi di Indonesia sangat dibutuhkan di era digital. Hal tersebutdisampaikandalam peresmian operasional Satelit SATRIA-1 dan ribuan menara Base Transceiver Station (BTS) 4G, di Talaud, Sulawesi Utara, Kamis (28 12). 'Kita sudah membangun berbagai infrastruktur konektivitas, kita juga membangun 'tol langit' agar seluruh lapisan masyarakat memiliki akses yang setara dunia digital, termasuk dalam pembangunan BTS,' kata Jokowi.   'Masalahnya ada problem. Korupsi. Sehingga berhenti (pembangunan BTS),' lanjutnya. Tol langitini sendiri merujuk padainfrastruktur komunikasi berbasis digitaldalam bentuk menara BTS4G hingga satelit. Pembangunan BTS 4G sempat tersangkut masalah hukum. Kasus ini menyeret sejumlah pihak, termasuk mantan Menteri Komunikasi dan Informatika (Menkominfo) Johnny G. Plate dan mantan Direktur Utama Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo Anang Achmad Latif. Badan Pengawas Keuangan dan Pembangunan (BPKP) mengungkap kerugian negara dari korupsi proyek tersebut mencapai Rp8 triliunan. Jokowi mengatakan saat itu dirinya berbicara dengan Jaksa Agung ST Burhanuddin untuk menyelesaikan kasus korupsi tersebut, tapi di sisi lain tidak menyetop proyek pembangunan BTS 4G. 'Oleh sebab itu, saat itu saya sampaikan pada Jaksa Agung, 'Pak masalahnya tolong diselesaikan di wilayah hukum yang korupsi. Tapi yang masalah pembangunan ini jangan sampai berhenti',' ujar Jokowi, menirukan percakapannya dengan Jaksa Agung. 'Karena biasanya kalau sudah ada masalah, apalagi yang namanya korupsi, langsung berhenti proyeknya. Kalau ndak, mangkrak, enggak bisa diteruskan,' lanjutnya. Saat itu, katanya,Burhanuddin mengaku siap mengusut kasus korupsi dan mendampingi BAKTI Kominfo untuk melanjutkan proyek pembangunan BTS 4G. Dengan komitmen Kejagung itu, 'yang di Kominfo juga bekerja lagi itu memiliki rasa percaya diri. Dan buktinya setelah dikejar empat bulan lebih sedikit juga bisa diselesaikan masalah-masalah yang ada, padahal menyangkut jumlah yang tidak sedikit.' Jokowi menegaskan pembangunan menara BTS 4G ini bertujuan untuk memenuhi kepentingan masyarakat. Oleh karena itu, proyek-proyek yang menyangkut kepentingan masyarakat tersandera masalah hukum. 'Ini kembali, ini untuk kepenting masyarakat, ini untuk kepentingan rakyat. Jangan sampai ada maslaah hukum proyeknya dihentikan, proses hukumnya dilakukan, ininya tidak bisa dteruskan. Sudah uangnya hilang, proyeknya enggak berjalan, rugi kanan-kiri semuanya rugi,' ujar dia. 'Dan alhamdulillah, puji dan syukur kita sampaikan pada Tuhan Yang Maha Esa, hari ini persoalan lapangannya pembangunannya bisa diseelsaikan,' imbuhnya. Namun begitu, masih ada sekitar 630 proyek pembangunan BTS 4G di daerah Papua yang belum rampung. Menurutnya hal ini disebabkan karena medannya yang tidak mudah dan masalah keamanan yang perlu disikapi secara serius.  'Memang di sana medannya juga sangat sulit, keamanannya juga perlu didampingi. Tadi pagi saya sudah perintahkan ke Panglima TNI dan Kapolri agar pembangunan bisa segera dimulai dan didampingi dari sisi keamanannya sehinga semuanya maslaah masalah yang ada bisa kita selesaikan dengan baik,' pungkasnya. Pada kesempatan yang sama, Menteri Komunikasi dan Informatika Budi Arie Setiadimengakui peran sejumlah lembaga negara, termasuk Kejaksaan Agung,dalam penuntasan proyek ini. 'Memang banyak pertanyaan mengapa kita cepat, bisa 4 bulan ini, yang mangkrak bisa terselesaikan, karena persoalan banyak di administrasi dan hukum dibanding teknikal,' tuturnya.  'Untung, kita harus berterima kasih kepada KejaksaaanAgung, BPKP, Kementerian Keuangan yang sudah membantu proses percepatan pembangunan BTSBAKTIKominfo,' lanjut Budi. Untukhari ini,Menkominfomengungkap jumlah BTS 4G yang rampung dibangun dan diresmikan mencapai 4.988 unit.  'Jadi memang apa yang kita lakukan ini dari target seluruhnya 7.200 terus dibangun opsel(operator seluler) 1.800-an dan yang kita bisa selesaikan hingga tahun ini 4990.' 'Masih ada sekitar 630 [BTS4G] yang belum bisa kita tuntaskan di tahun ini. Mudah-mudahan 3 bulan di tahun depan bisa kita selesaikan di daerah Kahar khususnya di Papua,' tandas Budi Arie.  "
  }
}