{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:13.905388",
  "crawling_time_epoch": 1704695833,
  "url": "https://www.cnnindonesia.com/indeks/2/250",
  "title": "Jokowi Ingin Fresh Graduate Diprioritaskan Jadi ASN di IKN Nusantara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229115340-32-1043067/jokowi-ingin-fresh-graduate-diprioritaskan-jadi-asn-di-ikn-nusantara",
    "posted": "Jumat, 29 Des 2023 12:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/29/pernyataan-presiden-tentang-perkembangan-kasus-covid-19-2_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "ikn",
      "ikn nusantara",
      "asn",
      "pns"
    ],
    "article": "Presiden Joko Widodo (Jokowi) akan merekrut lulusan baru atau fresh graduate untuk menjadi aparatur sipil negara (ASN) yang bertugas di Ibu Kota Negara (IKN) Nusantara. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Menpan RB) Azwar Anas mengatakan rekrutmen akan dilakukan pada 2024. Jokowi ingin lulusan baru diprioritaskan bekerja di IKN.    'Beliau minta fresh graduate yang hebat-hebat nanti salah satunya diberi ruang banyak di IKN,' kata Anas setelah bertemu Jokowi di Istana Kepresidenan Jakarta, Jumat (29 12). Anas enggan membeberkan jumlah lowongan ASN yang akan diberikan untuk lulusan baru. Dia menyebut Jokowi yang akan mengumumkan hal itu pada pekan pertama Januari 2024. Namun, dia membocorkan kriteria lowongan ASN IKN untuk fresh graduate. Anas menuturkan pemerintah akan mencari ASN yang ahli di bidang teknologi. 'Salah satu fokusnya di talenta-talenta digital karena kita banyak talenta digital yang diperlukan di daerah,' ujar Anas. 'Lebih ke hulunya, misalnya digital di sektor pertanian,' imbuh dia.  Pemerintah berencana memindahkan kantor-kantor pemerintahan ke IKN mulai awal 2024. Langkah itu menjadi bagian dari tahap pertama pembangunan IKN. Pemerintah menyebut sekitar 16.990 orang ASN, TNI, dan Polri akan pindah ke IKN pada 2024. Untuk tahap pertama, pemerintah akan memindahkan sekitar 1.200 hingga 3.200 orang ASN ke IKN."
  }
}