{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:49.166395",
  "crawling_time_epoch": 1704693049,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Jokowi dan Prabowo Bertemu Empat Mata, Makan Malam di Menteng",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105201709-617-1045894/jokowi-dan-prabowo-bertemu-empat-mata-makan-malam-di-menteng",
    "posted": "Jumat, 05 Jan 2024 20:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/10/11/0e431033-4540-447d-a090-b21c4af42b21_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "prabowo subianto",
      "pertemuan jokowi prabowo"
    ],
    "article": "Presiden Joko Widodobertemu empat mata dengan Menteri Pertahanan yang juga calon presiden Prabowo Subianto. Pertemuan dilakukan dalam balutan acara makan malam. Koordinator Staf Khusus Presiden Ari Dwipayana menyebut lokasi pertemuan di Menteng, Jakarta Pusat. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan Bp. Prabowo Subianto,' kata Ari kepada CNNIndonesia.com, Jumat (5 1).    Ari mengonfirmasi foto yang diterima CNNIndonesia.com. Dalam foto itu, Jokowi tampak duduk berdua dengan Prabowo di meja makan. Jokowi yang mengenakan kemeja putih tampak mendengarkan Prabowo. Sementara itu, Prabowo yang mengenakan kemeja batik tampak duduk menghadap Jokowi. Prabowo dan Jokowi terlihat berdiskusi santai. Keduanya terlihat tertawa dengan lepas sambil menikmati hidangan makan malam. Ari tak menjawab tentang apa pembahasan dalam pertemuan itu. Dia tak mengonfirmasi apakah pertemuan itu membahas kerja pemerintah atau politik. Hubungan Jokowi dengan Prabowo menjadi sorotan dalam Pilpres 2024. Terlebih lagi setelah Prabowo menunjuk putra Jokowi, Gibran Rakabuming Raka, sebagai calon wakil presiden. Kedekatan Jokowi dan Prabowo sampai menimbulkan perdebatan antara dua tim sukses. TKN Prabowo-Gibran menyebut Jokowi sudah mendukung Prabowo. Hal itu juga diamini Ketua Umum Partai Golkar yang juga Menko Perekonomian Airlangga Hartarto. 'Ya kan sudah jelas. Jelas kan, enggak usah diterjemahkan,' ucap Airlangga saat ditanya apakah benar Jokowi sudah mendukung Prabowo, saat ditemui di Istana Kepresidenan Jakarta, Jumat (5 1).  "
  }
}