{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:13:46.957290",
  "crawling_time_epoch": 1704690826,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Jokowi Balas Anies soal Kenaikan Gaji TNI-Polri era SBY Lebih Baik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108095629-617-1046610/jokowi-balas-anies-soal-kenaikan-gaji-tni-polri-era-sby-lebih-baik",
    "posted": "Senin, 08 Jan 2024 10:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/momen-kumpul-jokowi-bersama-anies-ganjar-dan-prabowo-di-meja-makan-10_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "jokowi",
      "pilpres 2024",
      "pemilu 2024",
      "tni",
      "sby",
      "debat pilpres 2024",
      "kenaikan gaji"
    ],
    "article": "Presiden Joko Widodo (Jokowi) buka suara soal pernyataan capres, Anies Baswedanyang membandingkan kenaikan gaji ASN dan TNI-Polri di era pemerintahannya dengan era Presiden Susilo Bambang Yudhoyono (SBY). Diketahui, pernyataan itu disampaikan Anies dalam debat ketiga Pilpres 2024 di Istora Senayan, Jakarta, Minggu (7 1) malam. 'Ya situasi fiskal kita, situasi ekonomi kan berbeda-beda, kita memutuskan kenaikan atau tidak menaikkan itu semua pasti dengan pertimbangan-pertimbangan yang matang,' kata Jokowi usai peresmian Tol Pamulang-Cinere Raya-Bogor, Senin (8 1).   'Kalau fiskal kita dalam posisi tertekan oleh eksternal misalnya kemarin oleh Covid, kemudian oleh perang dagang, kemudian oleh geopolitik yang tidak memungkinkan ya tidak mungkin kita lakukan,' lanjutnya. Jokowi pun menekankan semua keputusan maupun kebijakan yang diambil telah dipikirkan secara matang. Termasuk, soal kenaikan gaji ASN dan TNI Polri. 'Semuanya dengan pertimbangan-pertimbangan dan kalkulasi kalkulasi yang matang,' ucap dia. Jokowisendiri mengaku sudah meneken kenaikan gaji untuk ASN dan aparat TNI-Polri Januari 2024. Dia menyatakan aturan terkait kenaikan gaji tersebut akan dipublikasikan dalam waktu dekat. Jokowiberharap kenaikan gaji tersebut bisa meningkatkan kesejahteraan dan berdampak pada perekonomian. 'Dan saya harapkan bisa meningkatkan daya kesejahteraan, daya beli, dan juga berimbas kepada perekonomian,' ucap Jokowi.  Sebelumnya, dalam debat ketiga Pilpres, Anies menyebut kebijakan bagi TNI Polri di era Jokowi lebih parah dibanding dengan era SBY. 'Tapi di sisi kebijakan, menurut saya lebih parah. Kenapa? Di era Pak SBY, kenaikan gaji terjadi sembilan kali. Selama era ini hanya naik gaji tiga kali, dan akan naik nanti tahun depan. Karena menjelang pemilu mungkin naik gajinya,' ucap Anies. Dari sisi kesejahteraan, Anies juga menilai bahwa pemerintah tidak memikirkannya secara serius. Ia pun membandingkan tunjangan kinerja (tukin) TNI Polri dengan kementerian lainnya. 'Lihat Kementerian Keuangan, lihat Kementerian PUPR. Menteri-menterinya mengusahakan peningkatan tukin di mereka,' ujarnya. Masih dalam kesempatan itu, Anies juga mengomentari soal pembelian alutsista bekas yang dilakukan oleh Kementerian Pertahanan. 'Lalu kita lihat tadi alutsista yang bekas, yang itu risikonya adalah keselamatan TNI kita. Mereka bekerja keras menjaga setiap jengkal tanah republik ini. Tetapi mereka tidak didukung dengan policy. Karena itu menurut saya skornya justru di bawah lima, Mas Ganjar. Kalau lima itu ketinggian, Pak Ganjar,' tutur Anies. "
  }
}