{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:52.165235",
  "crawling_time_epoch": 1704696292,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Jokowi Proses Keppres Pemberhentian Firli dari KPK Malam Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228160428-20-1042739/jokowi-proses-keppres-pemberhentian-firli-dari-kpk-malam-ini",
    "posted": "Kamis, 28 Des 2023 16:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/20/ec2e8bad-38f9-47fc-b00a-4abf12109f47_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "dewas kpk",
      "firli bahuri"
    ],
    "article": "Presiden Joko Widodo(Jokowi) akan memproses keputusan presiden (keppres) pemberhentian Firli Bahuridari Komisi Pemberantasan Korupsi (KPK) malam ini. Kementerian Sekretariat Negara (Setneg) telah menerima petikan putusan sidang kode etik Firli Bahuri dari Dewan Pengawas KPK. Istana pun merespons surat itu dengan menyiapkan keppres. 'Saat ini, rancangan keppres pemberhentian Bapak Firli Bahuri telah disiapkan oleh Kemensetneg dan akan disampaikan ke Presiden malam ini, setelah Presiden kembali ke Jakarta dari kunjungan kerja di Sulawesi Utara,' kata Koordinator Staf Khusus Presiden Ari Dwipayana melalui pesan singkat, Kamis (28 12).   Ari menjelaskan Setneg menerima surat dariDewas KPK,Rabu (27 12) kemarin. Surat itu berisi Penyampaian Petikan Putusan Majelis Sidang Pelanggaran Kode Etik dan Kode Perilaku KPK Nomor: 03 DEWAN PENGAWAS  ETIK 12 2023 Atas Nama Firli Bahuri (Ketua KPK RI Non Aktif).  Setneg juga telah menerima surat dari Firli pada 23 Desember 2023. Surat itu berisi 'Permohonan Mengundurkan Diri dari Ketua dan Pimpinan KPK'. Sebenarnya, Firli telah mengajukan pengunduran diri ke Jokowi sejak 18 Desember. Namun, pengunduran diri itu tak bisa diproses karena tak sesuai syarat pemberhentian pimpinan KPK yang diatur dalam Undang-Undang KPK. Firli Bahurisaat ini terseret kasus pemerasan terhadap mantan Menteri Pertanian Syahrul Yasin Limpo. Polda Metro Jaya telah menetapkan Firli sebagai tersangka. Firli sempat melakukan perlawanan hukum dengan mengajukan praperadilan. Namun, pengadilan menyatakan tidak bisa menerima gugatan Firli. Firli telah dicopot sementara dari jabatan Ketua KPK. Presiden Jokowi telah menunjuk Nawawi Pamolango sebagai pengganti sementara Firli."
  }
}