{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:06.354935",
  "crawling_time_epoch": 1704690846,
  "url": "https://www.cnnindonesia.com/indeks/2/5",
  "title": "Jokowi Teken Kenaikan Gaji ASN dan Aparat TNI-Polri",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108093136-32-1046593/jokowi-teken-kenaikan-gaji-asn-dan-aparat-tni-polri",
    "posted": "Senin, 08 Jan 2024 09:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "kenaikan gaji",
      "asn",
      "tni",
      "polri",
      "kenaikan gaji asn",
      "kenaikan gaji tni",
      "kenaikan gaji polri"
    ],
    "article": "Presiden Joko Widodo (Jokowi) menyatakan sudah menandatangani aturan kenaikangaji aparatur sipil negara (ASN) dan aparat TNI  Polri. 'Saya rasa sudah,' kata usai peresmian Jalan Tol Pamulang-Cinere-Raya Bogor, Senin (8 1). Jokowimenyatakan aturan kenaikan gaji itu akanditerbitkan dalam waktu secepatnya.   Ia berharap kenaikan gaji ASN dan aparat TNI Polri bisa meningkatkan kesejahteraan dan berdampak pada perekonomian. 'Dan saya harapkan bisa meningkatkan daya kesejahteraan, daya beli, dan juga berimbas kepada perekonomian,' ucap Jokowi.  Sebelumnya, Menteri Keuangan Sri Mulyani memastikan gaji aparatur sipil negara (ASN) dan aparat TNI Polri naik 8 persen per 1 Januari 2024. 'Gaji ASN 2024 tetap dibayarkan kenaikannya sesuai disampaikan Pak Presiden, kenaikannya 8 persen untuk ASN TNI Polri dan untuk pensiunan 12 persen,' ucapnya dalam konferensi pers APBN KiTA, Selasa (2 1). Sri Mulyani mengungkapkan saat ini pemerintah terus menggodok peraturan pemerintah (pp) terkait kenaikan gaji tersebut. 'Jadi kami sekarang sedang kejar. Tapi jangan khawatir tetap kami bayarkan Januari ini komplet untuk 12 bulan,' ujarnya. Rencana kenaikan itu sebelumnya disampaikan Presiden Joko Widodo (Jokowi) saat Pidato Pengantar RAPBN 2024 dan Nota Keuangan di Gedung DPR MPR pada 16 Agustus 2023."
  }
}