{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:28.842647",
  "crawling_time_epoch": 1704695968,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Jokowi Resmi Berhentikan Firli Bahuri dari KPK",
  "categories": "BREAKING NEWS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228175246-12-1042803/jokowi-resmi-berhentikan-firli-bahuri-dari-kpk",
    "posted": "Jumat, 29 Des 2023 07:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/ketua-kpk-nonaktif-firli-bahuri-8_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "kpk",
      "firli bahuri",
      "breaking news"
    ],
    "article": "Presiden RIJoko Widodo(Jokowi) resmi memberhentikan KomjenPol (Purn)Firli Bahuri dari jabatan Komisioner Komisi Pemberantasan Korupsi (KPK). Kebijakan itu dituang dalam keputusan presiden yang ditandatangani pada Kamis (28 12). Koordinator Staf Khusus Presiden Ari Dwipayana mengonfirmasi hal tersebut. 'Pada tanggal 28 Desember 2023, Presiden telah menandatangani Keppres Nomor 129 P Tahun 2023, tentang pemberhentian Bp. Firli Bahuri sebagai Ketua merangkap anggota KPK masa jabatan 2019-2024. Keppres mulai berlaku pada tanggal ditetapkan,' kata Ari melalui pesan singkat,Jumat (29 12).   Ari menjelaskan ada tiga pertimbangan utama dalam Keppres tersebut. Pertama, Surat pengunduran diriFirli Bahuri tertanggal 22 Desember 2023. Kedua, Putusan Dewas KPK Nomor: 03 DEWAN PENGAWAS  ETIK 12 2023 tanggal 27 Desember 2023. 'Ketiga, berdasarkan pasal 32, UU no. 30 Tahun 2002 tentang KPK sebagaimana beberapa kali diubah, pemberhentian pimpinan KPK ditetapkan melalui Keppres,' ujar dia. Keputusan Jokowi itu merespons dua surat resmi. Pertama, surat pengunduran diri Firli yang diterima Kementerian Sekretariat Negara (Setneg) pada Sabtu (23 12).  Lalu surat dari Dewan Pengawas KPK yang sampai di Setneg pada Rabu (27 12). Ari menyebut surat itu berisi petikan Putusan Majelis Sidang Pelanggaran Kode Etik dan Kode Perilaku KPK Nomor: 03 DEWAN PENGAWAS  ETIK 12 2023 Atas Nama Firli Bahuri (Ketua KPK RI Non Aktif). Firli telah menjabat Ketua KPK sejak 20 Desember 2019. Ia dikenal sebagai pimpinan KPK yang mendapat banyak penolakan dari aktivis antikorupsi. Dia menjadi sorotan publik karena dugaan keterlibatan kasus pemerasan mantan Menteri Pertanian Syahrul Yasin Limpo. Firli pun telah menyandang status tersangka kasus tersebut. Jumat (24 11), Firli mengajukan praperadilan atas penetapan tersangka yang dilakukan Polda Metro Jaya. Namun, gugatan itu tak diterima Pengadilan Negeri (PN) Jakarta Selatan. Polda Metro Jaya menyatakan akan melanjutkan kasus tersebut setelah putusan praperadilan. 'Pada intinya nanti proses berikutnya adalah penyidik Direktorat Kriminal Khusus akan yang meneruskan ini. Apabila perkara berkasnya sudah dikirimkan ke JPU (jaksa penuntut umum), berarti kewenangan penyidik, bukan kami lagi,' kata Kabidkum Polda Metro Jaya Kombes Putu Putera Sadana setelah persidangan di PN Jakarta Selatan, Selasa (19 12).  "
  }
}