{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:48.427393",
  "crawling_time_epoch": 1704693168,
  "url": "https://www.cnnindonesia.com/indeks/2/70",
  "title": "Jokowi Buka 2,3 Juta Lowongan ASN, Tes Dimulai Mei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105135712-32-1045680/jokowi-buka-23-juta-lowongan-asn-tes-dimulai-mei",
    "posted": "Jumat, 05 Jan 2024 14:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-12_169.jpeg?w=650&q=90",
    "tags": [
      "cpns",
      "cpns 2024",
      "daftar cpns 2024",
      "lowongan asn 2024",
      "tes cpns",
      "jokowi"
    ],
    "article": "Presiden Joko Widodo membuka 2,3 juta formasi aparatur sipil negara (ASN) pada tahun 2024. Lowongan ASN akan diprioritaskan untuk lulusan baru atau fresh graduate. Menteri Pendayagunaan Aparatur Negara (Menpan RB) Azwar Anas mengatakan akan ada lebih dari 690 ribu formasi khusus untuk lulusan baru. 'Kebijakan pengadaan calon ASN 2024 difokuskan pada pelayanan dasar, nanti akan kami sampaikan di belakang, yang totalnya 2.302.543, yang terdiri dari 690.822 adalah CPNS umum atau fresh graduate yang telah lama tidak dibuka untuk ini,' kata Anas di Istana Kepresidenan Jakarta, Jumat (5 1).   Anas mengatakan 1.611.727 lainnya akan diisi pegawai pemerintah dengan perjanjian kerja (PPPK). Dia menyebut formasi ini sekaligus menuntaskan pekerjaan rumah pemerintah tentang tenaga honorer.  Dia berkata pemerintah akan menggelar tiga kali tes ASN tahun ini. Tes pertama dilakukan Mei 2024. 'Ini ditargetkan nanti bulan Mei sudah dilakukan tes, dan jika belum masih kosong lagi, masih bisa tes di berikutnya,' ujarnya.  Anas mengatakan pemerintah akan memprioritaskan calon ASN di bidang digital. Hal ini dilakukan sejalan dengan upaya pemerintah memangkas birokrasi. 'Ada tenaga yang ke depan Itu zero growth, yaitu tenaga teknis fungsional dan yang negative growth adalah tenaga teknis pelaksana karena nanti akan sebagian diatasi dengan digitalisasi,' ucap Anas."
  }
}