{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:16.071737",
  "crawling_time_epoch": 1704695896,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Jokowi Panggil Pengurus Desa Papdesi ke Istana",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229095745-32-1042991/jokowi-panggil-pengurus-desa-papdesi-ke-istana",
    "posted": "Jumat, 29 Des 2023 10:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "kepala desa",
      "papdesi",
      "istana negara"
    ],
    "article": "Presiden Joko Widodomemanggil sejumlah pengurusdesa yang tergabung dalam Perkumpulan Aparatur Pemerintahan Desa Seluruh Indonesia (Papdesi) ke Istana. Para pengurus desa itu sampai di istana sekitar 09.20 WIB. Mereka langsung masuk ke pintu dekat Istana Negara seusai melalui pengecekan keamanan. 'Nanti saja. Dipanggil (oleh Jokowi),' kata Sekretaris Jenderal DPP Papdesi Sentot Rudi di Istana Kepresidenan Jakarta, Jumat (29 12).   Hari ini, tidak ada agenda resmi kepresidenan. Sekretariat Presiden menyampaikan Jokowi menjalani agenda internal tertutup hari ini. Sebelumnya, Jokowi pernah memanggil para kepala desa ke Istana Kepresidenan Jakarta, Selasa (7 11). Salah satu orang yang hadir dalam pertemuan itu adalah Surta Wijaya, seorang kepala desa yang pernah mendukung Jokowi untuk menjabat tiga periode.  Surta mengaku pertemuan dengan Jokowi tak membahas politik. Menurutnya, pertemuan itu hanya menyampaikan aspirasi para kepala daerah. 'Audiensi dalam rangka tadi mengenai revisi Undang-Undang Nomor 6 Tahun 2014 dan masa perpanjangan kepala desa,' ucap Surta sesuai bertemu Jokowi. Dua belas hari setelahnya, para kepala desa menggelar acara Silaturahmi Nasional Desa Bersatu di Indonesia Arena, Jakarta. Panitia hanya mengundang Gibran Rakabuming Raka dan petinggi-petinggi partai Koalisi Indonesia Maju. Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas menyebut pasangan Prabowo-Gibran kandidat yang peduli dengan desa. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespons. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' ujar Anas. "
  }
}