{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:14.777817",
  "crawling_time_epoch": 1704693134,
  "url": "https://www.cnnindonesia.com/indeks/2/68",
  "title": "Jokowi Dijadwalkan Keluar Negeri saat HUT PDIP Pekan Depan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105152612-32-1045745/jokowi-dijadwalkan-keluar-negeri-saat-hut-pdip-pekan-depan",
    "posted": "Jumat, 05 Jan 2024 16:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "pdip",
      "hut pdip",
      "hut ke-51 pdip"
    ],
    "article": "Presiden Joko Widodo(Jokowi) dikabarkan akan berkunjung keluar negeri saat partainya, PDIPmerayakan hari ulang tahun (HUT) ke-51 pada 10 Januari. Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan ada rencana kunjungan kenegaraan ke beberapa negara ASEAN pekan depan. Namun, ia belum mau membagikan detail acara Jokowi.    'Ada rencana ke beberapa negara ASEAN, nanti saya update ke teman-teman lagi kepastiannya,' kata Ari di Kantor Kementerian Sekretariat Negara, Jakarta, Jumat (5 1). Ari belum bisa memastikan apakah sudah ada undangan dari PDIP untuk Jokowi. Ia mengatakan akan mengecek terlebih dulu. Ari belum bisa memastikan apakah Jokowi akan hadir di HUT ke-51 PDIP. Namun, Ari berkata ada kemungkinan Jokowi tak hadir. 'Kalau ada kunjungan keluar negeri, mungkin tidak,' ucapnya. Ia membantah anggapan Jokowi sengaja keluar negeri untuk menghindari pertemuan dengan PDIP. Ari mengatakan jadwal kunjungan kenegaraan sudah dirancang dari jauh-jauh hari.  Politikus PDIPyang juga Juru Bicara TPNGanjar-Mahfud Chico Hakim dan politikus PDIPJohan Budi belum merespons saat dikonfirmasi apakah partainyamenggelar acara pada HUT ke-51 nanti. Sebelumnya, hubungan Jokowi dengan PDIP memanas karena Pilpres 2024. PDIP mengusung calon presiden Ganjar Pranowo, sosok yang selama ini didorong oleh Jokowi. Pada saat bersamaan, anak Jokowi, Gibran Rakabuming Raka, maju di Pilpres 2024. Ia menjadi cawapres dari Prabowo Subianto. Jokowi tak bersikap atas penunjukan Gibran sebagai cawapres. PDIP merespons hal itu dengan bersuara lantang terhadap sejumlah kebijakan pemerintahan Jokowi."
  }
}