{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:17.510068",
  "crawling_time_epoch": 1704692297,
  "url": "https://www.cnnindonesia.com/indeks/2/6",
  "title": "Jokowi Resmikan Tol Pamulang-Cinere-Bogor Bernilai Rp4 T",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108081954-532-1046572/jokowi-resmikan-tol-pamulang-cinere-bogor-bernilai-rp4-t",
    "posted": "Senin, 08 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/23/jokowi-resmikan-enam-ruas-jalan-tol-di-dki-jakarta-dan-sekitarnya-7_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "tol pamulang",
      "jalan tol"
    ],
    "article": "PresidenJokowimeresmikan Tol Pamulang-Cinere Raya-Bogor, Senin (8 1). Dengan peresmian ini, maka ruasjalan tol tersebut resmi beroperasi mulai hari ini. 'Alhamdulillah pagi hari ini kita resmikan Jalan Tol Pamulang-CinereRaya-Bogor yang total panjang 14,8 km dan total investasi yang dikeluarkan Rp4 triliun,' kata Jokowi saat peresmian di Gerbang Tol Limo Utama. Jokowi menerangkan jalan tol ini akan melengkapi struktur jaringan jalan tol di wilayah Jabodetabek yang sudah ada saat ini mulai dari lingkar dalam hingga Jakarta Outer Ring Road (JORR).   'Jakarta Outer Ring Road, Jakarta Outer Ring Road 2, dan jalan tol ini adalah bagian dari JORR 2, yang juga tinggal nanti beberapa km lagi tadi saya tanya ke Menteri PUPR bisa diselesaikan kuartal kedua tahun ini,' tuturnya.  Jokowi turut menyebut dengan beroperasinya ruas jalan tol ini juga menambah pilihan bagi masyarakat, khususnya yang tinggal di Cibubur, Bogor, dan Tangerang. 'Untuk jangkau tempat seperti Bandara Soekarno-Hatta, dan lain-lain tanpa harus perlu masuk ke dalam kota. Ini akan memperlancar mobilitas orang, barang logistik yang kita harapkan ini akan mengurangi kemacetan dan masyarakat memiliki pilihan alternatif dengan menggunakan ruas jalan yang lebih lancar,' ucap Jokowi. Sebelumnya, Direktur Utama PT PT Cinere Serpong Jaya (CSJ) Mirza Nurul Handayani menjelaskan penyambungan Jalan Tol Serpong-Cinere sepanjang 10,14 km ini akan mempercepat perjalanan masyarakat dari dan ke wilayah Cinere, Pamulang, Serpong, serta sekitarnya, hingga Bandara Soekarno-Hatta. Terutama ketika Seksi 2 Pamulang-Cinere ini terhubung dengan Jalan Tol Cinere-Jagorawi Seksi 3B Ruas Krukut-Limo yang dikelola oleh PT Translingkar Kita Jaya (TLKJ) yang juga telah selesai saat ini. 'Nantinya, ujung dari main road Jalan Tol Serpong Cinere Seksi 2 Pamulang-Cinere di Km 35+250 akan terhubung langsung dengan main road dari Jalan Tol Cinere-Jagorawi Seksi 3B Ruas Krukut-Limo. Dengan tersambungnya jalan tol ini, pengguna jalan yang akan keluar di Limo ataupun menerus menuju Jagorawi akan melakukan transaksi di Gerbang Tol Limo yang dioperasikan oleh PT TLKJ,' ujar Mirza beberapa waktu lalu. Mirza menambahkan bahwa konstruksi untuk Jalan Tol Serpong Cinere Seksi 2 Pamulang-Cinere telah selesai 100 persen sejak akhir 2021, telah diuji laik fungsi pada Mei 2022, dan telah mendapatkan Sertifikat Laik Operasi (SLO) dari Direktur Jenderal Bina Marga Kementerian Pekerjaan Umum dan Perumahan Rakyat pada September 2023.  Jadwal pengoperasian jalan tol ini juga disesuaikan dengan beroperasinya Jalan Tol Cinere-Jagorawi Seksi 3B Ruas Krukut-Limo yang dimaksud. 'Seiring dengan tersambungnya penuh, pengguna jalan dari wilayah Bogor, Ciawi, dan sekitarnya (Jalan Tol Jagorawi), serta dari wilayah Jakarta Selatan dan Depok (Jalan Tol Desari), dapat dengan mudah dan cepat mengakses wilayah Serpong, Kunciran, hingga Bandara Soekarno-Hatta melalui Jalan Tol JORR 2. Kami optimis volume kendaraan yang melalui Jalan Tol Serpong-Cinere juga akan meningkat,' ujar Mirza. Jalan Tol Serpong-Cinere terhubung dengan Jalan Tol Kunciran-Serpong, Jalan Tol Cengkareng-Batuceper-Kunciran, dan Jalan Cinere-Jagorawi yang merupakan bagian dari Jalan Tol JORR 2 Wilayah Barat.  "
  }
}