{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:10.227844",
  "crawling_time_epoch": 1704693490,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Jordi Amat atau Baggott Jadi Korban Hubner di Timnas Indonesia?",
  "categories": "PIALA ASIA 2023 Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104171022-142-1045350/jordi-amat-atau-baggott-jadi-korban-hubner-di-timnas-indonesia",
    "posted": "Kamis, 04 Jan 2024 17:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "justin hubner",
      "jordi amat",
      "elkan baggott",
      "piala asia 2023",
      "timnas indonesia",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Justin Hubnertelah melakoni debut diTimnas Indonesia dan berpotensi menggusur pemain lain dari tim inti dalam gelaran Piala Asia 2023. Hubner melakoni debut yang mengecewakan bersama Timnas Indonesia. Pemain berdarah Belanda itu membuat dua blunder saat tim Garuda takluk 0-4 dari Libya dalam laga uji coba di Antalya, Turki, Selasa (2 1). Meski laga debutnya berjalan negatif, Hubner tetap potensial dimainkan pelatih Shin Tae Yong sebagai starter. Ini jika merujuk kualitas yang dimiliki pemain Wolverhampton Wanderers tersebut.   Hubner merupakan bagian dari proyek masa depan Wolves. Ini bisa dilihat dari keputusan pelatih Wolves, Gary O'Neil yang memasukkan nama Hubner dalam daftar susunan pemain saat laga kontra Arsenal, awal Desember 2023. Di Wolves U-21, Hubner juga berstatus kapten ini. Ini menjadi bukti akan bakat besar yang dimiliki oleh pemain berusia 20 tahun itu. Kehadiran Hubner tentu menjadi kabar baik buat Shin Tae Yong karena menambah kualitas tim. Tetapi di sisi lain, posisi pemain yang menempati pos bek tengah ikut terancam seiring kehadiran Hubner. Posisi Jordi Amat, Elkan Baggott, hingga Rizky Ridho yang jadi langganan starter jadi tidak lagi aman. Satu dari tiga nama pemain ini bisa saja harus duduk di bangku cadangan di Piala Asia 2023. Jordi sekilas tak tergantikan karena pengalaman yang dimilikinya. Namun, potensi tempat pemain Johor Darul Takzim itu diisi oleh Hubner tetap ada jika STY memilih pakem empat bek sejajar.  Memainkan dua bek tengah yang berkaki kidal juga sebenarnya bukan hal tabu di sepak bola. Di Liga Inggris, pelatih Wolves Gary O'Neil dan juru taktik anyar Nottingham Forest Nuno Espirito Santo melakukannya. Kans ketiganya bermain bersama bakal lebih terbuka jika Timnas Indonesia tampil dengan formasi tiga pemain belakang. Jordi, Baggott, dan Hubner bakal mengisi tiga posisi tersebut dan Ridho harus rela duduk di bangku cadangan. Sebelum ke sana, Hubnerdituntut untuk memperbaiki penampilannya dalam laga uji coba kedua kontra Libya, Jumat (5 1).   "
  }
}