{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:27.898592",
  "crawling_time_epoch": 1704692367,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Jordan Peele Sebut Film Horor Keempat Jadi Favoritnya",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104080354-220-1045076/jordan-peele-sebut-film-horor-keempat-jadi-favoritnya",
    "posted": "Senin, 08 Jan 2024 06:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/03/05/50bc06d6-13bd-430f-ac20-b7d838290a0b_169.jpeg?w=650&q=90",
    "tags": [
      "jordan peele",
      "film horor",
      "film"
    ],
    "article": "Jordan Peelemasih enggan membocorkan film keempatnya setelah merilis Nope pada 2022. Sutradara film horor itu hanya mengatakan film selanjutnya itu sebagai film favoritnya. Hal tersebut dia ungkapkan ketika menjadi bintang tamu siniar Conan O'Brien yang bertajuk Conan O'Brien Needs a Friend.    'Saya merasa proyek selanjutnya sangat jelas bagi saya,' kata Jordan Peele, seperti diberitakan Variety, Rabu (3 1). 'Saya sangat bersemangat punya film yang bisa menjadi film favorit saya jika saya membuatnya dengan benar,' lanjutnya. Jordan Peele bakal merilis film horor thriller keempatnya setelah sukses menyutradarai Get Out (2017), Us (2019), dan Nope (2022). Namun, dia masih merahasiakan judul hingga plot film selanjutnya itu.    Universal Pictures sebelumnya telah mengumumkan pada Maret 2023 bahwa Jordan Peele bakal mengeluarkan film keempatnya yang dijadwalkan tayang pada 25 Desember 2024, tepat di hari perayaan Natal. Film keempat Peele itu bakal bersaing dengan film animasi Sonic the Hedgehog 3 dan film horor remake Nosferatu. Meski demikian, film keempat Jordan Peele itu batal tayang di hari Natal tahun ini.  Berdasarkan laporanDeadline beberapa waktu lalu, Universal Pictures menghapus film baru Peele itu dari slot hari Natal tahun ini. Penghapusan itu disebut terkait dengan aksi demo penulis dan aktor Hollywood yang terjadi pada pertengahan hingga jelang akhir tahun 2023. Aksi tersebut berimbas pada sejumlah film menunda produksi hingga tanggal tayang, dan tampaknya ini tidak terlepas dari film keempat Jordan Peele. Namun, hingga saat ini, belum ada pengumuman terkait jadwal baru penayangan film keempat Peele. Jordan Peele tidak hanya akan merilis satu film yang tadinya direncanakan untuk rilis pada 2024. Dia juga memiliki satu proyek film lain yang diproduksi oleh studio miliknya, Monkey Productions. Film itu juga belum diketahui judulnya, sama seperti film horor keempatnya. Bahkan, penulis dan sutradaranya juga masih misterius. Adapun proyek film lain dari Monkeypaw Productions itu rencananya bakal dirilis pada 27 September. Sayangnya, film tersebut juga dihapus dari kalender Universal Pictures seperti film keempat Peele dan belum diketahui jadwal perilisan penggantinya. "
  }
}