{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:50.150339",
  "crawling_time_epoch": 1704695750,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Jordi Buka Suara Soal Cedera Bahu hingga Telat Gabung Timnas",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229130823-142-1043100/jordi-buka-suara-soal-cedera-bahu-hingga-telat-gabung-timnas",
    "posted": "Jumat, 29 Des 2023 15:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pemain-timnas-indonesia-jordi-amat-latihan-di-turki-1_169.png?w=650&q=90",
    "tags": [
      "jordi",
      "jordi amat",
      "timnas",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Jordi Amatberbicara soal cedera bahu dan peluang Timnas Indonesia diPiala Asia 2023. Pemain naturalisasi Timnas Indonesia Jordi Amat akhirnya telah bergabung dalam pemusatan latihan (TC) tim Merah Putih di Turki, Rabu (27 12). Jordi pun langsung mengikuti latihan Timnas Indonesia di Turki, Kamis (28 12). Jordi terlambat hadir dalam TC Timnas Indonesia yang digelar di Turki sejak 20 Desember karena harus menjalani terapi cedera bahu di Spanyol. Karena keterlambatannya ini, Jordi sempat dituduh liburan.   Kini, Jordi menegaskan dirinya dalam kondisi baik usai menjalani perawatan medis akibat cedera bahu yang dideritanya. 'Saya dalam kondisi bagus, sebelumnya saya menjalani perawatan, jadi kondisi bahu saya semakin baik saat ini,' kata Jordi dikutip dari laman PSSI, Jumat (29 12). 'Di tiga sampai empat pertandingan sebelumnya, saya menggunakan painkillers, saya mencoba untuk menghindari operasi. Karena di klub [Johor Darul Takzim] punya laga penting. Saya berharap bahu saya oke. Saat ini saya menjalani latihan perdana, dan sempurna, jadi saya senang bisa berada di sini,' ungkap Jordi menambahkan. Jordi mengungkapkan dirinya langsung mengikuti banyak materi latihan yang diberikan oleh Shin Tae Yong. 'Hari ini kami latihan banyak sekali, seperti passing drill, positioning, one sided game, dan lainnya. Latihan sangat kompetitif. Tim bekerja baik, di lapangan dan gym, jadi semua di sini bekerja keras,' ucap Jordi.  Mantan bek Real Betis dan RayoVallecanoitu juga mengungkapkan peluang Timnas Indonesia di Piala Asia 2023. 'Melihat peluang kami, menurut saya mungkin kami bisa dibilang tim underdog di grup ini, tapi Anda tak pernah tahu, ini adalah sepak bola,' ucap Jordi. 'Saya pikir tim ini siap, untuk bertarung dan berkompetisi. Mungkin di dua laga sebelumnya [kualifikasi Piala Dunia 2024 melawan Irak dan Filipina] kami kurang baik, tapi kami harus memperbaikinya. Ini adalah tantangan positif bagi kami ke depannya, kita harus berbuat lebih baik lagi,' ujar Jordi menambahkan. Jordi pun menegaskan sudah sangat siap menatap Piala Asia 2023 yang bergulir di Qatar mulai 12 Januari 2024. 'Saya siap menjalani Piala Asia tahun depan, saya menantikannya pergi ka Qatar, itu akan menjadi turnamen yang hebat, kita semua menantikannya, tapi sebelumnya kami harus mempersiapkan diri, di sini di Antalya, Turki. Senang berada di sini,' kata Jordi.  "
  }
}