{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:25.168149",
  "crawling_time_epoch": 1704692725,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Jordi Amat Usai Indonesia Ditekuk Libya: Kami Akan Bangkit Lebih Kuat",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107035807-142-1046180/jordi-amat-usai-indonesia-ditekuk-libya-kami-akan-bangkit-lebih-kuat",
    "posted": "Minggu, 07 Jan 2024 04:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/fifa-matchday-indonesia-lawan-turkmenistan-1_169.jpeg?w=650&q=90",
    "tags": [
      "jordi amat",
      "timnas indonesia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Jordi Amatmemastikan Timnas Indonesia akan bangkit setelah kalah dari Libya dalam laga uji coba kedua jelang Piala Asia 2023. Timnas Indonesia menelan kekalahan 1-2 dari Libya di Titanic Mardan Sport Complex, Antalya, Turki, Jumat (5 1). Tim Garuda bisa unggul lebih dulu melalui Yakob Sayuri tetapi Libya bisa mencetak dua gol untuk membalikkan keadaan. Melalui unggahan di akun Instagram miliknya, Jordi menilai Timnas Indonesia tidak pantas menelan kekalahan. Pemain Johor Darul Takzim itu juga mengungkapkan rasa banggadipercaya jadi kapten Timnas Indonesia di laga uji coba tersebut.    'Bukan hasil yang pantas kami dapatkan tetapi kami berkembang! Bermain untuk Indonesia sebagai kapten tim untuk pertama kali merupakan sebuah kehormatan besar. Kami akan bangkit dengan lebih kuat. Pemberhentian berikutnya Qatar!,' tulis Jordi.  [Gambas:Instagram]  Timnas Indonesia memang tampil jauh lebih baik dibandingkan laga uji coba pertama. Tim asuhan Shin Tae Yong menelan kekalahan 0-4 dari Libya karena banyak kesalahan yang dilakukan. Di laga uji coba kedua, Timnas Indonesia bermain lebih solid dengan pakem tiga pemain belakang. Sejumlah peluang juga diciptakan meski hanya ada satu gol yang bisa diciptakan.    Hasil ini membuat Timnas Indonesia belum meraih satu pun kemenangan selama pemusatan latihan di Turki. Laga uji coba berikutnya akan dilakoni melawan Iran di Qatar, Selasa (9 1) mendatang. Timnas Indonesia menempati Grup D di Piala Asia 2023. Jordi Amat dan kawan-kawan berada satu grup dengan Jepang, Irak, dan Vietnam.   "
  }
}