{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:09.558298",
  "crawling_time_epoch": 1704695829,
  "url": "https://www.cnnindonesia.com/indeks/2/250",
  "title": "Juara Tinju Gervonta Davis Mualaf, Ucap Syahadat di Masjid Maryland",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229122613-178-1043085/juara-tinju-gervonta-davis-mualaf-ucap-syahadat-di-masjid-maryland",
    "posted": "Jumat, 29 Des 2023 12:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/gervonta-davis-1_169.jpeg?w=650&q=90",
    "tags": [
      "gervonta davis mualaf",
      "gervonta davis",
      "tinju",
      "petinju gervonta davis mualaf"
    ],
    "article": "Juara dunia tinju Gervonta Davismemutuskan untuk memeluk Islam dengan menjadi mualaf. Hal itu dilakukan Davis dengan mengucap kalimat syahadat di Masjid Al-Hidaayah di Maryland, Amerika Serikat. Dalam video yang diunggah akun resmi Twitter Masjid Al-Hidaayah, Davis resmi menjadi mualaf satu hari sebelum Natal, Minggu (24 12) waktu setempat. Adalah Imam Shaykh Hassan Somali yang meng-Islamkan Davis dan kedua temannya. Terlihat Davis dan kedua temannya begitu khusyuk mengucapkan kalimat syahadat. Sang imam kemudian mengucapkan 'MasyaAllah' setelah Davis selesai mengucapkan syahadat.    Sesudahnya, Davis mendapat ucapan selamat dari sejumlah orang di luar masjid. Terlihat pelatih Davis, Calvin Ford, turut hadir dalam momen tersebut. Dikutip dari Marca, Davis memilih Abdul Wahid sebagai nama Islam-nya. Abdul Wahid memiliki arti 'hamba Allah yang Esa'. Kabar mengenai Davis memeluk Islam membuat akun media sosial petinju 29 tahun itu mendapat pujian. Banyak netizen yang mengucapkan selamat atas Davis setelah menjadi mualaf. Tidak sedikit netizen Indonesia yang memberikan selamat. [Gambas:Twitter] [Gambas:Twitter] Davis merupakan petinju Amerika Serikat yang tidak terkalahkan. Davis memiliki rekor 29 menang (27 menang KO) dan tidak pernah kalah. Terakhir Davis menang KO ronde ketujuh atas Ryan Garcia dalam duel non-gelar pada 22 April lalu. Dalam tiga petarungan terakhir, Davis selalu menang KO TKO. Saat ini Gervonta Davis tergabung di Mayweather Promotions yang dimiliki mantan juara dunia tinju, Floyd Mayweather Jr. Dengan menjadi mualaf, Davis mengikuti jejakdua legenda tinju Amerika Serikat yang juga memeluk Islam: Muhammad Ali dan Mike Tyson. "
  }
}