{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:37.572504",
  "crawling_time_epoch": 1704696637,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "Jubir Timnas AMIN Indra Charismiadji Ditahan di Rutan Cipinang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228012736-12-1042449/jubir-timnas-amin-indra-charismiadji-ditahan-di-rutan-cipinang",
    "posted": "Kamis, 28 Des 2023 04:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan_169.jpeg?w=650&q=90",
    "tags": [
      "indra charismiadji",
      "indra charismiadji ditangkap",
      "jubir timnas amin ditangkap",
      "jubir timnas amin"
    ],
    "article": "Juru Bicara Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN), Indra Charismiadjiditahan di Rutan Cipinanguntuk 20 hari ke depan usai pelimpahan tahap II yang diterima Kejaksaan Negeri Jakarta Timur, Rabu (27 12). Plh Kepala Seksi Intelijen Kejaksaan Negeri Jakarta Timur, Mahfuddin Cakra Saputra mengatakan penahanan Indra berdasar Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 25  M.1.13 Ft.2 12 2023 tanggal 27 Desember 2023. 'Tersangka Nurindra B Charismiadji di Rutan Cipinang selama 20 (dua puluh) hari ke depan sejak tanggal 27 Desember 2023 sampai dengan tanggal 15 Januari 2024,' kata Mahfuddin dalam keterangan tertulisnya, Rabu (27 12).   Indra ditahan sebagai tersangka kasus perpajakan dan TPPU yang merugikan negara sebesar Rp1,1 miliar. Dalam kasus ini penyidik melakukan pelimpahan tahap II terhadap dua tersangka yakni Indra dan satu tersangka lain bernama Ike Andriani.  Mahfuddin menjelaskan JPU juga menahan tersangka Ike Andriani di Rutan Pondok Bambu berdasarkan Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 27 M.1.13 Ft.2 12 2023. Terpisah, Ketua Tim Hukum Nasional AMIN Ari Yusuf memastikan Timnas AMIN bakal memberi pendampingan hukum kepada Indra. 'Kami tim hukum nasional amin mendampingi secara hukum. Kami harap proses hukum ini bisa berjalan dengan fair dan transparan,' kata Ari. "
  }
}