{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:27.167696",
  "crawling_time_epoch": 1704692847,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Jubir TKN Sebut Program Bagi Susu Buat Perbaiki Gizi, Bukan Negasi ASI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106135352-617-1046065/jubir-tkn-sebut-program-bagi-susu-buat-perbaiki-gizi-bukan-negasi-asi",
    "posted": "Sabtu, 06 Jan 2024 14:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
    "tags": [
      "susu",
      "stunting",
      "prabowo gibran",
      "tkn"
    ],
    "article": "Juru Bicara Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rahayu Saraswati Djojohadikusumo menekankan aksi bagi-bagi susu selama masa kampanye bukan untuk menegasikan pentingnya program ASI ekslusif selama 6 bulan pertama terhadap anak. Ia menyatakan Prabowo-Gibran mendukung penuh program ASI ekslusif selama enam bulan pertama dan pemberian ASI terhadap anak sampai usia dua tahun. 'Program pemberian susu yang kami lakukan selama masa kampanye harus dipahami sebagai upaya simbolis untuk program pemberian susu untuk anak-anak sekolah nantinya. Bukan berarti itu menjadi upaya menegasikan keyakinan pentingnya ASI Eksklusif selama 6 bulan pertama,' kata Sara dalam keterangan tertulis, Sabtu (6 1).   Ia mengatakan Prabowo-Gibran konsisten untuk selalu memikirkan cara terbaik memastikan masa depan anak Indonesia menjadi lebih baik.  Sara menegaskan pemberian gizi takkan hanya berfokus pada anak-anak, melainkan juga kepada ibu hamil yang membutuhkan. Ia juga menyinggung angka kematian ibu kala melahirkan di Indonesia yang masih terbilang tinggi. Mengatasi itu, Prabowo-Gibran mendorong program inisiasi menyusui dini (IMD) untuk dilakukan di setiap kelahiran. 'Ada penelitian dan bukti ilmiah yang menunjukkan dampak positif mengurangi angka kematian ibu dengan dilakukannya IMD selain dari dampak positif bagi bayi itu sendiri,' ucap dia.  Program makan siang dan susu gratis masuk dalam '8 program hasil terbaik cepat' dalam visi dan misi Asta Cita yang diusung Prabowo-Gibran di Pilpres 2024. Program itu digagas guna mengentaskan stunting di Indonesia. Mereka menargetkan lebih dari 80 juta penerima manfaat dengan cakupan 100 persen pada tahun 2029. Selama masa kampanye, Prabowo-Gibran mulai gencar mensosialisasikan program tersebut. Mereka dan tim kerap membagikan susu gratis ke masyarakat."
  }
}