{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:58.048599",
  "crawling_time_epoch": 1704695638,
  "url": "https://www.cnnindonesia.com/indeks/2/237",
  "title": "Jumlah BUMN Akan Dipangkas Lagi ke Bawah 40",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229143436-92-1043169/jumlah-bumn-akan-dipangkas-lagi-ke-bawah-40",
    "posted": "Jumat, 29 Des 2023 18:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/11/wakil-menteri-bumn-i-kartika-wirjoatmodjo_169.jpeg?w=650&q=90",
    "tags": [
      "bumn",
      "kartika wirjoatmodjo",
      "danareksa"
    ],
    "article": "Wakil Menteri Badan Usaha Milik Negara (BUMN) Kartika Wirjoatmodjomengatakan jumlah BUMN akan dipangkas dari yang saat ini 45b menjadi di bawah 40 perusahaan. 'Saat ini ada 45 BUMN di mana target akhir nanti kita hanya kelola di bawah 40 BUMN di dalam 12 klaster. Ini target akhir bentuk transformasi pengelolaan BUMN dalam 12 klaster,' katanya dalam konferensi pers di Menara Danareksa, Jumat (29 12). Tiko, sapaan akrabnya, mengatakan khusus untuk BUMN yang mengalami permasalahan keuangan akan ditangani oleh Holding Danareksa-PT Perusahaan Pengelola Aset (PPA).   PPA, sambungnya, akan diperkuat lagi untuk mengelola BUMN yang melakukan restrukturisasi. Sementara BUMN yang tidak lagi memiliki kontribusi akan dibubarkan.  'Setelah ada upaya-upaya maksimal dari PPA kalau restrukturisasi gagal maka masuk pada pembubaran,' katanya. Sementara itu, Direktur PPA Teguh Wirahadikusuma mengatakan pihaknya saat ini tengah mengelola 22 BUMN. Namun, 7 BUMN sudah dibubarkan.  'Di kami ada 22 BUMN yang dikhususkan ke kami untuk dilakukan restrukturisasi, disehatkan, atau dububarkan,' katanya. 'Kalau 7 itu selesai masih ada sisa 15 lagi tentunya ditargetkan akan jadi clear dan jelas ada di tahun 2024 bagaimana penanganannya,' imbuhnya. Adapun 7 BUMN yang dibubarkan yakni PT Merpati Nusantara Airlines (Persero), PT Industri Gelas (Persero), PT Kertas Kraft Aceh, PT Industri Sandang Nusantara (Persero), PT Kertas Leces (Persero), PT Istaka Karya (Persero), dan PT Pengembangan Armada Niaga Nasional (PANN).  "
  }
}