{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:57.231925",
  "crawling_time_epoch": 1704694377,
  "url": "https://www.cnnindonesia.com/indeks/2/152",
  "title": "Jumlah Korban Tewas Gempa Jepang Bertambah Jadi 48 Orang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102171653-113-1044445/jumlah-korban-tewas-gempa-jepang-bertambah-jadi-48-orang",
    "posted": "Selasa, 02 Jan 2024 17:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang-2_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "gempa",
      "jepang",
      "gempa jepang 1 januari 2024",
      "korban gempa jepang",
      "korban tewas gempa jepang"
    ],
    "article": "Jumlah korban tewas akibat gempa Jepang bertambah menjadi 48 orang di Prefektur Ishikawa pada Selasa (2 1). Hingga kini tim penyelamat masih mencari korban tewas dan luka di daerah-daerah terpencil, di mana gempa menyebabkan bangunan roboh, jalan utama rusak, hingga listrik padam di puluhan ribu rumah warga.    Dilansir Reuters, pihak berwenang telah mengonfirmasi 48 korban jiwa di Prefektur Ishikawa. Sebagian korban tewas berada di Wajima, sebuah kota di ujung utara Semenanjung Noto. 'Saya belum pernah mengalami gempa sekuat ini,' kata seorang warga Wajima, Shoichi Kobayashi. Dia mengaku berada di rumah untuk merayakan malam Tahun Baru bersama istri dan anaknya saat gempa terjadi. 'Bahkan gempa susulan membuat kami sulit untuk berdiri tegak,' kata dia. Sekitar 200 gempa susulan terdeteksi, usai gempa pertama bermagnitudo 7,5 mengguncang Jepang pada Senin (1 1). Badan Meteorologi Jepang telah memperingatkan bahwa guncangan yang lebih kuat bisa terjadi dalam beberapa hari mendatang. Perdana Menteri Jepang Fumio Kishida menyebut saat ini penyelamatan korban terdampak gempa adalah perjuangan melawan waktu.  'Pencarian dan penyelamatan mereka yang terkena gempa adalah perjuangan melawan waktu,' ungkap Kishida. Dia menyebut tim penyelamat merasa kesulitan mengakses ujung utara Semenanjung Noto, tempat helikopter menemukan banyak kebakaran dan kerusakan luas pada bangunan dan infrastruktur. Hingga kini banyak layanan kereta api dan penerbangan ke wilayah itu yang ditangguhkan sementara. Sementara lebih dari 500 orang masih terdampar di Bandara Noto yang ditutup, karena retaknya landasan pacu dan jalan akses."
  }
}