{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:13.819390",
  "crawling_time_epoch": 1704696253,
  "url": "https://www.cnnindonesia.com/indeks/2/271",
  "title": "Jurnalis CNN Indonesia Jadi Korban Ricuh Iringan Jenazah Lukas Enembe",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228162721-12-1042754/jurnalis-cnn-indonesia-jadi-korban-ricuh-iringan-jenazah-lukas-enembe",
    "posted": "Kamis, 28 Des 2023 17:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/jenazah-lukas-enembe-disambut-hela-hili-suku-sentani-di-jayapura_169.jpeg?w=650&q=90",
    "tags": [
      "lukas enembe",
      "pengantar jenazah lukas enembe",
      "jenazah lukas enembe",
      "jurnalis cnn indonesia"
    ],
    "article": "Jurnalis CNN Indonesia TV, Ari Bagus menjadi korban kericuhan saat sedang meliput iring-iringan pengantar jenazah mantan Gubernur Papua Lukas Enembe, pada Kamis (28 12). Ari menjelaskan situasi masih berjalan normal saat jenazah Enembe tiba di Bandara Sentani. Iring-iringan, kata dia, juga berjalan lancar dari Bandara Sentani menuju Stakin. Ia menyebut ketika itu jenazah Enembe juga turut dikawal langsung oleh Kapolda Papua Irjen Mathius D Fakhiri. Ari juga mulanya memilih berada di belakang rombongan Kapolda Papua.   'Saat berada di belakang rombongan Kapolda, saya lihat bendera Bintang Kejora dikibarkan di samping Peti Jenazah Lukas Enembe,' ujarnya saat dihubungi melalui sambungan telepon pada Kamis siang. Ketika itu Ari yang juga merupakan kontributor CNN Indonesia TVmemutuskan untuk meninggalkan rombongan Kapolda Papua. Ia mengaku mencoba bergerak ke arah bagian rombongan yang mengarak jenazahEnembe untuk mengambil gambar. 'Begitu sampai di pertigaan Pasar Lama Sentani, saat saya ambil gambar, ada salah satu warga yang mencoba merebut HP saya. Karena saya mau amankan gambar maka HP saya masukan ke dalam baju,' jelasnya. Tidak berselang lama setelah kejadian itu, Ari langsung dipukul hingga terjatuh oleh salah satu massa pengiring jenazah. 'Karena ingin mengamankan gambar yang sudah saya ambil, saya jongkok dan telungkup dan mulai dikeroyok oleh massa,' tuturnya. 'Tidak tahu berapa jumlahnya karena saya dalam posisi telungkup, yang saya rasakan itu hanya pukulan dan tendangan,' ujar Ari menambahkan. Ia mengaku beruntung lantaran aksi pemukulan tersebut tidak berlangsung lama dikarenakan berhasil dilerai oleh Kapolres Jayapura AKBP Fredrickus Maclarimboen. Usai pengeroyokan itu, Ari mengaku langsung diamankan ke Pos Brimob terdekat dan dibawa ke Rumah Sakit Yowari untuk mendapatkan pelayanan medis. 'Dari hasil rontgentempurung lutut kanan saya bergeser sedikit. Tapi saya sudah diperbolehkan pulang tetapi harus rutin periksa ke dokter,' katanya. Redaksi CNN Indonesia mengutuk keras aksi penganiayaan Ari Bagus Poernomo dan mendesak agar aparat kepolisian di Papua mengusut tuntas untuk menuntut tanggung jawab pelaku.'Kerja jurnalistik adalah kerja penting bagi publik dan dilindungi undang-undang. Jurnalis bukan pihak yang turut berkonflik di Papua - jurnalis memberitakan dan mendorong supaya ada solusi permanen untuk mengatasi konflik,' kata Pemimpin Redaksi CNNIndonesia TitinRosmasari. Iring-iringan pengantar jenazah mantan Gubernur Papua Lukas Enembepada Kamis (28 12) hari ini diwarnai kericuhan. Dalam video yang beredar terlihat sejumlah warga yang berlarian hingga sebuah mobil yang hangus terbakar. Terlihat juga Penjabat (Pj) Gubernur Papua M Ridwan Rumasukun yang sedang berlari sembari dikawal usai insiden tersebut. Ridwan yang menggunakan kemeja berwarna putih itu juga dilaporkan mengalami luka di bagian kepala akibat kericuhan tersebut. Kabar terlukanya Pj Gubernur Papua itu juga telah dibenarkan oleh pihak kepolisian. 'Iya benar ada yang memprovokasi sehingga anarkis,' ujar Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowo saat dikonfirmasi lewat pesan singkat."
  }
}