{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:55.565261",
  "crawling_time_epoch": 1704692575,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "Jurus Prabowo Perkuat Sistem Keamanan Siber Indonesia",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240107141511-192-1046309/jurus-prabowo-perkuat-sistem-keamanan-siber-indonesia",
    "posted": "Minggu, 07 Jan 2024 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-67_169.jpeg?w=650&q=90",
    "tags": [
      "siber",
      "keamanan siber",
      "prabowo gibran"
    ],
    "article": "Wakil Ketua Dewan Pakar Tim Kampanye Nasional (TKN), Budiman Sudjatmiko mengatakan pasangan Prabowo-Gibran akan fokus membangunpertahanan siber demi menjaga keamanan data dan informasi penting di dalam negeri. Menurut Budiman, hal tersebut harus dilakukan lantaran sistem teknologi pertahanan siber di Indonesia yang masih belum mandiri dan kuat serta rentan mengalami serangan siber dari negara asing. 'Ini langkah penting dan antisipatif untuk merespon serangan dan kejahatan siber serta menjaga stabilitas nasional,' kata Budiman dikutip dari Antara, Minggu (7 1).    Ia menjelaskan, selama ini Indonesia masih sangat bergantung kepada luar negeri untuk itu hilirisasi perlu dilakukan. 'Dalam konsep Prabowo Gibran disebut sebagai DDNA (Device, Data, Network, dan Aplikasi) itu semua harus mulai kita hilirasi, harus dimulai untuk mandiri,' ucap dia. Pada 2023, Indonesia ada di peringkat ke-8 di dunia dengan jumlah kasus kebocoran data tertinggi dan negara dengan pembobolan data terbanyak di Asia Tenggara. Berdasarkan data dari Index pertahanan siber Indonesia juga masih sangat lemah, berada di kisaran 3,46 poin, jauh dari indeks rata-rata global di angka 6,19 poin.  Sedangkan data dari National Security Index, nilai keamanan siber Indonesia hanya sebesar 64 persen dan menempati urutan ke-47 secara global. Sementara itu, Presiden Joko Widodo telah menerbitkan Peraturan Presiden Nomor 47 Tahun 2023 tentang Strategi Keamanan Siber Nasional dan Manajemen Krisis Siber, yang diteken Jokowi pada 20 Juli 2023. Aturan ini untuk merespons semakin tak terbendungnya kasus kebocoran data dalam beberapa tahun ini di Indonesia. Ampat tujuan penerbitan Perpres ini, yakni mewujudkan keamanan siber, melindungi ekosistem perekonomian digital nasional, meningkatkan kekuatan dan kapabilitas keamanan siber yang andal dan berdaya tangkal.  Serta mengutamakan kepentingan nasional dan mendukung terciptanya ruang siber global yang terbuka, aman, stabil, dan bertanggung jawab. Kebijakan keamanan siber yang diatur dalam Perpres ini di antaranya meliputi analisis dan evaluasi terhadap kebijakan keamanan siber, perumusan dan pemberian rekomendasi kebijakan di bidang keamanan siber. Selain itu, pembudayaan hukum dan peningkatan kesadaran hukum masyarakat, serta penegakan hukum di bidang keamanan siber secara terpadu. "
  }
}