{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:41.000089",
  "crawling_time_epoch": 1704694121,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Justin Hubner Usai Blunder: Umpan Saya Normalnya Bagus, Hari Ini Tidak",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103103620-142-1044698/justin-hubner-usai-blunder-umpan-saya-normalnya-bagus-hari-ini-tidak",
    "posted": "Rabu, 03 Jan 2024 10:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "justin hubner",
      "piala asia 2023"
    ],
    "article": "BekTimnas Indonesia Justin Hubnermengaku tampil di bawah performa terbaiknya saat dikalahkan Libya 0-4 pada laga uji coba jelang Piala Asia 2023 di Mardan Sports Complex, Turki, Selasa (2 1). Hubner melakoni debut bersama Timnas Indonesia saat masuk di awal babak kedua. Namun, debut pemain Wolverhampton Wanderers itu berakhir dengan kekecewaan. Hubner melakukan dua blunder yang berujung dengan gol kedua dan ketiga Libya. Bek tengah 20 tahun itu salah umpan di dua blunder itu.   Usai laga Indonesia vs Libya, Hubner mengakui under-perform. Bahkan Hubner mengakui kemampuan umpan terbaiknya tidak keluar pada laga tersebut. 'Kami butuh peningkatan, semuanya, bertahan dan menyerang. Kami butuh tampil sebagai sebuah tim. Bagi saya, umpan saya tidak bagus di hari ni. Normalnya bagus, namun hari ini tidak. Saya butuh meningkatkannya dan harus berjuang lebih,' ucap Hubner usai laga. Selain itu Hubner juga mengaku belum adaptasi sepenuhnya dengan gaya permainan Timnas Indonesia asuhan Shin Tae Yong.  'Ini adalah pertandingan pertama saya. Laga ini sungguh sulit karena sistem baru untuk saya, formasi baru untuk saya. Jadi, benar-benar laga yang sulit untuk dimainkan. Namun saya tetap senang bisa memainkan laga pertama saya bersama timnas Indonesia,' kata Hubner. Timnas Indonesia tampil di bawah kemampuan terbaiknya. Bukan Justin Hubner yang melakukan blunder saat melawan Libya. Jordi Amat yang bertindak sebagai kapten tim di babak kedua juga melakukan kesalahan. Amat salah umpan di tengah lapangan hingga Alaa Al Qajdar berhasil mencetak gol keempat Libya saat injury time babak kedua. Bagi Timnas Indonesia, kekalahan dari Libya menjadi pelajaran berharga jelang tampil di Piala Asia 2023. Selanjutnya Indonesia akan kembali menghadapi Libya di Antalya pada 5 Januari mendatang. "
  }
}