{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:34.114675",
  "crawling_time_epoch": 1704693094,
  "url": "https://www.cnnindonesia.com/indeks/2/65",
  "title": "Justin Hubner Dilarang Blunder Lagi di Indonesia vs Libya Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105173024-142-1045826/justin-hubner-dilarang-blunder-lagi-di-indonesia-vs-libya-leg-2",
    "posted": "Jumat, 05 Jan 2024 18:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "justin hubner",
      "timnas libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Justin Hubnerbakal kembali jadi sorotan pada laga uji coba kedua antaraTimnas Indonesia vs Libya di Antalya, Turki, Jumat (5 1). Hubner menjadi satu di antara pemain naturalisasi yang diharapkan jadi tulang punggung Timnas Indonesia. Usianya masih sangat muda dan punya karier cukup menjanjikan bersama klub Liga Inggris, Wolverhampton Waderers. Namun, debut negatif Hubner pada leg pertama lawan Libya membuatnya jadi sorotan. Bek 20 tahun tersebut terpaksa menutup kolom komentar Instagram karena sempat diserbu netizen.    Pasalnya, Hubner dua kali membuat kesalahan yang berujung gol untuk Libya. Gol-gol yang berasal dari blunder Hubner dicetak Omar Alkhoja dan Nouradin El Gelaib. Kesalahan fatal pertama Hubner terjadi di menit ke-58. Saat itu ia melepas umpan yang sembrono ke sisi kanan. Pemain Libya lantas mengambil bola dan melakukan serangan berbahaya yang dituntaskan Omar Alkhoja. Setelah kesalahan tersebut, Hubner kembali melakukan blunder yang berujung pada gol lawan. Umpan diagonal Hubner yang dipotong pemain Libya di muka gawang Indonesia dan menjadi makanan empuk yang disantap Nourdin Al Gelaib pada menit ke-89. Hubner dituntut memperbaiki performa jika ingin mendapat tempat di tim inti pada Piala Asia 2023 mendatang. Ia bakal bersaing dengan Rizky Ridho, Wahyu Prasetyo, Elkan Baggott, dan Jordi Amat di posisi bek tengah.  Pelatih Shin Tae Yong diperkirakan akan kembali menurunkan Hubner saat meladeni Libya dalam laga uji coba kedua di stadion yang sama pada Jumat (5 1) malam WIB. Laga uji coba kedua ini diharapkan jadi momen kebangkitan skuad Garuda menjelang tampil di Piala Asia 2023 mulai 12 Januari mendatang.   "
  }
}