{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:00.857426",
  "crawling_time_epoch": 1704694080,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "Justin Hubner Minta Maaf Usai Blunder di Debut Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103120413-142-1044744/justin-hubner-minta-maaf-usai-blunder-di-debut-indonesia-vs-libya",
    "posted": "Rabu, 03 Jan 2024 12:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "justin hubner",
      "timnas indonesia",
      "indonesia vs libya",
      "timnas libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Justin Hubnermenyampaikan permohonan maaf usai melakukan blunder dalam debutnya bersama Timnas Indonesia. Timnas Indonesia kalah 0-4 dari Libya pada laga persahabatan jelang Piala Asia 2023 di Mardan Sports Complex, Turki, Selasa (2 1). Dua gol Libya berawal dari kesalahan umpan yang dilakukan oleh Justin Hubner sehingga lawan langsung memanfaatkan peluang. Kesalahan ini diakui oleh pemain Wolverhampton Wanderers itu.   'Saya minta maaf terhadap gol itu. Kami selalu berusaha lebih baik dari yang kami tunjukkan hari ini. Percayalah pada proses,' tulis Hubner dalam unggahan Instagram pada akun berlangganan. Selain meminta maaf, bek 20 tahun itu juga mengakui performanya di bawah harapan. Usai pertandingan Hubner mengatakan kemampuan operan terbaiknya tidak keluar pada laga tersebut. 'Kami butuh peningkatan, semuanya, bertahan dan menyerang. Kami butuh tampil sebagai sebuah tim. Bagi saya, umpan saya tidak bagus di hari ni. Normalnya bagus, namun hari ini tidak. Saya butuh meningkatkandan harus berjuang lebih,' ucap Hubner usai laga.  Adaptasi jadi aspek yang jadi perhatian Justin Hubner. Ia berpendapat belum sepenuhnya bisa menyesuaikan strategi yang disusun oleh Shin Tae Yong. 'Ini adalah pertandingan pertama saya. Laga ini sungguh sulit karena sistem baru untuk saya, formasi baru untuk saya. Jadi, benar-benar laga yang sulit untuk dimainkan. Namun saya tetap senang bisa memainkan laga pertama saya bersama timnas Indonesia,' kata Hubner. Timnas Indonesia tampil di bawah kemampuan terbaiknya. Bukan hanya Justin Hubner yang melakukan blunder saat melawan Libya. Jordi Amat yang bertindak sebagai kapten tim di babak kedua juga melakukan kesalahan. Amat salah umpan di tengah lapangan hingga Alaa Al Qajdar berhasil mencetak gol keempat Libya saat injury time babak kedua. Selanjutnya Indonesia akan kembali menghadapi Libya di Antalya pada 5 Januari mendatang. "
  }
}