{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:32.587321",
  "crawling_time_epoch": 1704694232,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "Justin Hubner Mengaku Jalani Debut Sulit di Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103003740-142-1044578/justin-hubner-mengaku-jalani-debut-sulit-di-timnas-indonesia",
    "posted": "Rabu, 03 Jan 2024 04:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "justin hubner",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Bek Timnas Indonesia, Justin Hubnermengakui bahwa ia menjalani laga debut yang sulit di Timnas Indonesia vs Libya. Hubner turun bermain di awal babak kedua dalam duel uji coba Timnas Indonesia vs Libya di Antalya, Turki, Selasa (2 1). Dalam duel tersebut, Hubner melakukan dua kesalahan fatal yang berujung gol bagi Libya. Dua blunder yang dilakukan Hubner membuat Libya bisa mencetak gol kedua dan ketiga. Saat Hubner bermain, Timnas Indonesia kebobolan tiga gol dan akhirnya kalah 0-4 saat laga usai.    Selepas laga, Hubner mengakui kesulitan menjalani laga pertama bersama Timnas Indonesia. Sejumlah hal baru yang ia hadapi membuat Hubner belum bisa menampilkan performa dan level permainan terbaik. 'Ini adalah pertandingan pertama saya. Laga ini sungguh sulit karena sistem baru untuk saya, formasi baru untuk saya. Jadi, benar-benar laga yang sulit untuk dimainkan. Namun saya tetap senang bisa memainkan laga pertama saya untuk tim ini,' ucap Hubner dalam rekaman yang dikirim oleh PSSI. Hubner memang hanya punya waktu singkat untuk persiapan menghadapi laga ini. Ia tak ikut pemusatan latihan sejak awal digelar. Hubner masih harus menjalankan tugasnya di klub. Ia baru menyusul datang ke Turki tanpa banyak waktu latihan bersama dan akhirnya tampil lawan Libya.   Timnas Indonesia masih menyisakan dua laga uji coba jelang Piala Asia yaitu lawan Libya kembali di 5 Januari dan duel lawan Iran pada 9 Januari. Dengan waktu persiapan yang lebih lama, Justin Hubner punya peluang untuk membuktikan level terbaik yang bisa ia tampilkan di lapangan. Justin Hubner saat ini merupakan pemain Wolverhampton Wanderers. Ia masih memperkuat tim U-21 namun sempat masuk dalam skuad tim utama yang tampil di Liga Inggris. Hubner baru saja resmi jadi WNI pada Desember 2023.   "
  }
}