{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:22.452826",
  "crawling_time_epoch": 1704694882,
  "url": "https://www.cnnindonesia.com/indeks/2/188",
  "title": "KA Datuk Belambangan Kembali Beroperasi Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231193004-92-1043818/ka-datuk-belambangan-kembali-beroperasi-hari-ini",
    "posted": "Senin, 01 Jan 2024 07:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/kereta-api-datuk-belambangan-kembali-beroperasional_169.jpeg?w=650&q=90",
    "tags": [
      "kereta api",
      "medan",
      "kai",
      "sumut",
      "ka datuk belambangan"
    ],
    "article": "PT Kereta Api Indonesia(Persero) Divre I Sumatera Utara kembali mengoperasikan Kereta Api (KA) Datuk Belambangan relasi Stasiun Tebing Tinggi-Stasiun Lalang (PP) mulai hari ini, Senin (1 1). Manager Humas PT KAI Divre I Sumut, Anwar Solikhin mengatakan KA Datuk Belambangan akan kembali melayani masyarakat dengan dua perjalanan KA per hari dari Stasiun Tebing Tinggi-Stasiun Lalang (PP).    'Kereta api yang menggunakan rangkaian ekonomi premium ini menyediakan tempat duduk sebanyak 240 kursi dengan harga tiket sebesar Rp5.000. Untuk layanan pemesanan tiket dapat dilakukan sampai dengan H-7 sebelum keberangkatan melalui aplikasi Access by KAI,' kata Anwar, Minggu (31 12). Anwar menyebutkan stasiun yang dilewati KA Datuk Belambangan antara lain, Stasiun Tebing Tinggi, Stasiun Bandar Tinggi, Stasiun Tanjung Gading, dan Stasiun Lalang. 'Dioperasikannya kembali KA Datuk Belambangan ini guna mengakomodir kebutuhan masyarakat yang ingin bepergian di wilayah Tebing Tinggi sampai dengan Desa Lalang, Batu Bara,' ujarnya. Anwar mengimbau kepada masyarakat yang beraktivitas di sekitar jalur KA untuk berhati-hati apabila melintas di perlintasan sebidang. 'Utamakan KA yang melintas dengan berhenti, tengok kanan kiri pastikan aman sebelum melewati perlintasan sebidang,' katanya.  Selain itu, seiring dengan naiknya kasus Covid-19 di Indonesia, kepada seluruh pelanggan KA agar memakai masker dan menjaga kebersihan dengan cara rutin mencuci tangan. 'Sebagai langkah pencegahan, KAI memastikan seluruh petugas telah dilakukan vaksinasi. Di samping itu, sebelum kereta api beroperasi setiap harinya, kami selalu mencuci baik eksterior maupun interior dengan bahan-bahan yang dapat membunuh kuman. Setelah kereta api selesai beroperasi pun, kami lakukan fumigasi di tempat perawatan,' ujarnya. Berikut jadwal keberangkatan KA Datuk Belambangan mulai 1 Januari 2024 : Stasiun Tebing Tinggi : pukul 08.00 WIBStasiun Bandar Tinggi : pukul 08.24 WIBStasiun Tanjung Gading : pukul 08.41 WIBTiba di Stasiun Lalang : pukul 09.05 WIB Stasiun Lalang : pukul 10.00 WIBStasiun Tanjung Gading : pukul 10.26 WIBStasiun Bandar Tinggi : pukul 10.43 WIBTiba di Stasiun Tebing Tinggi : pukul 11.05 WIB Stasiun Tebing Tinggi : pukul 11.45 WIBStasiun Bandar Tinggi : pukul 12.09 WIBStasiun Tanjung Gading : pukul 12.26 WIBTiba di Stasiun Lalang : pukul 12.50 WIB Stasiun Lalang : pukul 13.05 WIBStasiun Tanjung Gading : pukul 13.31 WIBStasiun Bandar Tinggi : pukul 13.48 WIBTiba di Stasiun Tebing Tinggi : pukul 14.10 WIB. (FNR)"
  }
}