{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:37.260613",
  "crawling_time_epoch": 1704693337,
  "url": "https://www.cnnindonesia.com/indeks/2/82",
  "title": "Kabut Super Tebal Selimuti China, Jadwal Penerbangan Molor",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105073821-113-1045473/kabut-super-tebal-selimuti-china-jadwal-penerbangan-molor",
    "posted": "Jumat, 05 Jan 2024 07:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kabut-tebal-di-china_169.jpeg?w=650&q=90",
    "tags": [
      "china",
      "kabut",
      "kabut asap",
      "kabut tebal di china"
    ],
    "article": "Kabutsuper tebal menyelimuti sejumlah provinsi diChina memicu penutupan jalan hingga mengulur jadwal penerbangan gegara jarak pandang yang rendah. Wilayah Shanghai, Shandong, Hubei, Hunan, Jiangxi, dan Fujian diselimuti kabut tebal dengan jarak pandang di bawah 200 meter. Menurut Pusat Meteorologi Nasional China, beberapa wilayah di Jiangsu dan selatan Anhui bahkan hanya memiliki jarak pandang kurang dari 50 meter.    Dikutip Reuters, Observatorium Meteorologi Pusat mengeluarkan peringatan level kuning dan oranye untuk kabut tebal hingga pukul 07:45 waktu setempat. Kabut asap diperkirakan akan terjadi di banyak wilayah hingga Jumat. Beberapa wilayah di Anhui mengeluarkan peringatan hingga merah (paling tinggi)terkait kabut tebalhingga otoritas setempat menutup sementara banyak jalan raya di daerah itu, menurut media pemerintah CCTV. Di Nanjing, ibu kota provinsi Jiangsu di China timur, beberapa daerah dilanda kabut ekstrem yang menyebabkanoperasional transportasi umum terganggu, CCTV melaporkan.  Kabut juga menyebabkan puluhan penerbangan dari Bandara Internasional Pudong Shanghai ditunda atau dialihkan selama tiga jam terakhir, menurut aplikasi pelacakan penerbangan FlightView.com. Seorang penumpang kepada Reuters mengatakan bahwa pesawat yang seharusnya membawanya terbang dari Shanghai ke Harbin tertunda selama berjam-jam gegara kabut asap."
  }
}