{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:05.994146",
  "crawling_time_epoch": 1704695165,
  "url": "https://www.cnnindonesia.com/indeks/2/208",
  "title": "Kadal Tak Berkaki dan 3 Spesies Baru Lainnya yang Ditemukan Tahun 2023",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231230151755-199-1043517/kadal-tak-berkaki-dan-3-spesies-baru-lainnya-yang-ditemukan-tahun-2023",
    "posted": "Minggu, 31 Des 2023 06:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/11/21/f1a6560f-fc05-41dd-adc0-02bb3982eb0d_169.jpg?w=650&q=90",
    "tags": [
      "hewan langka",
      "tanaman langka",
      "keanekaragaman hayati",
      "spesies langka",
      "spesies baru sepanjang 2023"
    ],
    "article": "Para ilmuwan di Natural History Museum London dan California Academy of Sciences telah menemukan hampir 1.000 spesies baru sepanjang 2023 ini. Direktur Eksekutif California Academy of Sciences Scott Sampson mengatakan, hal ini membuktikan bahwa Bumi masih menjadi rumah bagi banyak keajaiban yang belum dijelajahi. Penemuan ini juga terjadi pada tahun yang menandai peringatan 50 tahun Undang-Undang Spesies Terancam Punah AS (US Endangered Species Act).   Meski demikian, menurut Sampson, saat ini ratusan juta spesies lainnya masih terancam karena aktivitas manusia dan perubahan iklim.  'Kita harus mendokumentasikan keanekaragaman hayati di Bumi sehingga kita dapat berupaya melindunginya, dan California Academy of Sciences merasa terhormat untuk mengambil bagian dalam upaya global yang penting ini,' ujarnya seperti dikutip dari CNN, Jumat (29 12).  Lebih rinci, daftar temuan baru itu mencapai 968 spesies pada tahun ini. Temuan itu mencakup dinosaurus yang sebelumnya tidak diketahui, kumbang, ngengat, siput laut, tokek, ikan, katak, laba-laba, tumbuhan, jamur, cacing, dan kadal tak berkaki. Berikut daftar sejumlah temuan spesies baru di 2023. Para ilmuwan kemungkinan besar akan mengingat tahun 2023 sebagai tahun tawon. Pasalnya, dari 815 spesies baru yang dideskripsikan oleh para peneliti Natural History Museum tahun ini, 619 diantaranya merupakan jenis tawon penyerbuk, predator, dan parasit yang berbeda. Jumlah penemuan yang luar biasa ini didukung oleh karya Dr. John Noyes dan Christer Hansson, rekan ilmiah di Natural History Museum, yang sedang melakukan penelitian untuk mengungkap lebah, semut, dan tawon di Kosta Rika. Beberapa spesies tawon baru menampilkan beragam warna metalik, termasuk biru, ungu, dan oranye. Sebagai penggemar serialDoctor Who, Noyes menamai genus tawon dengan nama penjahat mutan fiksi yang disebut Daleks dan penciptanya. Meski tawon tampak seperti pengganggu yang bisa menyengat, namun serangga ini bisa membantu mengendalikan populasi hama yang dapat mengganggu tanaman pertanian.   Spesies baru kadal tak berkaki ditemukan merayap di sepanjang lereng Serra da Neve, gunung tertinggi kedua di Angola. Kadal tak berkaki ini menyerupai ular. Ia bersembunyi di antara dedaunan di hutan untuk berburu serangga dan mangsa kecil lainnya. Kadal tak berkaki berbeda dari ular. Sebab, mereka memiliki bukaan telinga luar dan kelopak mata yang dapat digerakkan. Meskipun sebagian besar kadal memiliki warna yang seragam, Acontias mukwando yang baru dideskripsikan memiliki cincin merah muda di lehernya. Serra da Neve sendiri dikenal menyediakan ekosistem unik bagi tumbuhan dan hewan tidak biasa yang hanya ditemukan hidup di puncak terisolasi. Gunung ini berada di tepi utara Gurun Namib dan memiliki lingkungan yang sejuk dan lembap. 'Setiap spesies baru yang kami gambarkan dari gunung ini adalah bukti bahwa tempat-tempat seperti ini layak mendapat pertimbangan konservasi,' kata rekan peneliti Academy of Sciences Aaron Bauer. Para ilmuwan dari National Polytechnic Institute di Durango, Meksiko, bekerja dengan peneliti Academy of Sciences untuk mempelajari sukulen langka di pegunungan Sierra Madre Occidental. Tanaman yang tumbuh di sisi tebing ini sudah lama dikenal masyarakat adat O'dam setempat. Masyarakat O'dam menyebut tanaman yang daun dan batangnya gundul ini sebagai 'da'npakal'. Dalam bahasa mereka, da'npakal berarti gundul, gundul, atau licin. Para peneliti pun memberi nama sukulen itu Pachyphytum Odam untuk menjaga hubungan antara tanaman tersebut dengan masyarakat yang tinggal di tanah tempatnya tumbuh.  Peneliti Natural History Museum mengidentifikasi empat spesies baru burung yang punah dengan mempelajari fosil. Salah satu penemuan paling menarik tahun ini adalah Kumimanu fordycei, penguin terbesar yang pernah ada di Bumi. Burung yang tidak bisa terbang ini hidup 60 juta tahun lalu dan beratnya diperkirakan mencapai 150 kilogram (kg).  "
  }
}