{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:46.210129",
  "crawling_time_epoch": 1704695806,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Kader PPP Terbelah di Pilpres 2024: Dukung Ganjar, Anies, Kini Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229124934-617-1043093/kader-ppp-terbelah-di-pilpres-2024-dukung-ganjar-anies-kini-prabowo",
    "posted": "Jumat, 29 Des 2023 13:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/12/ppp-daftarkan-bacaleg-2024-ke-kpu-2_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "ganjar pranowo",
      "anies baswedan",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Suara dukungan kader Partai Persatuan Pembangunan (PPP) kembali terbelah padaPilpres 2024. Sejumlah kader tak mengikuti keputusan DPPyang mengusung pasangan nomor 3 Ganjar Pranowo-MahfudMD. PltKetua Umum PPP Muhammad Mardionoresmi mendeklarasikan dukungan ke Ganjar pada 26 April lalu atau lima hari setelah PDIPmengumumkan Ganjar sebagai capres. PPP berkoalisi dengan PDIP, Hanura dan Perindo. Meski keputusan partai mendukung Ganjar, sejumlah kader hingga petinggi DPP PPP ada pula yang mendukung pasangan nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) dan paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka.   Politikus senior PPP Habil Maratimenjadi salah satu tokoh partai ka'bah yang mendukung Aniessejak awal tahun ini. Ia pernah menjabat sebagai Bendahara Umum DPP PPP di era ketua umum Suryadharma Ali. Kini Habil hanya berstatus kader PPP tanpa adanya jabatan di kepengurusan tingkat pusat. Ketika PPP mengumumkan arah dukungannya kepada Ganjar sebagai capres di April 2023, Habil pun enggan mengikutinya. 'Saya sangat konsisten dan tetap memperjuangkan Anies jadi presiden,' kata Habil kepada CNNIndonesia.com, Kamis, 27 April silam. Habil lantas membentuk relawan Forum Ka'bah Membangun untuk mendukung Anies. Bahkan, ia bersama kelompok relawan Go-Anies dan Amanat Indonesia (ANIES) membentuk Sekretariat Bersama dengan nama KIB alias Kuning, Ijo, Biru (KIB). Habil namanya kini tercatat sebagai salah satu anggota Dewan Penasihat Tim Nasional Pemenangan AMIN di Pilpres 2024. Terbaru elemen yang mengatasnamakan diri 'Pejuang PPP' mendeklarasikan Prabowo-Gibran di Hotel Ambhara, kawasan Blok M, Jakarta Selatan, Kamis (28 12) kemarin. Tokoh PPP yang hadir dalam deklarasi itu antaranya Wakil Sekretaris Majelis Pertimbangan DPP PPP Hj. Hizbiyah Rochim, Wakil Ketua Majelis Pertimbangan Witjaksono hingga kader PPP Raden Agung Zainal Abidin. Hizbiyah Rochim dalam pidatonya di acara deklarasi tersebut meminta untuk bekerja keras memenangkan Prabowo-Gibran di Pilpres. 'Kita ngajak saudara kita, teman-teman kita tanggal 14 Februari 2024 berbondong-bondong ke TPS coblos nomor 2. Nomor 2. Ayo anak muda semangat semua. Nomor 2,' kata Hizbiyah. Acara deklarasi itu diakhiri dengan penyerahan piagam deklarasi yang dilakukan Koordinator Nasional Pejuang PPP Witjaksono kepada Ketua Tim Kampanye Nasional Prabowo-Gibran Rosan P Roeslani.   Perbedaan dukungan kader-kader PPP ke pasangan capres-cawapres juga sempat terjadi di Pilpres 2014 dan 2019 lalu. PPP kubu Muktamar Jakarta yang dipimpin oleh Humprey Jemat sempat mendeklarasikan mendukung pasangan Prabowo Subianto dan Sandiaga Uno jelang Pilpres 2019. Keputusan tersebut diambil lewat musyawarah kerja nasional atau Mukernas III di Gedung Galery Jalan Talang Nomor 3 Menteng, Jakarta Pusat pada 15-16 November 2018 silam. Arah dukungan yang diambil kubu PPP Muktamar Jakarta ini berbeda dengan pilihan PPP yang diketuai Romahurmuziy kala itu mendukung pasangan Jokowi-Ma'ruf Amin di pilpres 2019. Kepengurusan yang diakui KPU, berdasarkan Surat Keputusan Menteri Hukum dan HAM No. M.HH-06.AH.11.01 Tahun 2016 adalah PPP kepengurusan dengan Ketua Umum Romahurmuziy dan Sekretaris Jenderal Arsul Sani.    Hal serupa juga terjadi di Pilpres 2014 lalu. PPP yang awalnya dipimpin Suryadharma Ali bergabung Koalisi Merah Putih mengusung Prabowo Subianto-Hatta Rajasa. PPP kala itu bersama empat partai lain mendukung pasangan Prabowo- Hatta. Namun, sikap politik PPP terbelah setelah Suryadharma Ali menjadi tersangka kasus korupsi dan terjadi dualisme kepemimpinan. PPP yang dipimpin Romahurmuziy mendukung pasangan Jokowi-Jusuf Kalla. Sementara itu, PPP Djan Faridz tetap dalam barisan Prabowo."
  }
}