{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:44.749200",
  "crawling_time_epoch": 1704695144,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "Kader PPP Witjaksono Dipecat Usai Dukung Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231082723-617-1043665/kader-ppp-witjaksono-dipecat-usai-dukung-prabowo-gibran",
    "posted": "Minggu, 31 Des 2023 08:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/kader-ppp-witjaksono-bertemu-dengan-ketum-tkn-prabowo-gibran-2_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "prabowo gibran",
      "ganjar mahfud",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Partai Persatuan Pembangunan (PPP) memecat salah satu kadernya, Witjaksono setelah melakukan deklarasi mendukung Prabowo Subianto dan Gibran Rakabuming Raka. Wakil Sekretaris Jenderal PPP Achmad Baidowi menyebut Witjaksono yang memiliki posisi Wakil Ketua Majelis Pertimbangan PPP sebagai 'oknum,' dan langkah dukungan Witjaksono terhadap Prabowo-Gibran bukan sikap resmi PPP.    'Sudah diambil langkah disiplin organisasi, yakni dengan melakukan pemberhentian dari struktur majelis pertimbangan dan sekaligus dicabut keanggotaannya,' ujar Baidowi di Djakarta Theatre, Jakarta, Sabtu (30 12). Baidowi, yang akrab disapa Awiek, mengatakan pihaknya tidak memberikan sanksi terhadap Emron Pangkapi dan Siti Nur Millah. Menurutnya, nama dua orang itu dicatut oleh Witjaksono untuk mendukung Prabowo-Gibran. PPP juga mengambil langkah pendisiplinan bagi kader yang secara sadar ikut Witjaksono. Awiek menyebut orang-orang itu akan dicopot dari pencalegan. 'Kalau mereka nanti terpilih, tidak akan diajukan pelantikan, bahkan akan di-PAW terlebih dahulu sebelum dilakukan pelantikan,' tuturnya. Sebelumnya, Witjaksono mendeklarasikan dukungan terhadap Prabowo-Gibran. Ia mengatasnamakan pejuang PPP dalam deklarasi tersebut.  Namun, sikap itu berbeda dari keputusan PPP di Pilpres 2024. PPP sendiri telah mendeklarasikan dukungan pasangan nomor urut 3 Ganjar Pranowo dan Mahfud MD. Witjaksono sendiri mengaku siap menerima sanksi atas langkah yang diambilnya tersebut. 'Saya siap menerima segala sanksi apabila memang dari partai memberikan sanksi kepada kami,' ucap Witjaksono setelah bertemu Ketua TKN Prabowo-Gibran Rosan Roeslani di Hotel Ambhara, Jakarta, Kamis (28 12). Witjaksono mengklaim dukungan terhadap Prabowo diklaim sekadar menyampaikan aspirasi dari kader-kader PPP di bawah. 'Kita memang konsolidasi, jadi banyak aspirasi yang kita terima dari bawah. Jadi karena aspirasi banyak dari bawah, kita konsolidasi akhirnya terjadi acara ini,' katanya."
  }
}