{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:17.378258",
  "crawling_time_epoch": 1704692717,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Kaesang Yakin Prabowo Kuasai Debat Capres: Apalagi soal Pertahanan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107051049-617-1046187/kaesang-yakin-prabowo-kuasai-debat-capres-apalagi-soal-pertahanan",
    "posted": "Minggu, 07 Jan 2024 05:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/09/kaesang-pangarep-dan-prabowo-subianto-di-hut-psi_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "prabowo subianto",
      "kaesang pangarep"
    ],
    "article": "Ketua Umum Partai Solidaritas Indonesia (PSI) Kaesang Pangarep menilai Calon Presiden nomor urut 2Prabowo Subiantoakan mampu menguasai tema debat ketiga Pilpres 2024 yang digelar Komisi Pemilihan Umum (KPU) pada hari Minggu (7 1).'Soal debat capres, saya rasa Pak Prabowo sangat menguasai, apalagi soal pertahanan,' kata Kaesang usai menghadiri Kopi Darat Wilayah (Kopdarwil) Pengurus dan Caleg PSI se-Sumatera Selatan di Palembang, Sabtu (6 1) malam.Tak hanya itu, lanjut dia, Prabowo Subianto juga berpengalaman dalam dunia geopolitik.'Besok (Minggu), saya akan support beliau dengan menggelar nonton bareng (nobar) debat capres bersama kader PSI di Pekanbaru, Riau,' kataputra bungsu Presiden RI JokoWidodo(Jokowi) itu.  Debat ketiga Pilpres 2024 akan digelar KPU di Istora Senayan, Jakarta, Minggu (7 1) malam dengan topik pertahanan, keamanan, hubungan internasional, dan geopolitik.Dalam Kopdarwil Sumsel, Kaesang mengingatkan kepada pengurus dan caleg PSI di provinsi ini untuk bekerja keras memenangkan PSI dan Prabowo-Gibran pada Pemilu 2024.'Saya kasih arahan kepada teman-teman PSI agar bisa memenangkan Prabowo-Gibran pada Pilpres 2024,' katadia.    Sebelumnya, saat menghadiri Kopi Darat Wilayah (Kopdarwil) pengurus dan caleg PSI Bengkulu,Kaesangmerespons pertemuan Prabowo dan ayahnya dalam sebuah santapan malam berdua. Dia menilai pertemuan itu merupakan hal biasa dilakukan oleh dua orang tokoh tersebut. 'Menurut saya itu hal biasa karena Bapak (Jokowi) dan Prabowo adalah teman. Memang mereka sahabat kok,' kataKaesang.Dalam Kopdarwil itu, Kaesang meminta jajaran PSI Bengkulu dapat memenangkan Prabowo Subianto-Gibran Rakabuming Raka dalam satu putaran di Pemilu Presiden 2024.'Meminta teman-teman PSI yang ada di Provinsi Bengkulu bisa memenangkan Pak Prabowo dan Mas Gibran sekali putaran itu saja,' katanya.Menurut Kaesang, upaya dan target pemenangan Prabowo-Gibran satu putaran di Pilpres 2024 merupakan bentuk optimisme PSI.'Namanya orang harus optimis, (bentuk optimisme PSI) sekali putaran,' kata dia lagi.Sebelumnya pada Jumat (5 1), Koordinator Staf Khusus Presiden Ari Dwipayana mengatakan Jokowi bertemu dengan Menteri Pertahanan Prabowo Subianto di kawasan Menteng, Jakarta hanya untuk makan malam.  Pilpres2024 diikuti tiga pasang calon presiden dan wakil presiden. Mereka adalah paslon nomor urut 1 AniesBaswedandan MuhaiminIskandar. Lalu paslonnomor urut 2 PrabowoSubiantodan GibranRakabumingRaka. Dan, paslonnomor urut 3 Ganjar Pranowo-MahfudMD.KPU juga telah menetapkan masa kampanye mulai 28 November 2023 hingga 10 Februari 2024, kemudian jadwal pemungutan suara di dalam negeri pada Rabu, 14 Februari 2024."
  }
}