{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:07.427218",
  "crawling_time_epoch": 1704692827,
  "url": "https://www.cnnindonesia.com/indeks/2/46",
  "title": "KAI: 2 Korban Kecelakaan Kereta di Cicalengka Masih Dirawat di RS",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106160127-20-1046093/kai-2-korban-kecelakaan-kereta-di-cicalengka-masih-dirawat-di-rs",
    "posted": "Sabtu, 06 Jan 2024 16:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-7_169.jpeg?w=650&q=90",
    "tags": [
      "korban kecelakaan kereta api",
      "kecelakaan kereta di cicalengka",
      "tabrakan kereta di cicalengka",
      "korban tabrakan kereta turangga dan bandung raya"
    ],
    "article": "Dua korban luka ecelakaan KA Turangga dengan Kereta Lokal Bandung Raya di Cicalengka, Kabupaten Bandung, hingga kini, masih dirawat di rumah sakit. 'Ya betul ada dua korban yang masih dirawat,' kata Direktur Utama PT Kereta Api Indonesia (KAI) Didiek Hartantyo saat ditemui di Kantor Pusat KAI di Bandung, Sabtu (6 1). Berdasarkan informasi yang diterima, kata Didiek, dua korban tersebut terdiri dari dua orang wanita, yang pertama adalah seorang ibu yang dalam kondisi baru melahirkan.   'Yang satu, habis melahirkan ada luka memar di bagian kepala, dan hari ini kita lakukan CT Scan untuk melihat dampak (kecelakaan) dan kami tanggung seluruh pengobatannya,' ucapnya.  Adapun korban lainnya, adalah seorang ibu hamil dengan usia kandungan delapan bulan yang selanjutnya akan dipindah ke rumah sakit untuk mendapat perawatan yang lebih intensif. 'Seorang lagi, ibu-ibu hamil delapan bulan ini juga dilakukan pemindahan ke rumah sakit yang lebih proper agar penanganan lebih ditangani dan seluruh biaya pengobatan ditanggung PT Kereta Api Indonesia,' tuturnya. Sebelumnya, kecelakaan kereta api terjadi antara Kereta Api Turangga (Surabaya-Bandung) dan Kereta Api Commuter Line Bandung Raya (Padalarang-Cicalengka) di petak jalan antara Stasiun Haurpugur dan Stasiun Cicalengka pada Jumat (5 1) sekitar pukul 06.00 WIB. Dalam kecelakaan ini, PT KAI melaporkan ada empat korban meninggal dunia yakni masinis, asisten masinis, pramugara, dan Polsuska yang tengah bertugas di kereta. Kemudian, sedikitnya 33 orang mengalami luka-luka dan dibawa ke empat rumah sakit terdekat yakni RSUD Cicalengka, Rumah Sakit Edelweis, Rumah Sakit AMC, dan RS Santosa untuk mendapat perawatan.  PT KAI juga mengatakan bahwa sejumlah perjalanan kereta api via Daerah Operasional (Daop) 2 Bandung direkayasa untuk memutar ataupun dibatalkan imbas kecelakaan tabrakan kereta ini. Evakuasi dua kereta api nahas tersebut telah berhasil dilakukan pada Sabtu dini hari dan telah dinormalisasi serta dinyatakan aman oleh tim Jalan dan Jembatan Daop 2 Bandung pada pukul 06.30 WIB. Kemudian jalur KA dilakukan ujicoba dengan dua lokomotif dengan kecepatan 5 km jam pada pukul 07.28 WIB, yang artinya jalur tersebut kini telah dapat dilewati dengan kecepatan terbatas.   "
  }
}