{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:52.753773",
  "crawling_time_epoch": 1704693232,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "KAI Rilis Daftar Korban Luka dan Rumah Sakit Usai Tabrakan KA Turangga",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105121041-92-1045616/kai-rilis-daftar-korban-luka-dan-rumah-sakit-usai-tabrakan-ka-turangga",
    "posted": "Jumat, 05 Jan 2024 12:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-kereta-turangga_169.jpeg?w=650&q=90",
    "tags": [
      "kereta api turangga",
      "tabrakan",
      "kai",
      "cicalengka"
    ],
    "article": "PT Kereta Api Indonesia (KAI) memastikan hingga kini tak ada korban jiwa yang menimpa penumpang dalam kecelakaan kereta api (KA) Turangga dengan Kereta Lokal (Commuterline) Bandung Raya, di Cicalengka, Jawa Barat. VP Public Relations KAI Joni Martinus mengatakan dari total penumpang KA Turangga sebanyak 264 orang dan KA Commuterline sebanyak 191 penumpang, ada sekitar 22 penumpang yang mengalami luka ringan dan telah dibawa ke rumah sakit (RS) terdekat untuk mendapat perawatan.Ia merinci 18 orang dibawa ke RSUD Cicalengka, dua orang dibawa ke RS Edelweiss dan dua orang lainnya dibawa ke RS AMC.Namun, empat petugas KA dinyatakan meninggal imbas peristiwa kecelakaan kereta api tersebut. Keempat petugas tersebut terdiri dari masinis, asisten masinis, pramugara, dan polsuska.    'Kami sangat berduka atas meninggalnya sejumlah petugas KA akibat kecelakaan tersebut. Kami sangat mengapresiasi jasa mereka yang telah berkontribusi terhadap perusahaan,' ucap EVP of Corporate Secretary KAI Raden Agus Dwinanto Budiadji melalui keterangan resminya, Jumat (5 1).Para penumpang yang selamat dan telah dievakuasi langsung dibawa ke stasiun terdekat untuk melanjutkan perjalanan menggunakan transportasi yang disediakan oleh KAI.Saat ini, seluruh tim KAI beserta pihak-pihak terkait seperti TNI Polri, Badan Nasional Pencarian dan Pertolongan (Basarnas), Ditjen Perkeretaapian (DJKA), Komite Nasional Keselamatan Transportasi (KNKT) dan pihak lainnya tengah melakukan upaya penanganan kecelakaan kedua kereta tersebut.Untuk mengatasi perjalanan sejumlah rangkaian KA lainnya yang akan melintas di jalur tersebut, KAI tengah melakukan upaya rekayasa pola operasi berupa jalan memutar dan pengalihan menggunakan angkutan lain. "
  }
}