{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:47.278534",
  "crawling_time_epoch": 1704693287,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "KAI Ungkap Kronologi Kecelakaan KA Turangga dan KRL Lokal Bandung",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105094816-92-1045529/kai-ungkap-kronologi-kecelakaan-ka-turangga-dan-krl-lokal-bandung",
    "posted": "Jumat, 05 Jan 2024 09:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-10_169.jpeg?w=650&q=90",
    "tags": [
      "pt kai",
      "tabrakan kereta",
      "tabrakan kereta cicalengka"
    ],
    "article": "PT Kereta Api Indonesia (Persero) mengungkapkan kronologi terjadinya kecelakaan kereta api antara KA Turangga dan KRL Bandung. VP Public Relations KAI Joni Martinus mengatakan kecelakaan terjadi saat kedua kereta sedang melintas ke tujuan masing-masing di KM 181 atau di antara Stasiun Haurpugur-Stasiun Cicalengka. 'Jadi memang ini terjadi tabrakannya antara rangkaian KA Turangga yang jalan dari arah Cicalengka dengan KA Bandung Raya yang meluncur dari Haurpugur. Jadi kedua kereta api itu tabrakannya di lintas di KM 181,' ujarnya Joni dalam wawancara dengan CNNIndonesia TV.   Adapun KA Turangga yang mengalami kecelakaan berangkat dari Stasiun Surabaya Gubeng tujuan Bandung. Sedangkan KA lokal Bandung Raya ini berangkat dari Stasiun Padalarang menuju Cicalengka.  Joni mengatakan akibat kecelakaan ini jalur Selatan atau jalur rel antara Haurpugur-Cicalengka yakni dari Stasiun Bandung menuju Stasiun Tasikmalaya sampai dengan Stasiun Banjar tidak bisa dilalui. Karenanya, KAI melakukan rekayasa jalur dengan mengalihkan ke jalur utara. 'Kami upaya dengan jalur memutar, KA-KA yang lalui jalur Bandung, Tasikmalaya ke Banjar, lewat jalur utara,' pungkasnya. Sementara itu, Manager Humas Daop 2 Bandung Ayep Hanafi mengatakan ada 300 penumpang yang tercatat di KA Turangga tersebut.   "
  }
}