{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:17.989242",
  "crawling_time_epoch": 1704693257,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "KAI Rekayasa Lalu Lintas Buntut Tabrakan Kereta Turangga di Cicalengka",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105105545-92-1045577/kai-rekayasa-lalu-lintas-buntut-tabrakan-kereta-turangga-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 11:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-20_169.jpeg?w=650&q=90",
    "tags": [
      "kereta api indonesia",
      "tabrakan kereta turangga dengan bandung raya"
    ],
    "article": "PT Kereta Api Indonesia (KAI)Daop 6 Yogyakartaakan merekayasa perjalanan beberapa kereta api (KA) ke arah dan keberangkatan dari Bandungbuntuttabrakan KATurangga relasi Surabaya Gubeng-Bandung dan Commuterline Bandung Raya di Cicalengka, Bandung, Jawa Barat pada Jumat (5 1) pagi.  Rekayasa akan dilakukan dengan memutar dan mengalihkan perjalanan menggunakan angkutan lain.   KAI Daop 6 Yogyakarta menyampaikan permohonan maaf kepada penumpang KA yang terdampak atas kejadian tersebut. Manager Humas Daop 6 Yogyakarta Krisbiyantoro mengatakan rekayasa dilakukan karena jalur rel antara Haurpugur - Cicalengka untuk sementara tidak dapat dilalui akibattabrakan tersebut. Ia menambahkan KAI saat ini sedang berusaha melakukan upaya evakuasi kepada para penumpang di dua KA yang mengalami musibah tersebut.  Upaya selanjutnya dari KAI adalah melakukan upaya evakuasi dua rangkaian kereta api dan perbaikan jalur rel yang mengalami kerusakan. Untuk sementara, Krisbiyantoro menyampaikan daftar beberapa KA yang memutar sejak pukul 09.00 WIB adalah sebagai berikut. •⁠ ⁠Lodaya keberangkatan Stasiun Bandung pukul 06.55 WIB •⁠ ⁠Argo Wilis keberangkatan Stasiun Bandung pukul 07.40 WIB •⁠ ⁠Pasundan keberangkatan Stasiun Kiaracondong pukul 10.15 WIB •⁠ ⁠Lodaya Tambahan keberangkatan Stasiun Bandung pukul 10.20 WIB  •⁠ ⁠Lodaya keberangkatan Stasiun Yogyakarta pukul 08.11 WIB •⁠ ⁠Lodaya tambahan keberangkatan Stasiun Yogyakarta pukul 10.03 WIB •⁠ ⁠Argo Wilis keberangkatan Stasiun Yogyakarta pukul 12.00 WIB •⁠ ⁠Pasundan keberangkatan Stasiun Lempuyangan pukul 06.55 WIB Krisbiyantoro menyebut pelanggan diperbolehkan membatalkan perjalanannya dengan pengembalian bea 100 persen. Untuk pelanggan KA apabila ingin melanjutkan perjalanan tujuan Bandung, Kiaracondong, Tasikmalaya, KAI untuk sementara juga menyediakan bus untuk overstapen di Kroya. Sebagai upaya untuk turut membantu proses evakuasi, Daop 6 Yogyakarta juga mengirimkan bantuan berupa rangkaian Crane berbasis rel. KAI juga akan melakukan investigasi bersama Komite Nasional Keselamatan Transportasi (KNKT) untuk mengetahui penyebab kecelakaan.   "
  }
}