{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:18.318143",
  "crawling_time_epoch": 1704693318,
  "url": "https://www.cnnindonesia.com/indeks/2/81",
  "title": "KAI Evakuasi Penumpang Korban Tabrakan Kereta di Cicalengka",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105082829-92-1045484/kai-evakuasi-penumpang-korban-tabrakan-kereta-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 08:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-ka-turangga-di-kabupaten-bandung_169.jpeg?w=650&q=90",
    "tags": [
      "pt kai",
      "kereta api indonesia",
      "tabrakan kereta cicalengka"
    ],
    "article": "PT Kereta Api Indonesia (Persero) saat ini tengah mengevakuasi para penumpang yang menjadi korbantabrakan Kereta Api (KKA) antara KA Turangga relasi Surabaya Gubeng - Bandung dan Commuterline Bandung Raya di km 181+700 petak jalan antara Stasiun Haurpugur - Stasiun Cicalengka pada Jumat (5 1) pukul 06.03 pagi. 'KAI saat ini sedang berusaha melakukan upaya evakuasi kepada para penumpang di 2 KA yang mengalami musibah tersebut,' kata EVP of Corporate Secretary KAI Raden Agus Dwinanto Budiadji dalam pernyataan yang dikeluarkan di Jakarta, Jumat (5 1) ini. Tabrakan KA Turangga relasi Surabaya Gubeng - Bandung dan Commuterline Bandung Raya terjadi di km 181+700 petak jalan antara Stasiun Haurpugur - Stasiun Cicalengka pada Jumat (5 1) pukul 06.03 pagi.   Imbas tabrakan itu, Agus mengatakan jalur tidak bisa dilewati untuk sementara waktu.  'Jalur rel antara Haurpugur - Cicalengka untuk sementara tidak dapat dilalui akibat kecelakaan tersebut,' kataAgus. Agus mengatakan selain mengevakuasi penumpang, KAI juga melakukan upaya evakuasi 2 rangkaian kereta api dan memperbaiki jalur rel yang mengalami kerusakan. 'Bagi perjalanan KA-KA yang akan melintas di wilayah Haurpugur - Cicalengka, KAI akan melakukan upaya rekayasa pola operasi berupa jalan memutar dan pengalihan menggunakan angkutan lain,' katanya. Ia mengatakan KAI juga akan melakukan investigasi bersama KNKT untuk mengetahui penyebab kecelakaan.   "
  }
}