{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:17.376852",
  "crawling_time_epoch": 1704693197,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "KAI Refund 100 Persen Pengguna Kereta Terdampak Tabrakan KA Turangga",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105132337-92-1045663/kai-refund-100-persen-pengguna-kereta-terdampak-tabrakan-ka-turangga",
    "posted": "Jumat, 05 Jan 2024 13:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-ka-turangga-krl-bandung-raya-di-cicalengka-5_169.jpeg?w=650&q=90",
    "tags": [
      "kai",
      "tabrakan ka cicalengka",
      "tabrakan kereta",
      "ka turangga"
    ],
    "article": "PT Kereta Api Indonesia (KAI) menjamin pemberian refund alias pengembalian dana 100 persen kepada pengguna KA terdampak tabrakan kereta di Cicalengka, Bandung, Jawa Barat. Manajer Humas Daop 5 Purwokerto Feni Novida Saragih menegaskan lintas selatan Kroya-Bandung untuk sementara tidak dapat dilalui karena penanganan evakuasi masih berlangsung. 'Bagi pelanggan yang perjalanan KA-nya terdampak, apabila akan membatalkan perjalanannya, bea dikembalikan sebesar 100 persen,' jelas pernyataan resmi Daop 5, Jumat (5 1).   Feni juga mengatakan akan ada pemberian service recovery bagi pelanggan KA yang keretanya mengalami keterlambatan.  Ia mengatakan ada 8 perjalanan dari wilayah Daop 5 Purwokerto yang perjalanannya harus memutar imbas tabrakan ini. Terpisah, VP Public Relations KAI Joni Martinus mengatakan pihaknya memberikan kompensasi kepada penumpang terdampak. Ini tertuang dalam Peraturan Menteri Perhubungan Nomor PM 63 Tahun 2019 tentang Standar Pelayanan Minimum Angkutan Orang dengan Kereta Api. Untuk keterlambatan keberangkatan kereta api antarkota lebih dari 1 jam, penumpang dapat membatalkan tiket dan mendapat pengembalian seluruh biaya tiket.  Jika tidak membatalkan tiket, ada dua opsi yang diberikan. Pertama, kompensasi minuman ringan untuk keterlambatan lebih dari 1 jam. Kedua, pemberian minuman dan makanan ringan berat untuk keterlambatan lebih dari 3 jam. 'KAI berkomitmen melakukan evaluasi, melaksanakan pembinaan, dan koordinasi dengan jajaran kepala daerah operasi serta divisi regional guna peningkatan keselamatan perjalanan kereta api ke depannya,' tegas Joni. Pagi (5 1) tadi, sekitar pukul 06.03 WIB, KA Turangga yang berangkat dari Stasiun Surabaya Gubeng tujuan Bandung mengalami kecelakaan. Tabrakan terjadi dengan KA lokal Bandung Raya yang berangkat dari Stasiun Padalarang menuju Cicalengka. "
  }
}