{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:15.410973",
  "crawling_time_epoch": 1704694275,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "Kalah Telak 0-4 dari Libya, Timnas Indonesia Belum Solid ke Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102221338-142-1044553/kalah-telak-0-4-dari-libya-timnas-indonesia-belum-solid-ke-piala-asia",
    "posted": "Selasa, 02 Jan 2024 22:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Setelah menjalani pemusatan latihan di Turki sejak akhir Desember, Timnas Indonesia memulai laga uji coba. Kalah 0-4 dari Libya, hal tersebut menjadi gambaran Skuad Garuda belum meyakinkan menuju Piala Asia 2023. Shin Tae Yong menurunkan dua tim yang berbeda di laga lawan Libya. Setelah babak pertama selesai, banyak pergantian pemain yang dilakukan oleh Shin Tae Yong. Hanya Syahrul Trisna yang tidak ditarik keluar Shin Tae Yong di babak pertama. Walaupun menurunkan dua tim yang berbeda, yang otomatis berarti punya tenaga lebih bugar, Timnas Indonesia belum bisa memberikan perlawanan sengit pada Libya. Timnas Indonesia memang menunjukkan penguasaan bola yang baik, terutama di pertengahan babak kedua. Namun hal itu tidak berarti banyak karena Skuad Garuda masih kesulitan menciptakan peluang emas.   Cara bertahan jadi hal yang paling disorot dari laga ini. Timnas Indonesia tidak mampu menghadirkan tembok tangguh di lini belakang. Kesalahan-kesalahan mendasar membuat Libya bisa mencetak gol dengan mudah. Bahkan bila menyoroti lebih detail, gol-gol yang dicetak Libya tak lepas dari kesalahan yang dilakukan oleh pemain-pemain Indonesia. Dengan kondisi kekalahan 0-4 dari Libya, Timnas Indonesia punya gambaran kondisi kekuatan mereka saat ini. Skuad Garuda mesti meningkatkan kualitas permainan.  Timnas Indonesia masih punya waktu sekitar dua pekan sebelum menjalani laga perdana di Piala Asia 2023. Dalam jangka waktu dua minggu tersebut, Timnas Indonesia juga masih punya dua agenda uji coba. Timnas Indonesia bakal kembali melawan Libya pada 5 Januari dan bakal duel lawan Iran pada 9 Januari. Timnas Indonesia akan menghadapi Irak di laga perdana pada 15 Januari. Setelah itu Marselino Ferdinan dan kawan-kawan bakal bertemu Vietnam (19 1) dan Jepang (24 1).   "
  }
}