{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:25.276312",
  "crawling_time_epoch": 1704696085,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "Kala Menkominfo dan Menag Kompak Sebut Prabowo Sebagai Sahabat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228211338-633-1042892/kala-menkominfo-dan-menag-kompak-sebut-prabowo-sebagai-sahabat",
    "posted": "Kamis, 28 Des 2023 21:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/bnr-gerindra-3_169.jpeg?w=650&q=90",
    "tags": [
      "gerindra",
      "prabowo subianto",
      "menkominfo budi arie setiadi",
      "menag yaqut cholil",
      "jokowi"
    ],
    "article": "Menteri Komunikasi dan Informasi (Menkominfo) Budi Arie Setiadi dan Menteri Agama (Menag) Yaqut Cholil Qoumas kompak menyebut Menteri Pertahanan Prabowo Subianto sebagai sahabatnya. Hal itu direspons Prabowo dengan tertawa sembari mengacungkan dua jempolnya. Sebutan tersebut diucapkan Budi Arie dan Yaqut saat menyampaikan sambutannya dalam acara perayaan Natal Nasional 2023 di Gereja Bethany Nginden, Surabaya, Jawa Timur, Rabu (27 12) kemarin. Dalam pidato pembukaannya, Budi Arie lebih dulu menyapa Presiden Joko Widodo (Jokowi) kemudian Yaqut. Selanjutnya saat menyapa Prabowo, ia memanggil Ketua Umum Partai Gerindra tersebut sebagai sahabat.   'Yang saya hormati Presiden RI Bapak Joko Widodo, Menteri Agama Bapak Yaqut Cholil Qoumas, Menko Polhukam Bapak Mahfud Md, dan Menteri Pertahanan, sahabat saya Bapak Prabowo Subianto,' kata Budi. 'Menteri Perdagangan, Menpan RP, Menparekraf, Menaker, Panglima, Kapolri, Wamenag, Wamenparekraf, Duta Besar Tahta Suci Vatikan, Gubernur Jatim, Ketum PGI, serta para tamu undangan seluruh jemaat,' lanjut dia. Setelah itu, giliran Yaqut yang menyampaikan sambutannya. Pada awalnya, ia menyebut Budi Arie sebagai sahabat. Namun karena Budi Arie sebelumnya menyebut Prabowo sebagai sahabat, seolah tidak mau ketinggalan, Yaqut pun memanggil Prabowo sebagai sahabatnya. 'Izinkan saya menyebut secara khusus pada yang terhormat Menteri Komunikasi dan Informatika; bukan Menteri Koordinasi, sekaligus Ketum Panitia Natal Nasional, sahabat saya Budi Arie Setiadi. Saya bersahabat dengan beliau Pak, sejak kuliah, saya satu kampus dengan Pak Menkominfo,' ujar Yaqut. 'Jadi kalau saya bersahabat dengan Pak Budi Arie biasa, tapi kalau Pak Budi Arie mengaku sahabat Pak Prabowo, saya juga boleh ngaku saya juga sahabat Pak Prabowo,' imbuhnya. Ucapan Yaqut tersebut langsung disambut tawa oleh Jokowi dan Prabowo. Prabowo pun mengacungkan dua jempolnya mendapat sebutan sahabat dari Budi Arie dan Yaqut. Jokowi Tegaskan Toleransi di Tahun Politik Dalam kesempatan itu, Jokowi dalam sambutannya kembali menegaskan pentingnya menjaga toleransi dan persatuan, terutama memasuki tahun politik 2024. Ia mengatakan, perbedaan pilihan politik merupakan hal yang wajar dalam demokrasi. 'Walaupun kita sedang memasuki tahun poltik, walaupun sebentar lagi kita akan menyelenggarakan pemilu, memilih anggota legislatif, memilih presiden dan wapres, tetapi kita harus terus menjaga tolerasi, menjaga persatuan, perdamaian. Perbedaan pilihan politik itu wajar dalam demokrasi,' tegas Jokowi. Ia juga mengingatkan bahwa masyarakat Indonesia dipersatukan oleh kepentingan yang lebih mulia. Oleh karena itu masyarakat harus juga harus mengingat pentingnya menjaga persatuan, kesatuan, perdamaian, dan memajukan Indonesia. 'Kita dipersatukan oleh kepentingan yang lebih mulia, yaitu menjaga persatuan kesatuan, perdamaian, kegotongroyongan, kepentingan kemanusiaan, serta memajukan negara yang kita cintai ini negara Indonesia,' ujar dia. Jokowi mengegaskan, keberagaman merupakan hukum alam yang tak bisa dihindarkan. Menurutnya, hidup rukun dan penuh kasih sayang merupakan pilihan terbaik dalam kehidupan bernegara. 'Kita ingin terus memberi contoh pada dunia keberagaman itu adalah hukum alam yang tidak terhindarkan, perbedaan agama, perbedaan pandangan itu semakin wajar dalam kehidupan modern sekarang ini,' tutur Jokowi. 'Tetapi pilihan untuk hidup rukun dan penuh kasih sayang adalah sebuah pilihan baik yang diajarkan Tuhan kepada kita yang harus kita perjuangkan dan harus kita tumbuh suburkan dalam kehidupan bermasyarakat, berbangsa, dan bernegara,' kata Jokowi."
  }
}