{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:51.049426",
  "crawling_time_epoch": 1704695691,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "Kalang Kabut Tercekik Lonjakan Harga Beras Buntut Amukan El Nino",
  "categories": "KALEIDOSKOP Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227211139-92-1042429/kalang-kabut-tercekik-lonjakan-harga-beras-buntut-amukan-el-nino",
    "posted": "Jumat, 29 Des 2023 16:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/05/20/5f371189-fe5c-49c4-8a90-0647e8f52400_169.jpg?w=650&q=90",
    "tags": [
      "beras",
      "harga beras",
      "el nino",
      "kaleidoskop 2023"
    ],
    "article": "Kenaikanharga pangan menjadi perhatian pemerintah di tengah ancaman El Ninotahun ini. Salah satu komoditas yang menjadi sorotan adalah beras. Berdasarkan Pusat Informasi Harga Pangan Strategis Nasional (PIHPS), pada Januari 2023, beras kualitas bawah I dibanderol Rp11.500 per kg, beras kualitas bawah II Rp11.200 per kg, dan beras kualitas super I Rp14 ribu per kg. Harga beras perlahan naik hingga menyentuh Rp12.000 per kg untuk beras kualitas bawah I pada April 2023. Sementara beras kualitas medium I naik ke Rp13.450 per kg, dan beras kualitas super I naik ke Rp14.800 per kg.   Harga beras sempat turun pada Mei 2023. Beras kualitas bawah I turun ke Rp11.850 per kg, beras kualitas medium I Rp12.850 per kg, dan beras kualitas super I Rp13.800 per kg.  Harga beras kembali naik pada Juni. Beras kualitas medium I naik ke Rp12.100 per kg, beras kualitas medium I Rp13.600 per kg, dan beras kualitas super I Rp14.900 per kg. Harga beras terus naik hingga menyentuh Rp13.300 per kg untuk kualitas bawah I pada Oktober 2023. Sedangkan beras kualitas medium I Rp14.450 per kg, dan beras kualitas super I Rp15.800 per kg.Per 27 Desember, harga beras naik ke Rp14.650 per kg untuk kualitas bawah I. Sementara beras kualitas medium I naik ke Rp14.700 per kg, dan beras kualitas super I naik Rp16 ribu per kg. Harga beras disebut-sebut naik karena fenomena El Nino. Pasalnya beras merupakan makanan pokok bagi lebih dari 3 miliar orang dan hampir 90 persen dari tanaman intensif air diproduksi di Asia, di mana pola cuaca El Nino biasanya menurunkan curah hujan.   Dampak El Nino disebut tidak hanya terbatas pada satu negara saja, tapi hampir seluruh negara produsen. Kenaikan harga beras akibat El Nino pun menjadi perhatian oleh Presiden Jokowi. Dalam berbagai kesempatan, ia berulang kali mengungkapkan kekhawatiran akan kenaikan harga beras. 'Kita di 7 provinsi kena Super El Nino, produksi (beras) turun. Inilah yang harus semuanya waspada dan tidak menganggap situasi ini biasa-biasa saja. Saya cek terakhir beras sudah naik 19,8 persen year to date (ytd) atau 2,5 persen month to date (mtd), hati-hati,' tutur Jokowi kepada ratusan penjabat kepala daerah di Istana Negara, Jakarta Pusat, Senin (30 10). Produksi dalam negeri yang tak memadai membuat Indonesia harus mengimpor beras. Namun impor tak semudah itu dilakukan karena sejumlah negara produsen beras mengamankan cadangannya untuk rakyatnya masing-masing.  Apalagi penyetopan ekspor beras juga dilakukan oleh India yang menyumbang lebih dari 40 persen ekspor beras dunia. Alhasil pemerintah harus melobi berbagai negara untuk mendapatkan beras. 'Saya sudah bicara (dengan PM India Narendra Modi), tidak berani melepas. Lalu, Vietnam, Kamboja, dan Thailand yang biasanya menyodor-nyodorkan juga sama. Bisa (impor), tetapi sangat terbatas,' curhat Jokowi. Sementara itu, Badan Pangan Nasional (Bapanas) awalnya menugaskan Perum Bulog mengimpor 2 juta ton beras pada tahun ini. Jumlah itu disepakati dalam rapat internal dengan Jokowi pada Maret lalu.  Pada September lalu, mantan Direktur Utama Bulog Budi Waseso menyebut 2 juta ton beras impor tersebut telah rampung masuk ke Indonesia. Beras tersebut berasal dari Thailand, Vietnam, Pakistan, dan Myanmar. Namun, pemerintah memberikan tambahan kuota penugasan impor sebanyak 1,5 juta ton bagi Bulog. Kepala Badan Pangan Nasional (Bapanas) Arief Prasetyo Adi mengatakan 1,5 juta ton beras impor tambahan akan masuk pada pertengahan Januari 2024 mendatang.   "
  }
}