{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:01.916588",
  "crawling_time_epoch": 1704693541,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "Kalapas Salemba Bantah Alvin Lim soal Sambo Ditahan di Ruang AC",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104144658-12-1045274/kalapas-salemba-bantah-alvin-lim-soal-sambo-ditahan-di-ruang-ac",
    "posted": "Kamis, 04 Jan 2024 15:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/ferdy-sambo-dan-kawan-kawan-ditempatkan-di-lapas-salemba_169.jpeg?w=650&q=90",
    "tags": [
      "ferdy sambo",
      "lapas salemba",
      "alvin lim",
      "brigadir j"
    ],
    "article": "Kepala Lembaga Pemasyarakatan (Kalapas) Kelas IIA Salemba Beni Hidayatmembantah pengakuan Alvin Lim yang menyebut terpidana kasus pembunuhan berencana Ferdy Sambotidak pernah ditahan di Lapas Salemba dan menghuni ruang ber-AC. Pernyataan terkait Samboitu disampaikan Alvin Lim dalam sebuah wawancara bersama dr Richard Lee yang potongan videonya viral di TikTok.    'Pernyataan itu jelas tidak benar dan tak mendasar. Sebagai Warga Binaan, Ferdy Sambo bin William Sambo tidak pernah ditahan di Lapas Salemba,' ujar Beni saat dikonfirmasi melalui pesan tertulis, Kamis (4 1). Beni menjelaskan Sambo menjalani pidana di Lapas Salemba dan telah menjalani masa pengenalan lingkungan (mapenaling) terhitung tanggal 24 Agustus 2023 sampai 29 Agustus 2023. Hanya saja, kemudian yang bersangkutan dipindahkan ke Lapas Kelas II A Cibinong berdasarkan Surat Kalapas Kelas II A Salemba perihal pemindahan tiga orang warga binaan ke Lapas Kelas II A Cibinong. Beni menyayangkan tuduhan Alvin Lim tersebut karena tidak sesuai fakta lapangan. Ia menyebut tuduhan tersebut ngawur. Terlebih, menurut Beni, selama Sambo menjalani pidana di Lapas Salemba, Alvin Lim tidak ada di lokasi karena sedang menjalani perawatan medis di RSU terhitung dari 16 April 2023 hingga 29 September 2023. 'Kami menyayangkan tuduhan bahwa Sambo tidur di ruang KPLP selama menjalani pidana di Lapas Salemba karena itu tuduhan yang ngawur. Sebagai Warga Binaan, Ferdy Sambo ditempatkan di Blok hunian Paviliun Saroso, Lantai I Ruang 23 Type 1. Kami ada dokumentasinya semua,' ungkap Beni.  Beni menjelaskan Sambo memang mendapat pengawalan melekat dari jajaran kesatuan pengamanan (KPLP). Hal itu berdasarkan pertimbangan keamanan dan ketertiban serta penilaian risiko PK Bapas dan Instrument Screening Penempatan Narapidana (ISPN). 'Jadi, bukan tidur di ruang KPLP. Lagi pula ucapan Alvin Lim bahwa dirinya sebagai warga binaan dapat bebas berjalan-jalan ke kantor depan jelas tidak benar. Setiap warga binaan yang akan beraktivitas keluar blok hunian harus dilengkapi dengan surat keputusan TPP dan tercatat dalam buku ekspedisi lalu lintas warga binaan, jadi tak bisa sembarangan,' ujarnya. Beni juga menyayangkan pernyataan Alvin Lim terkait Richard Eliezer Pudihang Lumiu alias Bharada E yang hanya diambil fotonya di Lapas Salemba. 'Richard Eliezer diterima di Lapas Salemba pada tanggal 27 Februari 2023, namun berdasarkan surat dari Lembaga Perlindungan Saksi dan Korban (LPSK) perihal permohonan penempatan terpidana dan rekomendasi hak memperoleh penghargaan sebagai saksi pelaku (justice collaborator), yang bersangkutan kemudian ditempatkan di Rutan Bareskrim Polri,' katanya. Sementara itu, Kepala Bagian Tahanan dan Barang Bukti Bareskrim Polri Kombes Gatot Agus Budi Utomo menjelaskan Richard yang saat ini sudah bebas bersyarat sempat menjalani pidana di Rutan Bareskrim Polri sesuai dengan ketentuan. 'Iya sudah sesuai ketentuan baik dari pihak yang menahan maupun menitipkan,' kata Gatot.  Pengacara Sambo, Arman Hanismenyatakan kliennya selama menjalani masa pidana di Lapas Salemba ditempatkan di ruang tahanan sesuai dengan ketentuan yang berlaku. 'Klien kami bapak Ferdy Sambo pada saat berada di Lapas Salemba sebelum ditempatkan di Lapas Cibinong menempati ruang tahanan sesuai dengan ketentuan yang berlaku,' kata Arman membantah Alvin Lim. Arman menjelaskan Sambo patuh terhadap hukum dan pada saat ini sedang menjalani hukuman di Lapas Cibinong. 'Perlu kami tegaskan kepada pihak-pihak lain agar tidak lagi menggiring nama klien kami untuk hal-hal yang tidak terkait dengan proses hukum klien kami dengan berita-berita yang tidak dapat dipertanggungjawabkan kebenarannya,' ucap Arman. 'Apabila masih ada yang menggiring nama klien kami dengan berita yang tidak benar, maka kami akan menempuh proses hukum terhadap pihak-pihak tersebut,' katanya."
  }
}