{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:44.089990",
  "crawling_time_epoch": 1704693224,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "Kalapas Salemba Bantah Kabar Ferdy Sambo Tak Tidur di Penjara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105085618-12-1045495/kalapas-salemba-bantah-kabar-ferdy-sambo-tak-tidur-di-penjara",
    "posted": "Jumat, 05 Jan 2024 12:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/13/sidang-putusan-ferdy-sambo-2_169.jpeg?w=650&q=90",
    "tags": [
      "lapas salemba",
      "ferdy sambo",
      "alvin lim"
    ],
    "article": "Kepala Lapas Kelas IIA Salemba Beni Hidayat membantah pengakuan Alvin Lim yang menyebut terpidana kasus pembunuhan berencanaFerdy Sambo tidak pernah ditahan di Lapas Salemba dan justru menghuni ruang ber-AC. Pernyataan terkait Sambo itu disampaikan Alvin Lim dalam sebuah wawancara bersama dr Richard Lee yang potongan videonya viral di TikTok.    'Pernyataan itu jelas tidak benar dan tak mendasar. Sebagai Warga Binaan, Ferdy Sambo bin William Sambo tidak pernah ditahan di Lapas Salemba,' ujar Beni saat dikonfirmasi melalui pesan tertulis, Kamis (4 1). Beni menyatakan Sambo menjalani pidana di Lapas Salemba dan telah menjalani masa pengenalan lingkungan (mapenaling) sejak tanggal 24 Agustus 2023 sampai 29 Agustus 2023. Namun, ia dipindah ke Lapas Kelas II A Cibinong berdasarkan Surat Kalapas Kelas II A Salemba ihwal pemindahan tiga orang warga binaan ke Lapas Kelas II A Cibinong. 'Kami menyayangkan tuduhan bahwa Sambo tidur di ruang KPLP selama menjalani pidana di Lapas Salemba karena itu tuduhan yang ngawur. Sebagai Warga Binaan, Ferdy Sambo ditempatkan di Blok hunian Paviliun Saroso, Lantai I Ruang 23 Type 1. Kami ada dokumentasinya semua,' ucap dia.  Merespons itu, pengacara Sambo, Arman Hanis menegaskan selama menjalani masa pidana di Lapas Salemba Sambo ditempatkan di ruang tahanan sesuai dengan ketentuan yang berlaku. Ia menyatakan Sambo patuh atas hukum dan saat ini sedang menjalani hukuman di Lapas Cibinong. 'Klien kami bapak Ferdy Sambo pada saat berada di Lapas Salemba sebelum ditempatkan di Lapas Cibinong menempati ruang tahanan sesuai dengan ketentuan yang berlaku,' kata Arman membantah Alvin Lim. Ia meminta kepada seluruh pihak untuk tidak menggiring opini terkait Sambo dengan kabar yang tak bisa dipertanggungjawabkan kebenarannya. Arman menegaskan ke depan apabila masih ada yang bertindak demikian ia tak ragu akan menempuh proses hukum.  'Perlu kami tegaskan kepada pihak-pihak lain agar tidak lagi menggiring nama klien kami untuk hal-hal yang tidak terkait dengan proses hukum klien kami dengan berita-berita yang tidak dapat dipertanggungjawabkan kebenarannya,' ucap Arman."
  }
}