{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:48.824356",
  "crawling_time_epoch": 1704694668,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "Kala Anies Kenang Pesan Almarhum Ayah untuk Bawa Perubahan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101200329-617-1044100/kala-anies-kenang-pesan-almarhum-ayah-untuk-bawa-perubahan",
    "posted": "Senin, 01 Jan 2024 20:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/anies-baswedan-rayakan-malam-tahun-baru-2024-di-malioboro_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pemilu 2024",
      "pilpres 2024",
      "berita daerah"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanbersama keluarganya berziarah ke makam ayahandanya, Rasyid Baswedan di Makam Universitas Islam Indonesia (UII), Jalan Kaliurang, Sleman, DI Yogyakarta, Senin (1 1) siang. Dalam momen ini, Anies turut mengenang pesan terakhir sang ayah. Pesan ini relevan dengan amanah besar yang sedang diembannya untuk membawa perubahan dan keadilan sosial bagi seluruh rakyat Indonesia. 'Saya ingat di bulan September 2013, pesan terakhir ayahanda, dalam diskusi di rumah pada malam-malam terakhir, kalau mau hidup nyaman di rumah saja, tidak usah mengikuti macam-macam. Tapi kalau mau terlibat di masyarakat, jangan pernah khawatir dengan apa yang dikatakan orang,' kata Anies dalam keterangan yang diterima, Senin.   Mendiang Rasyid Baswedan sendiri merupakan Pembantu Rektor II UII 1990-1994, Dekan FE UII 1978-1980, dan Dosen FE UIId 1967-2003. Ia lahir di Kudus 21 September 1934 dan wafat di Yogyakarta, 13 September 2013.  Selama 36 tahun lamanya, kata Anies, sang ayah mengabdi sebagai dosen di UII. Di mata keluarga, mendiang adalah sosok dosen teladan. 'Ayahanda ini dimakamkan di salah satu makam pertama di UII,' lanjut Anies. Ibunda Anies, Aliyah Rasyid sementara itu turut membenarkan soal pesan dari suaminya kepada putranya yang kini maju di kontestasi Pilpres 2024. 'Bapak waktu itu sedang sakit tapi berpesan kalau mau berjuang jangan takut dengan kata orang,' kata Aliyah saat mendampingi Anies berziarah.    Sebelum berziarah, Anies juga menyempatkan diri mengunjungi rumah kakeknya, Abdurrahman Baswedan atau AR Baswedan di Taman Yuwono No 19 Jalan Dagen Yogyakarta bersama keluarga. Di tempat itu, Anies menunjukkan dan mengisahkan bagian-bagian bersejarah dari rumah kakeknya yang juga pahlawan nasional kemerdekaan Indonesia kepada anak serta para anggota keluarga yang lain. Salah satunya adalah sisi belakang pojok rumah yang bagian atas atapnya menjadi lokasi persembunyian AR Baswedan dari ancaman PKI waktu itu. 'Di bagian atas ini ada tempat di atas plafon untuk kakek bersembunyi jika sewaktu-waktu ada ancaman dari PKI,' cerita Anies. Anies juga menceritakan tentang sejarah ruang tengah yang menjadi tempat kumpul keluarga dan menjadi saksi bisu keguyuban keluarga besarnya. 'Ruang ini dulu terasa besar. Bahkan saat Idul Fitri menjadi tempat berkumpul sanak keluarga hingga 60-an orang,' ujar dia.  Anies juga kemudian berfoto di pojok ruang tengah bersama ibundanya yang menapaktilasi foto memori ulang tahunnya yang pertama. Selanjutnya, Anies beserta keluarga berfoto pada bagian di antara dua jendela di ruang tengah rumah bersama keluarga. 'Kekhasan kalau foto di rumah ini, tandanya adalah jendela ini. Jadi kita foto di bagian jendela ini,' ujar Gubernur DKI Jakarta 2017-2022."
  }
}