{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:58.985183",
  "crawling_time_epoch": 1704693658,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Kampanye di Tasikmalaya & Ciamis, Anies Bakal Datangi Sejumlah Ponpes",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104100828-617-1045111/kampanye-di-tasikmalaya-ciamis-anies-bakal-datangi-sejumlah-ponpes",
    "posted": "Kamis, 04 Jan 2024 10:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/kampanye-di-tasikmalaya-dan-ciamis-anies-bakal-gerilya-ke-sejumlah-ponpes_169.png?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pemilu 2024",
      "pilpres 2024",
      "jawa barat"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanberkampanye ke Kabupaten Tasikmalaya dan Ciamis, Jawa Barat, pada Kamis (4 1) ini. Anies bakal menyambangi dan bersilaturahmi ke beberapa pondok pesantren. Ia juga bertemu dengan anak-anak muda dan tokoh masyarakat. 'Hari ini kami ada beberapa kegiatan di Tasikmalaya kemudian di Ciamis bersilaturahmi dengan tokoh-tokoh dengan anak-anak muda dan juga akan silaturahmi ke beberapa pondok pesantren,' kata Anies di Bandara Wiriadinata, Tasikmalaya, Kamis.   Ia mengaku kunjungan dirinya ke Tasikmalaya dan Ciamis bukan pertama kali. Ia bersyukur bisa datang kembali ke Kota Santri ini.  Har ini, Anies turut ditemani sang Istri Fery Farhati, Sekretaris Jenderal PKS Aboe Bakar Al Habsyi, dan Ketua DPW Nasdem Jawa Barat Saan Mustofa. Berdasarkan jadwal kampanye yang diterima CNNIndonesia.com, Anies direncanakan menghadiri lima agenda kampanye di Tasikmalaya-Ciamis. Agenda pertama yaitu Silaturahmi Akbar Aminkeun di Islamic Centre Ciamis pada pukul 09.00 WIB. Agenda kedua yaitu silaturahmi di Pondok Pesantren Sirnarasa pada pukul 10.30 WIB. Selanjutnya, Anies bakal melakukan pertemuan dengan ulama dan pimpinan pondok pesantren di Pondok Pesantren Cipasung pada pukul 13.00 WIB. Mantan Gubernur DKI Jakarta itu selanjutnya bakal bersilaturahmi dengan tokoh-tokoh di Tasikmalaya.  Kemudian, ia bakal melakukan pertemuan bersama tokoh masyarakat, relawan, dan partai pendukung di Gor Susi Susanti. Agenda Anies di Kota Santri ini bakal diakhiri dengan melakukan silaturahmi ke Pondok Pesantren Miftahul Huda. "
  }
}