{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:34.787519",
  "crawling_time_epoch": 1704692374,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Kamp Rohingya di Cox's Bazar Terbakar, Ribuan Pengungsi Tedampak",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240108053039-113-1046523/kamp-rohingya-di-coxs-bazar-terbakar-ribuan-pengungsi-tedampak",
    "posted": "Senin, 08 Jan 2024 05:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/tempat-pengungsian-rohingya-terbakar-di-bangladesh-2_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "cox's bazar",
      "bangladesh",
      "myanmar"
    ],
    "article": "Kebakaran besar melanda kawasan kamp pengungsian Rohingyayang berada di Cox's Bazar, Bangladesh, pada Minggu (7 1) dini hari. Setidaknya 800 selterpenampungan ribuan pengungsi Rohingyaitu ludes sehingga warga yang 'terusir' dari Myanmar itu terpaksa tanpa dinaungi atap untuk sementara. Akibatnya, UNHCRmendata setidaknya hampir 7 ribu warga pengungsi Rohingyatanpa tempat tinggal kembali alias homeless. Kebakaran itu terjadi sekitar pukul 01.00 dini hari waktu setempat di Cox's Bazar yang sebetulnya berbatasan dengan Myanmar.   Mengutip dari Reuters, Komisioner Bantuan dan Repatriasi Pengungsi Bangladesh, MohammedMizanurRahman, menyatakan tak ada korban jiwa dalam peristiwa tersebut. Namun, sambungnya, sejumlah kamp penginapan, fasilitas kesehatan, dan fasilitas pendidikan terbakar habsi. 'Kita telah membuat semua kesepakatanbaru...Mereka akan diberi makanan dan tempat penampungan sementara,' ujar perwakilan pemerintah Bangladesh yang mengurus persoalan pengungsi Rohingyaitu, Mohammad ShamsudDouza. Badan PBB yang mengurus pengungsi global, UNHCR, mendata 120 fasilitas di dalam Kamp 5 itu hangus terbakar, termasuk masjid dan pusat kesehatan. 'Penyebab kebakaran sejauh ini masih belum diketahui, dan kami diyakinkan oleh otoritas pemerintah bahwa penyelidikan terhadap penyebab kebakaran akan dilakukan,' demikian pernyataan UNHCR. Setidaknya hampir sejuta etnis muslimRohingyatinggal di distrik Cox's Bazar, Bangladesh, setelah mereka 'terusir' dari Myanmar pada 2017 silam.  Kebakaran diketahui bukan sekali terjadi di kamp pengungsian Rohingyadi Cox's Bazartersebut. Kebakaran terbesar selainn akhir pekan lalu adalah pada Maret 2021 di mana kala itu jatuh 15 korban jiwa. Kemudian tahun lalu, sekitar 12 ribu pengungsi Rohingyatanpa tempat menetap setelah setidaknya 2.800 selterdan lebih dari 90 fasilitas pendukung juga terbakar. Panel investigasi yang dibentuk oleh panel tersebut menyebutnya sebagai 'tindakan sabotase yang direncanakan'. "
  }
}