{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:57.990549",
  "crawling_time_epoch": 1704692877,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Kampanye PAN di Malang Raya Hari Ini, Zulhas Temui Nasyiatul Aisyiyah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106121840-633-1046037/kampanye-pan-di-malang-raya-hari-ini-zulhas-temui-nasyiatul-aisyiyah",
    "posted": "Sabtu, 06 Jan 2024 12:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/info-politik-4_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "jawa timur",
      "zulkifli hasan"
    ],
    "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan (Zulhas) bertolak ke Malang Raya bersama sang istri Soraya untuk menjalankan serangkaian agenda kampanye PAN pada Sabtu (6 1). Adapun salah satu kegiatan Zulhas di Malang adalah menghadiri Konsolidasi Wilayah dan Pelatihan Manajemen Organisasi Pimpinan Wilayah Nasyiatul Aisyiyah Jawa Timur di Universitas Muhammadiyah Malang (UMM) sekitar pukul 10.40 WIB, di mana Zulhas juga akan menjadi pembicara. Didampingi oleh sejumlah caleg PAN Malang Raya, Zulhas dijadwalkan tiba di Kota Malang pada pukul 08.00 WIB.   Ketua DPD PAN Lookh Mahfud mengatakan, pada Sabtu pagi Zulhas akan melepas keberangkatan rombongan Ziarah Wali Lima (Sunan Ampel, Sunan Giri, Sunan Drajat, Sunan Bonang, dan Sunan Maulana Malik Ibrahim) di halaman Hotel Grand Cakra. Kemudian, Zulhas menghadiri temu kader dan simpatisan PAN di Warung Bu Naning, Singosari bersama Caleg DPR RI PAN Dapil Malang, Mujiono, sebelum dilanjutkan dengan kunjungan ke Glintung Go Green. 'Agendanya juga temu kader dan simpatisan PAN,' kata Lookh Mahfud. Setelah menyelesaikan acara di UMM, Zulhas lalu menuju Warung Sidik Reborn untuk menghadiri Kegiatan Makan Gratis bersama warga setempat. Pada pukul 13.25 WIB, Zulhas akan mengunjungi pasar di Kecamatan Kedungkandang dan Kecamatan Sukun."
  }
}