{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:35.146421",
  "crawling_time_epoch": 1704694535,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "Kampanye Pakai Motor Knalpot Brong, Memang Boleh?",
  "categories": "Edukasi dan Fitur Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102100442-579-1044227/kampanye-pakai-motor-knalpot-brong-memang-boleh",
    "posted": "Selasa, 02 Jan 2024 10:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/19/heboh-razia-knalpot-bising-di-jalanan-5_169.jpeg?w=650&q=90",
    "tags": [
      "motor",
      "knalpot brong",
      "edukasi dan tips",
      "motor knalpot brong"
    ],
    "article": "Penggunaan knalpot brongatau racing masih kerap ditemui di jalan. Sebagian orang memodifikasi motornya untuk sekadar gaya atau mengikuti tren, namun tidak memperhatikan kondisi sekitar. Bagaimana aturan penggunaan knalpot brong di Indonesia? Umumnya, motor-motor yang menggunakan knalpot brong mengeluarkan suara lebih besar atau kasar dibanding knalpot standar. Suara bising ini membuat tidak nyaman didengar sehingga memancing umpatan dari warga.    Pemilik motor knalpot brong bahkan menggunakan kuda besinya untuk berkampanye mempopulerkan salah satu paslon untuk ikut pemilu 2024. Tak jarang aksi mereka membuat sejumlah masyarakat jengkel. Dalam beberapa tahun terakhir ini, polisi memburu para pengguna motor dengan knalpot brong. Mereka kerap melintasi jalan-jalan utama sehingga menimbulkan kebisingan. Knalpot brong ini dijual di toko aftermarket dengan harga bervariasi sesuai isi kocek, mulai Rp200 ribu hingga jutaan rupiah. Polisi sah-sah saja menindak dan menilang para pengguna knalpot brong.  Pengendara pengguna knalpot brong ini bisa dipenjara paling lama satu bulan atau denda maksimal Rp250 ribu karena diatur dalam Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan (LLAJ) Pasal 285 Ayat (1). 'Setiap orang yang mengemudikan Sepeda Motor di Jalan yang tidak memenuhi persyaratan teknis dan laik jalan yang meliputi kaca spion, klakson, lampu utama, lampu rem, lampu penunjuk arah, alat pemantul cahaya, alat pengukur kecepatan, knalpot, dan kedalaman alur ban sebagaimana dimaksud dalam Pasal 106 ayat (3) juncto Pasal 48 ayat (2) dan ayat (3) dipidana dengan pidana kurungan paling lama 1 (satu) bulan atau denda paling banyak Rp250.000,00 (dua ratus lima puluh ribu rupiah).' Pasal tersebut menjelaskan knalpot yang tidak laik jalan atau tidak memenuhi persyaratan teknis akan ditindak.  Di satu sisi, suara knalpot telah diatur dalam Peraturan Menteri Negara Lingkungan Hidup Nomor 7 Tahun 2009. Adapun ketentuan ini mengatur sepeda motor mesin kapasitas 80-175 cc dengantingkat maksimal kebisingan 80 dB. Sedangkan untuk motor mesin di atas 175 cc maksimal bising 83 dB. Aturan ini juga sebagai syarat motor baru dapat izin penjualan di Indonesia. Sementara itu, untuk menindak pengendara motor di jalan, polisi menggunakan UU nomor 22 tahun 2009 LLAJ.   "
  }
}