{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:15.875554",
  "crawling_time_epoch": 1704693495,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Kanopi Stasiun Tugu Yogyakarta Ambruk Akibat Hujan dan Angin Kencang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104160821-20-1045313/kanopi-stasiun-tugu-yogyakarta-ambruk-akibat-hujan-dan-angin-kencang",
    "posted": "Kamis, 04 Jan 2024 17:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/stasiun-tugu-yogyakarta_169.jpeg?w=650&q=90",
    "tags": [
      "hujan",
      "angin deras",
      "yogyakarta",
      "stasiun"
    ],
    "article": "Hujan lebatdisertai angin yang mengguyur KotaYogyakarta membuat salah satu kanopi sisi selatan milik Stasiun Tugu Yogyakarta ambruk. 'Kanopi tersebut terjatuh saat kawasan Stasiun Yogyakarta diterpa hujan yang deras dan angin kencang. Karena hujan yang deras dan angin kencang, tiang-tiang penyangga yang terbuat dari pipa besi mengalami bengkok dan patah sehingga kanopi turun ke bawah,' kata Manager Humas Daop 6 Yogyakarta Krisbiyantoro dalam keterangannya. Akibat peristiwa itu, lima unit mobil milik pelanggan PT. KAI mengalami rusak ringan karena tertimpa kanopi yang jatuh. Krisbiyantoro mengklaim tak ada korban dalam peristiwa ini, pun kejadian ini juga tak sampai mengganggu perjalanan kereta api.   Petugas Daop 6 sekarang tengah bekerjasama dengan Basarnas setempat melakukan evakuasi terhadap mobil yang terjebak runtuhan kanopi. Sementara para pemilik kendaraan diantar ke tempat aman. 'Sudah disepakati bersama bahwa KAI Group akan menanggung seluruh kerusakan yang dialami pelanggan yang terdampak,' katanya. 'Daop 6 memohon maaf atas ketidaknyamanan yang dialami seluruh pelanggan di Stasiun Yogyakarta,' tutup Krisbiyantoro. Cuaca ekstrem di Yogyakarta juga merubuhkan sebuah pohon di Jalan Ibu Ruswo, Kecamatan Gondomanan. Pohon tumbang itu menimpa seorang andong beserta kusir dan kudanya, Kamis (4 1). Akun X (Twitter) milik TRC BPBD DIY mengunggah proses evakuasi sang kusir dan kudanya oleh petugas serta relawan pada pukul 14.47 WIB. Terlihat dalam unggahan tersebut kondisi andong yang remuk. Ketua Paguyuban Kusir Andong DIY, Purwanto membenarkan adanya kejadian tersebut. Menurutnya, kusir bernama Nuryanto itu sekarang sudah dievakuasi ke RSUD Wirosaban. 'Dalam keadaan sadar, tidak tahu lukanya. Langsung dibawa ambulans,' kata Purwanto saat dihubungi, Kamis. Sementara untuk kudanya, menurut dia, langsung dievakuasi dan dititipkan ke Ndalem Yudonegaran, tempat tinggal GBPH Yudhadiningrat yang berlokasi tak jauh dari tempat kejadian. 'Kalau kronologi enggak tahu, tapi menurut cerita nggak ada penumpangnya,' kata Purwanto.  "
  }
}