{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:11.576872",
  "crawling_time_epoch": 1704693491,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Kanopi Stasiun Tugu Yogyakarta Roboh Timpa 5 Mobil, KAI Minta Maaf",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104171431-92-1045352/kanopi-stasiun-tugu-yogyakarta-roboh-timpa-5-mobil-kai-minta-maaf",
    "posted": "Kamis, 04 Jan 2024 17:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/hujan-deras-kanopi-stasiun-tugu-yogyakarta-roboh-timpa-5-mobil_169.jpeg?w=650&q=90",
    "tags": [
      "kanopi stasiun tugu roboh",
      "kai",
      "stasiun tugu",
      "kereta",
      "stasiun"
    ],
    "article": "Kanopidi Stasiun Tugu, Yogyakartaroboh dan menimpa lima mobil pelanggan. Ambruknya anopi itu disebabkan hujan deras dan angin kencang. PT Kereta Api Indonesia (Persero) meminta maaf atas musibah yang membuat kelima mobil tersebut rusak ringan. 'Kanopi tersebut roboh saat kawasan Stasiun Yogyakarta diterpa hujan deras dan angin kencang. Imbas dari hujan yang deras dan angin kencang, tiang-tiang penyangga yang terbuat dari pipa besi mengalami bengkok dan patah sehingga kanopi roboh,' tutur VP Public Relations KAI Joni Martinus dalam keterangan resmi, Kamis (4 1).   Meski lima mobil mengalami rusak ringan, KAI memastikan tidak ada korban luka maupun jiwa dalam insiden ini.  Sementara itu, para pemilik kendaraan diklaim sudah diantarkan ke tempat yang aman. Para korban juga disebut sudah sepakat bahwa KAI akan menanggung seluruh kerusakan yang dialami pelanggan terdampak. Di lain sisi, KAI menegaskan robohnya kanopi tidak mengganggu operasional perjalanan dari dan ke Stasiun Tugu. 'KAI berkomitmen untuk memberikan layanan terbaik kepada para pelanggan yang sedang menikmati masa liburan Tahun Baru. Kami pastikan bahwa pelayanan di stasiun tetap berjalan normal,' tutup Joni. Peristiwa robohnya kanopi ini juga beredar di media sosial. Terlihat atap sejumlah mobil tertimpa kanopi yang roboh tersebut imbas derasnya hujan di kawasan Stasiun Tugu, Yogyakarta. "
  }
}