{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:14.452156",
  "crawling_time_epoch": 1704694694,
  "url": "https://www.cnnindonesia.com/indeks/2/175",
  "title": "Kans Baggott Bela Ipswich Sebelum Perkuat Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101145155-142-1044019/kans-baggott-bela-ipswich-sebelum-perkuat-timnas-indonesia",
    "posted": "Senin, 01 Jan 2024 18:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/11/10/latihan-perdana-elkan-baggott-bersama-timnas-indonesia-2_169.jpeg?w=650&q=90",
    "tags": [
      "elkan baggott",
      "timnas indonesia",
      "ipswich town",
      "liga inggris",
      "piala asia",
      "piala asia 2023",
      "divisi championship"
    ],
    "article": "Elkan Baggottmerupakan salah satu pemain Timnas Indonesia yang belum bergabung dalam pemusatan latihan di Turki karena masih harus menuntaskan tugas bersama Ipswich Town di Liga Inggris. Baggott punya peluang bermain dalam laga di hari pertama 2024 pada saat Ipswich berhadapan dengan Stoke City di Stadion Bet365, Stoke On Trent, Senin (1 1) malam waktu Indonesia. Saat ini Ipswich sedang mengalami masalah cedera pemain. Baggott yang biasanya tak masuk dalam daftar susunan pemain The Tractor Boys menjadi salah satu cadangan ketika Ipswich menjamu Queens Park Rangers (QPR) pada Sabtu (30 12).    Menjelang menghadapi Stoke, pelatih Kieran McKenna menyatakan tak memiliki banyak waktu untuk melakukan seleksi pemain di tengah masalah ketersediaan sumber daya manusia. 'Kami masih dalam proses penilaian, dengan waktu yang minim sejak pertandingan melawan QPR. Kami akan melihat kondisi beberapa pemain, tetapi yang pasti tidak semua pemain akan kembali, mungkin hanya salah satu dari malam sebelumnya,' ucap McKenna dilansir dari situs resmi Ipswich. 'Kami akan melihat bagaimana kondisi semua pemain, tetapi akan ada keputusan pada pagi hari sebelum pertandingan,' terangnya menambahkan.  Sebelumnya Ipswich kehilangan Janoi Donacien, Lee Evans, dan George Hirst karena cedera. Donacien merupakan salah satu pemain yang bisa bermain sebagai bek tengah. Kendati demikian McKenna masih memiliki empat pemain lain yang bisa berposisi sebagai pengisi di jantung pertahanan selain Baggott. Pada laga Ipswich vs QPR posisi bek tengah dipercayakan kepada Cameron Burgess dan Luke Wolfenden. Sementara Baggott dan dua bek tengah lain, Axel Tuanzebe serta George Edmundson ada di bangku cadangan. Dengan jadwal padat pada Januari, bukan tak mungkin McKennaakan melakukan rotasi pemain.   "
  }
}