{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:05.323128",
  "crawling_time_epoch": 1704693365,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Kapan Puasa Ramadhan 2024 Dimulai? Ini Perkiraan Tanggalnya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240104111058-569-1045155/kapan-puasa-ramadhan-2024-dimulai-ini-perkiraan-tanggalnya",
    "posted": "Jumat, 05 Jan 2024 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/05/04/836d2cfc-cab1-4d45-8c99-554dfb491987_169.jpeg?w=650&q=90",
    "tags": [
      "kapan puasa ramadhan 2024",
      "ramadhan 2024",
      "puasa ramadhan",
      "kapan ramadhan 2024",
      "artikel timeless"
    ],
    "article": "Pemerintah menetapkan Idul Fitri tahun ini jatuh pada bulan April. Lantas, kapan puasaRamadhan 2024 dimulai? Untuk menentukan kapan awalpuasa dimulai, digunakan acuan kalender Hijriah. Kalender Hijriah adalah sistem penanggalan yang digunakan oleh umat muslim.    Kalender ini dihitung berdasarkan peristiwa hijrahnya Rasulullah Saw dari Kota Mekah ke Madinah sehingga kalender ini disebut dengan kalender Hijriah. Selain untuk menentukan kapan puasa, kalender hijriah juga digunakan untuk menentukan tanggal terkait ibadah dan acuan hari-hari penting bagi umat Islam. Berdasarkan Kalender Hijriah Indonesia 2024 yang disusun oleh Direktorat Urusan Agama Islam dan Pembinaan Syariah Kementerian Agama (Kemenag) Republik Indonesia (RI), Ramadhan 2024 jatuh pada 12 Maret 2024 dan berakhir pada 9 April 2024. Direktorat Urusan Agama Islam dan Pembinaan Syariah Kemenag merilis Kalender Hijriah Indonesia Tahun 2024 sebagai acuan dalam hari-hari penting tahun 2024. Kalender Hijriah Kemenag RI menetapkan awal puasa 2024 jatuh pada 12 Maret 2024, sedangkanMuhammadiyah menetapkan awal Ramadhan 1446 H atau puasa 2024 pada 11 Maret 2024. Perbedaan tersebut dikarenakan pemerintah melalui Kementerian Agama RI masih menggunakan metode Imkanur Rukyah 2 derajat, sedangkan Muhammadiyah menggunakan dengan metode hisab wujudul hilal. Puasa Ramadhan adalah puasa yang wajib dijalankan umat Islam selama satu bulan penuh sebelum memperingati Idul Fitri. Ibadah puasa Ramadhan dilaksanakan dengan menahanlapar, haus, dan hal-hal lain yang membatalkannya. Puasa Ramadhan berlangsung 29 atau 30 hari, tergantung sabit yang menandai awal bulan terlihat atau tidaknya. Apabila bulan tidak terlihat pada malam hari ke-29, maka Ramadhan akan berlangsung 30 hari. Namun jika hilal terlihat, maka puasa berlangsung 29 hari saja.  Penetapan Idul Fitri 2024 tercantum dalam Surat Keputusan Bersama (SKB) 3 Menteri Nomor 855 Tahun 2023, Nomor 3 Tahun 2023, dan Nomor 4 Tahun 2023 tentang Hari Libur Nasional dan Cuti Bersama 2024. Berdasarkan SKB tersebut, Idul Fitri jatuh pada Rabu, 10 April 2024 dan Kamis, 11 April 2024. Idul Fitri 1445 H terdiri dari libur nasional dan cuti bersama.Berdasarkan kalender masehi, libur Hari Raya Idul Fitri 1445 H berdekatan dengan akhir pekan sehingga total libur Lebaran 2024 bisa bertambah menjadi 10 hari. Meski demikian, masyarakat tetap harus menunggu keputusan sidang isbat terkait penentuan awal puasa dan juga Idul Fitri. Biasanya, sidang isbat akan digelar menjelang prediksi awal puasa Ramadhan.  Demikian penjelasan mengenai kapan puasa Ramadhan dan Idul Fitri 2024. Semoga bermanfaat!"
  }
}