{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:00.334473",
  "crawling_time_epoch": 1704693660,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Kapal Pesiar Buatan China Mulai Berlayar, Sambutlah Adora Magic City!",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104101322-269-1045133/kapal-pesiar-buatan-china-mulai-berlayar-sambutlah-adora-magic-city",
    "posted": "Kamis, 04 Jan 2024 10:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/kapal-pesiar-china-adora-magic-city-1_169.jpeg?w=650&q=90",
    "tags": [
      "kapal pesiar",
      "kapal pesiar buatan china",
      "adora magic city",
      "wisata kapal pesiar",
      "wisata"
    ],
    "article": "Pada hari pertama tahun 2024, Adora Magic City, apal pesiar raksasa pertama buatan China berangkat untuk pelayaran perdananya. Pelayaran ini akhirnya terwujud setelah persiapan dan konstruksi selama bertahun-tahun. Adora Magic City, kapal pesiar raksasa pertama buatan China meninggalkan pelabuhan di Shanghai pada Senin (1 1) pukul 16.45 waktu setempat dan memulai perjalanan 7 hari di perairan. Kapal pesiar ini sendiri sesungguhnya rampung pembangunannya di China pada November lalu. Namun, saat itu perjalanan perdana Adora Magic City masih dipersiapkan.    Bagian dalam kapal ini punya interior mewah dengan dekorasi yang didesain bergaya China. Terdapat banyak area untuk makan di kapal ini berserta tempat hiburan dan aktivitas lainnya. Seperti dilansir CGTN, Kamis (4 1), pada hari pertama tahun 2024, kapal pesiar ini menyambut lebih dari tiga ribu penumpang dan memulai pengoperasian komersial pertamanya. Kapal pesiar Adora Magic City merupakan buatan China State Shipbuilding Corporation's Shanghai Waigaoqiao Shipbuilding Co. Panjang Adora Magic City mencapai 323,6 meter, dengan berat kotor 135.500 ton. Adora Magic City sanggup menampung sampai 5.246 penumpang dengan total 2.125 kamar tamu. Terdapat 16 lantai dan total 40.000 meter persegi ruang tamu serta rekreasi publik. Dalam perjalanannya mengarungi lautan, Adora Magic City akan berkunjung ke destinasi menarik termasuk Fukuoka di Jepang dan Pulau Jeju di Korea Selatan. Seiring berjalannya waktu, rutenya akan bertambah di masa depan. Pembuatan Adora Magic City menjadi lompatan dalam kapasitas China untuk masuk industri kapal pesiar dunia. Adora Magic City terdiri dari sekitar 25 juta komponen sehingga pembuatannya sangat rumit dan lama."
  }
}