{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:11.981457",
  "crawling_time_epoch": 1704694871,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Kapan Ronaldo Bisa Cetak 1.000 Gol?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101055339-142-1043898/kapan-ronaldo-bisa-cetak-1000-gol",
    "posted": "Senin, 01 Jan 2024 07:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/cristiano-ronaldo-2_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "timnas portugal",
      "al nassr",
      "ronaldo top skor",
      "gol ronaldo"
    ],
    "article": "Cristiano Ronaldomakin mendekati angka 1.000 gol dalam kariernya. Kapan Ronaldo ira-kira bisa melakukan hal tersebut? Ronaldo saat ini masih menunjukkan ketajaman di level atas meskipun usianya terus bertambah. Ronaldo bahkan tercatat bisa mencetak 54 gol sepanjang 2023. Dikutip dari World Football, Ronaldo telah mencetak 873 gol dalam kariernya pada level senior di dunia sepak bola. Catatan tersebut membuatnya tinggal berjarak 127 gol menuju catatan fantastis 1.000 gol.    Bila menghitung torehan 54 gol dalam setahun sebagai patokan, Ronaldo berarti masih membutuhkan waktu tiga tahun lagi untuk bisa mencapai catatan 1.000 gol. Ronaldo sendiri bakal berusia 39 tahun pada Februari mendatang. Usia tersebut jelas menunjukkan bahwa Ronaldo tidak lagi muda. Tantangan terbesar Ronaldo adalah melawan rasa jenuh sekaligus menjaga konsistensi di level atas. Bila Ronaldo bisa tampil lebih tajam dibandingkan 2023, datangnya gol ke-1.000 tentu bakal lebih cepat.    Rumor soal masa depan Ronaldo sendiri sejauh ini belum menemuui gambaran yang pasti. Namun Ronaldo saat ini belum menunjukkan gelagat ingin pensiun dalam waktu dekat. Kabar yang beredar bahkan menyebutkan bahwa Ronaldo masih berambisi untuk tampil di Piala Dunia 2026. Hal tersebut membuat Ronaldo bakal terus bermain hingga usia 41 tahun. Catatan 1.000 gol dalam karier bisa jadi salah satu faktor yang menahan Ronaldo tetap bertahan di lapangan hijau. Rekor luar biasa itu begitu menggoda untuk dilewatkan begitu saja.   "
  }
}