{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:26.461853",
  "crawling_time_epoch": 1704696506,
  "url": "https://www.cnnindonesia.com/indeks/2/283",
  "title": "Kapan Debut Jay Idzes Bersama Timnas Indonesia?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228100039-142-1042516/kapan-debut-jay-idzes-bersama-timnas-indonesia",
    "posted": "Kamis, 28 Des 2023 10:08 WIB",
    "media_url": null,
    "tags": [
      "jay idzes",
      "timnas indonesia",
      "jay idzes resmi wni",
      "naturalisasi",
      "jay idzes debut",
      "debut jay idzes"
    ],
    "article": "Jay Idzesmenjadi pemain naturalisasi baruTimnas Indonesia setelah pengambilan sumpah sebagai warga negara Indonesia (WNI) di Kanwil Kemenkumham, Kamis (28 12) pagi. Idzes merupakan pemain kelahiran Belanda yang saat ini bermain di Liga Italia bersama Venezia. Kehadiran Jay Idzes bisa makin mengukuhkan sektor pertahanan Timnas Indonesia. Pemain 23 tahun ini merupakan andalan Venezia di lini belakang. Sebagai bek tengah, Idzes sudah tampil dalam sembilan pertandingan di Serie B dan satu kali di Coppa Italia.   Setelah rampung jadi WNI dan pemain naturalisasi, publik sepak bola Indonesia tinggal menunggu debut Jay Idzes bersama Skuad Garuda. Lantaran baru dinaturalisasi saat ini, Idzes bisa dipastikan tidak bisa tampil di Piala Asia 2023 di Qatar, 12 Januari mendatang. Peluang Idzes bermain bersama Timnas Indonesia lawan Libya dalam uji coba selama pemusatan latihan atau TC di Turki juga kemungkinan tertutup.  Satu-satunya peluang besar bagi Jay Idzes debut dengan Timnas Indonesia adalah melawan Vietnam dalam Kualifikasi Piala Dunia 2026 zona Asia, 21 Maret 2024. Debut tidak resmiIdzes bisa lebih cepat apabila tim asuhan Shin Tae Yong ini menggelar uji coba dengan tim lokal jelang lawan Vietnam. Selama era Shin Tae Yong, Jay Idzes jadi bek naturalisasi kelima Timnas Indonesia setelah Jordi Amat, Elkan Baggott, Shayne Pattynama, Sandy Walsh, dan Justin Hubner. "
  }
}