{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:27.103894",
  "crawling_time_epoch": 1704692967,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "Kapan Debat Ketiga Pilpres 2024 Dilaksanakan?",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240104101923-561-1045115/kapan-debat-ketiga-pilpres-2024-dilaksanakan",
    "posted": "Sabtu, 06 Jan 2024 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/ilustrasi-capres-2024-6_169.jpeg?w=650&q=90",
    "tags": [
      "kapan debat ketiga pilpres",
      "debat capres",
      "debat capres 2024",
      "debat ketiga capres",
      "artikel timeless",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Debat ketiga pemilihan presiden (Pilpres) sebentar lagi akan dilaksanakan. Kapan debat ketiga Pilpres 2024 menjadi pertanyaan yang banyak diajukan masyarakat. Debat ketigaPilpres2024 akan dilaksanakan pada Minggu (7 1) di Istora Senayan, Jakarta Pusat dan disiarkan langsung di sejumlah stasiun televisi (TV).    Dalam debat ketiga tersebut, sudah dipilih 11 panelis yang telah ditetapkan untuk menyusun pertanyaan bagi tiga calon presiden (capres). Debat ketiga Pilpres akan dilaksanakan pada Minggu, 7 Januari 2024, pukul 19.00 WIB di Istora Senayan, Jakarta Pusat. Debat yang diikuti oleh tiga kandidat capres, yakni Anies Rasyid Baswedan, Prabowo Subianto, dan Ganjar Pranowo ini akan disiarkan di sejumlah stasiun televisi nasional. Dengan total durasi 150 menit, sesi debat mencakup enam segmen selama 120 menit,sedangkan sisanya adalah iklan. Tema debat yang akan dilaksanakan pada debat ketiga Pilpres 2024 adalah Pertahanan, Keamanan, Hubungan Internasional, dan Geopolitik.  Berikut daftar segmentasi debat capres-cawapres 2024.  Berikut daftar nama 11 panelis debat ketiga Pilpres 2024. Berikut jadwal lengkap debat pilpres 2024 sekaligus daftar stasiun televisi yang menayangkan debatPilpres 2024.  Itulah penjelasan lengkap mengenai kapan debat ketiga Pilpres 2024 disertai daftar nama panelisnya."
  }
}