{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:57.992228",
  "crawling_time_epoch": 1704695217,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Kapendam Diponegoro Respons TNI Diduga Aniaya Relawan Ganjar di Jateng",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230203435-12-1043611/kapendam-diponegoro-respons-tni-diduga-aniaya-relawan-ganjar-di-jateng",
    "posted": "Sabtu, 30 Des 2023 20:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/02182152-d247-457f-bd4d-4f273637f701_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "tni",
      "boyolali",
      "penganiayaan",
      "pilpres 2024"
    ],
    "article": "Kodam IV Diponegoro buka suara soal penganiayaan oleh anggotaTNI terhadaprelawan Ganjar di depan Markas Kompi B Yonif Raider 408 Sbh jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, Sabtu (30 12). Kapendam IV Dipenogoro Kolonel Inf Richard Harison mengatakan dari informasi sementara, peristiwa itu terjadi secara spotan karena ada kesalahpahaman antara kedua belah pihak. Kata dia, peristiwa terjadi sekitar pukul 11.19 WIB saat beberapa anggota Kompi B yang sedang bermain bola voli dan mendengar suara knalpot brong.   'Tiba-tiba mendengar suara bising rombongan sepeda motor knalpot brong yang oleh pengendaranya dimain-mainkan gasnya saat melintas di jalan Perintis Kemerdekaan Boyolali,' kata Richard dalam keterangannya. Mendengar suara itu, beberapa anggota yang sedang bermain voli lantas keluar gerbang dan melihat rombongan pemotor berknalpot brong sudah melewati depan Markas Kompi B.  Namun, beberapa saat kemudian, kembali melintas dua pemotor berknalpot brong yang sedang memain-mainkan gas sepeda motornya. 'Lalu dihentikan dan ditegur oleh anggota selanjutnya terjadi cek-cok mulut hingga berujung terjadinya tindak penganiayaan oleh oknum anggota,' ucap Richard. 'Anggota TNI tersebut pada awalnya hanya menegur agar kedua orang tersebut tertib berlalu-lintas dengan tidak memain-mainkan gas sepeda motornya yang dikendarai (knalpot brong), karena menimbulkan suara bising dan mengganggu orang-orang di sekitar jalan,' sambungnya. Richard menyebut beberapa anggota yang terlibat dalam aksi penganiayaan itu saat ini tengah menjalani pemeriksaan oleh Denpom IV 4 Surakarta. Kata Richard, Pangdam IV Diponegoro telah memerintahkan Danyonif Raider 408 Sbh dan Denpom IV 4 Surakarta untuk melakukan proses hukum sebagaimana mestinya sesuai prosedur yang berlaku Selain itu, lanjut dia, juga berkoordinasi dengan para pihak terkait untuk membantu pengobatan terhadap para korban yang saat ini masih dirawat di Rumah Sakit. 'Komitmen Pimpinan TNI TNI AD untuk menegakkan aturan hukum yang berlaku, oleh karenanya siapapun nanti oknum anggota yang terbukti bersalah dalam kasus penganiayaan tersebut, tentu akan diambil langkah dan tindakan sesuai prosedur hukum secara profesional dan proporsional,' tutur Richard. Sebelumnya, Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis meminta Panglima TNI Jenderal Agus Subiyanto turun tangan usai relawan pendukung Ganjar Pranowo diduga dianiaya anggota TNI. 'Kami ingin minta kepada Panglima TNI untuk mengambil tindakan yang tegas dan mempertanggungjawabkan secara hukum mereka yang melakukan kekerasan,' kata Todung di Djakarta Theatre, Jakarta, Sabtu (30 12). Todung juga menegaskan TPN tak akan diam. Bahkan, ia menyebut pihaknya bakal menempuh jalur hukum agar kasus ini bisa diusut tuntas. 'Kami ingin minta investigasi dari pihak kepolisian dan TNI. Ini laporan yang kita terima. Kami sangat prihatin, sangat sedih,' ujarnya. "
  }
}