{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:56.291842",
  "crawling_time_epoch": 1704693056,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "Kapolri Resmi Lantik Irjen Yudhiawan Jadi Kapolda Sulawesi Utara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105200226-12-1045888/kapolri-resmi-lantik-irjen-yudhiawan-jadi-kapolda-sulawesi-utara",
    "posted": "Jumat, 05 Jan 2024 20:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/kapolri-resmi-lantik-kakorlantas-kadensus-hingga-5-kapolda-1_169.jpeg?w=650&q=90",
    "tags": [
      "kapolri",
      "jenderal listyo sigit prabowo",
      "kapolri jenderal listyo sigit prabowo",
      "kapolda sulut"
    ],
    "article": "Kapolri Jenderal Listyo Sigit Praboworesmi melantik Irjen Yudhiawansebagai Kapolda Sulawesi Utara (Sulut). Karo Penmas Polri Brigjen Trunoyudo mengatakan pelantikan dipimpin langsung oleh Kapolri dan dihadiri oleh seluruh Pju Mabes Polri di Ruang Perjamuan Gedung Rupatama Mabes Polri, Jumat (5 1).    'Pak Kapolri memimpin langsung serah terima jabatan Kapolda Sulawesi Utara (Sulut) dan Koordinator Staf Ahli (Koorsahli),' ujarnya kepada wartawan, Jumat (5 1). Yudhiawan resmi meninggalkan jabatan sebelumnya sebagai Staf Ahli Kapolri Bidang Sosial dan Politik. Ia ditunjuk Listyo untuk menggantikan Irjen Setyo Budiyanto yang dipersiapkan untuk penugasan luar struktur. Selain itu, Listyo juga turut melantik Irjen Eddy Sumitro Tambunan sebagai Koorsahli Kapolri. Mantan Widyaiswara Lemdiklat Polri itu bakal menggantikan Irjen Risyapudin Nursin yang dimutasi dalam rangka persiapan penugasan luar struktur. Sebelumnya Kapolri Jenderal Listyo Sigit Prabowo melakukan rotasi dan mutasi besar-besaran terhadap total 483 anggota Korps Bhayangkara dari tingkat Perwira Tinggi (Pati) hingga (Pamen).  Mutasi tersebut tertuang dalam Surat Telegram nomor ST 2864 XII KEP. 2023 hingga ST 2866 XII KEP. 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo. Dalam surat itu Kapolri juga merotasi Brigjen Ahmad Ramadhan dari Karo Penmas Humas Polri menjadi Wakapolda Lampung. Listyo kemudian menunjuk Kombes Trunoyudo untuk menggantikan posisi yang ditinggalkan Ramadhan."
  }
}