{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:56.239103",
  "crawling_time_epoch": 1704694916,
  "url": "https://www.cnnindonesia.com/indeks/2/190",
  "title": "Kapolri soal Macet Horor di Bali: Sudah Bisa Terurai",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101021326-20-1043888/kapolri-soal-macet-horor-di-bali-sudah-bisa-terurai",
    "posted": "Senin, 01 Jan 2024 05:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/macet-horor-di-bali-diprediksi-hingga-3-januari-2024_169.jpeg?w=650&q=90",
    "tags": [
      "bali",
      "tol bali mandara",
      "macet tol bali mandara",
      "macet",
      "kapolri",
      "listyo sigit prabowo"
    ],
    "article": "Kapolri Jenderal Listyo Sigit Prabowo memberikan kabar terkini soalmacet horor yang sempat terjadi di wilayahBali pada Sabtu (30 12). Listyo menyebut kondisi macet panjang yang menuju atau dari Bandara I Gusti Ngurah Rai saat ini sudah mulai terurai kembali.    Hal tersebut disampaikan Listyo usai menggelar konferensi video terhadap jajaran Polda Wilayah bersama Panglima TNI Jenderal Agus Subiyanto di Polda Metro Jaya, Jakarta. 'Memang jalur yang ada, khususnya kemacetan dari bandara sampai ke rute-rute ataupun wilayah tujuan itu sempat terjadi kemarin. Namun, sudah bisa diurai dengan rekayasa yang ada,' ujar Listyo pada Minggu (31 12).. Listyo menambahkan dirinya juga telah memerintahkan Polda Bali untuk menyiapkan mitigasi, baik jangka pendek dan panjang, guna mengatasi masalah serupa.    Ia memerintahkan agar menyiapkan penjemputan menggunakan shuttle bus dari bandara hingga penggunaan jalur khusus. 'Mulai dari penjemputan, terus memanfaatkan digital, online, panggilan online, sampai dengan menggunakan jalur khusus, tentunya perlu ada persiapan khusus. Jalur khusus seperti kereta dan sebagainya yang tadi disampaikan tadi,' jelasnya.  Lebih lanjut, Listyo mengatakan saat ini kemacetan di Bali masih menjadi prioritas utama kepolisian agar dapat segera diurai dan kembali lancar sepenuhnya. 'Khusus untuk hari ini (Minggu) dan besok (Senin) ini sudah menjadi perhatian bersama. Tentunya pengaturan rute dan yang paling utama menyampaikan ke masyarakat komunikasi publik yang baik sehingga kemudian stabilitas bisa diperoleh,' pungkasnya. Sebelumnya Menteri Perhubungan Budi Karya Sumadi mengatakan kepadatan ekstrem menjadi penyebab macet total menuju Bandara Internasional I Gusti Ngurah Rai musim libur Natal dan Tahun Baru (Nataru). 'Kepadatan lalu lintas di akhir tahun sudah kami prediksi sebelumnya, tetapi kemarin terjadi kepadatan yang ekstrem,' ucap Budi dalam keterangan resmi, Sabtu (30 12). Budi mengaku sudah berkoordinasi dengan Pemprov Bali dan kepolisian setempat untuk melakukan upaya penanganan macet tersebut. Di sisi lain, Kemenhub dan Dinas Perhubungan Bali juga menyediakan shuttle bus gratis. Ia mengatakan armada bus ini digunakan untuk menangani kepadatan dari dan menuju Bandara Ngurah Rai. Budi menyebut bus gratis ini bisa dipakai warga lokal maupun wisatawan di Bali. Bus gratis ini akan beroperasi hingga 1 Januari 2024, mulai pukul 16.00 WITA hingga 24.00 WITA. Ada lima armada bus dengan kapasitas 20 penumpang. "
  }
}