{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:24.751921",
  "crawling_time_epoch": 1704696504,
  "url": "https://www.cnnindonesia.com/indeks/2/283",
  "title": "Kapolri: Ada 21 Ribu Kasus Kekerasan Terhadap Perempuan-Anak di 2023",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228092233-12-1042509/kapolri-ada-21-ribu-kasus-kekerasan-terhadap-perempuan-anak-di-2023",
    "posted": "Kamis, 28 Des 2023 10:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/kapolri-jenderal-listyo-sigit-prabowo_169.jpeg?w=650&q=90",
    "tags": [
      "kekerasan terhadap perempuan",
      "kekerasan perempuan",
      "kdrt",
      "kekerasan terhadap anak",
      "kekerasan anak",
      "polri",
      "listyo sigit prabowo"
    ],
    "article": "Kapolri Jenderal Listyo Sigit Prabowomenyebut terdapat total 21.768 kasus ekerasan terhadap perempuan dan anak (PPA) selama tahun 2023. Listyo menyebut dari total kasus kekerasan itu, sebanyak 8.008 kasus atau sekitar 36,76 persen sudah berhasil diselesaikan. Sementara sisanya, kata dia, masih diproses lantaran pemulihan terhadap korban menjadi prioritas utama dalam kasus kekerasan PPA. 'Polri memberikan pendampingan psikologis terlebih dahulu baik kepada perempuan maupun anak dan adanya mekanisme diversi untuk anak dalam penyelesaian perkara,' ujarnya dalam Rilis Akhir Tahun 2023, di Gedung Rupatama Mabes Polri, Rabu (27 12).    Sementara itu jika dilihat berdasarkan jenisnya, Listyo menyebut kasus kekerasan terhadap anak tercatat paling tinggi yakni 11.084 perkara. Jumlah kasus kekerasan terhadap anak itu juga tercatat meningkat sebanyak 12,3 persen jika dibandingkan dengan tahun 2022. Selanjutnya di posisi kedua merupakan kasus Kekerasan Dalam Rumah Tangga (KDRT) dengan total 5.555 laporan. Jumlah laporan itu juga tercatat meningkat dari tahun sebelumnya yang hanya mencapai 2.241 kasus. Selain itu terdapat juga 3.318 kasus kekerasan yang dilakukan oleh anak di bawah umur. Listyo menyebut jenis kekerasan ini sudah jauh menurun dibanding tahun sebelumnya yang mencapai 6.108 kasus. Kemudian terdapat kasus kekerasan terhadap perempuan dengan total laporan mencapai 2.636 kasus. Angka ini menurun dari total kasus di tahun 2022 yang hampir menyentuh 7.000 kasus.  Terakhir, Polri juga mencatat terdapat peningkatan kasus Tindak Pidana Kekerasan Seksual (TPKS) dari 137 kasus menjadi 643 kasus. 'Upaya penanganan perkara yang ada masih berproses, karena penanganan terhadap perempuan dan anak memiliki penanganan khusus,' jelasnya."
  }
}