{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:58.403510",
  "crawling_time_epoch": 1704694258,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Kapolda Papua Waspadai Gangguan KKB yang Terjadi di Tahun Pemilu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102132254-12-1044312/kapolda-papua-waspadai-gangguan-kkb-yang-terjadi-di-tahun-pemilu",
    "posted": "Rabu, 03 Jan 2024 00:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/02/19/kapolda-papua-mathius-fakiri-1_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu",
      "papua",
      "kkb",
      "pemilu 2024"
    ],
    "article": "Kapolda Papua Irjen PolMathius Fakhiri mengatakan pihaknya masih memprediksi gangguan KKB masih mewarnai kamtibmas di Bumi Cenderawasih pada 2024 ini. Dia mengatakan apalagi di tahun ini ada agenda politik yakni pemilu. 'Untuk meminimalisir jatuhnya korban akibat gangguan keamanan yang diakibatkan KKB pihaknya berharap agar pimpinan perusahaan yang mempekerjakan karyawannya agar senantiasa berkoordinasi dengan aparat keamanan yang ada di wilayah itu,' ujar Fakhiri di Jayapura, Selasa (2 1).   Fakhiri mengatakan koordinasi itu perlu agar aparat mengetahui bila ada kegiatan pengerjaan bangunan terutama di wilayah yang masuk kategori rawan gangguan KKB. Dengan adanya koordinasi maka aparat keamanan mengetahui adanya pekerja atau warga yang berada di daerah atau wilayah tertentu sehingga bisa dipantau.  KKBatau Kelompok Kriminal Bersenjata adalah sebutan aparat terhadap milisi terafiliasi Organisasi Papua Merdeka (OPM).   Selama 2023, dia memaparkan aksi yang dilakukan KKB di wilayah hukum Polda Papua tercatat 196 kali yang menyebabkan 63 orang meninggal dunia, 81 luka-luka dan satu orang masih disandera. Tercatat 23 prajurit TNI meninggal dan 24 orang luka,tiga anggota Polri meninggal dan tujuh orang luka, masyarakat 37 orang meninggal dan 50 orang luka serta seorang masih disandera. 'Satu warga yang masih disandera KKB yaitu Phillip Mehrtens yang berprofesi sebagai pilot di Susi Air yang disandera sejak bulan Pebruari 2023,'ujar Fakhiri.  Pada akhir pekan lalu atau di penghujung 2023, Fakhirimengatkan erusuhan yang terjadi jelang pemakaman eks Gubernur Papua Lukas Enembeberbeda dengan yang terjadi pada menegaskan, kasus kerusuhan yang terjadi pada 2019 lalu itu tidak bisa disamakan dengan yang terjadi Kamis (28 12) saat iringan pengantar jenazah mantan Gubernur Papua, Lukas Enembe, melintas. Kerusuhan yang terjadi pada 2019 di Jayapura itu berawal dari isu rasisme hingga terjadi aksi demo yang berakhir rusuh. 'Namun untuk insiden yang terjadi Kamis (28 12) lalu itu berkaitan dengan tradisi atau kebiasaan yang seharusnya sudah tidak dilakukan lagi saat ini,' kata dia, saat refleksi akhir tahun di Jayapura, Papua, Minggu. Ia bilang, aksi kekerasan yang terjadi itu karena masyarakat yang mengiringi jenazah menuju kediamannya di Koya Tengah dengan berjalan kaki sudah disusupi kelompok yang selama ini berjuang memisahkan Papua dari NKRI.  Akibatnya terjadi kebakaran yang menghanguskan 25 unit rumah, ruko dan tempat pelayanan kesehatan milik Korem 172 PWY di Waena, selain itu sejumlah bangunan rusak akibat dilempari. Penjabat Gubernur Papua, Ridwan Rumasukun, dan beberapa tentara serta polisi terluka bahkan seorang anggota Polri harus dirawat secara intensif di RS Bhayangkara, Kotaraja. 'Alhamdulillah kondisinya termasuk Penjabat Gubernur Papua, Ridwan Rumasukun, berangsur membaik,' kata dia. Fakhirimengatakan Polda Papua bersama semua elemen masyarakat akan memberikan pemahaman agar kasus serupa tidak terulang kembali yakni melakukan pengrusakan hingga menyerang warga. 'Mari kita bersama-sama menjaga keamanan di Tanah Papua,' ajak dia.Almarhum Enembe yang meninggal Selasa (26 12) di Jakarta, dimakamkan Jumat (29 12) di Koya Tengah, Jayapura. "
  }
}