{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:22.634330",
  "crawling_time_epoch": 1704694942,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "Kapolri Perintahkan Jajaran Antisipasi Kemacetan di Daerah Wisata",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101004649-20-1043855/kapolri-perintahkan-jajaran-antisipasi-kemacetan-di-daerah-wisata",
    "posted": "Senin, 01 Jan 2024 01:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/pengamanan-dan-tutup-jalan-kawasan-bundaran-hi-7_169.jpeg?w=650&q=90",
    "tags": [
      "kapolri",
      "listyo sigit prabowo",
      "tahun baru 2024",
      "kemacetan"
    ],
    "article": "Kapolri Jenderal Listyo Sigit Prabowomemerintahkan seluruh jajarannya yang berada di daerah wisata agar bisa mengantisipasi kemacetan selama momentum libur Tahun Baru 2024. Hal tersebut disampaikan Listyo usai menggelar konferensi video terhadap jajaran Polda Wilayah bersama Panglima TNI Jenderal Agus Subiyanto di Polda Metro Jaya, Jakarta, Minggu (31 12). Listyo mengaku instruksi tersebut secara khusus ditujukan kepada wilayah-wilayah yang menjadi tujuan wisata masyarakat, seperti Yogyakarta atau Bali.    Ia meminta seluruh Polda jajaran agar dapat meningkatkan komunikasi kepada masyarakat. Khususnya, untuk menyampaikan rute-rute alternatif bila terjadi penumpukan arus lalu lintas. 'Tadi kita sampaikan bahwa tolong komunikasi publiknya dibangun. Diinformasikan kepada masyarakat bahwa akan terjadi kepadatan,' tuturnya kepada wartawan. 'Alternatif-alternatif rute yang akan digunakan ini diinformasikan kepada masyarakat sehingga kemudian masyarakat memiliki pilihan dia mau kembali jam berapa,' imbuhnya.    Di sisi lain, Listyo juga mengaku telah meminta jajarannya agar turut dilakukan pelbagai rekayasa lalu lintas. Hal tersebut guna meminimalisir potensi kepadatan masyarakat di berbagai wilayah. 'Kita minta untuk anggota terus menginformasikan sehingga kemudian pilihan-pilihan dan juga waktu yang dipilih masyarakat untuk kembali termasuk rekayasa yang dilakukan semuanya bisa digelar dengan baik,' jelasnya.  Di sisi lain, Listyo juga memastikan kondisi keamanan di berbagai kota dan kabupaten di Indonesia aman dan terkendali saat malam pergantian Tahun Baru 2024. Listyo menyebut dari hasil pemantauan, seluruh kegiatan baik dari ibadah, wisata, hingga perayaan pergantian tahun baru berjalan aman dan terkendali. 'Terkait dengan kesiapan terakhir sekaligus kondisi terakhir kegiatan pengamanan menjelang pergantian tahun, jadi secara umum tadi disampaikan bahwa alhamdulillah semuanya masih berjalan aman dan lancar,' ujar Listyo kepada wartawan dalam kesempatan yang sama."
  }
}