{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:53.734047",
  "crawling_time_epoch": 1704695633,
  "url": "https://www.cnnindonesia.com/indeks/2/237",
  "title": "Kapolri Copot Kapolresta Kupang Diduga Potong Uang Ops Mantap Brata",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229184131-12-1043324/kapolri-copot-kapolresta-kupang-diduga-potong-uang-ops-mantap-brata",
    "posted": "Jumat, 29 Des 2023 18:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kapolri-pimpin-upacara-kenikan-pangkat-13-pati-penempatan-bpom-bnn-1_169.jpeg?w=650&q=90",
    "tags": [
      "kapolresta kupang dicopot",
      "listyo sigit prabowo",
      "mutasi polri",
      "polri",
      "polisi"
    ],
    "article": "Kapolri Jenderal Listyo Sigit PrabowomencopotKapolresta Kupang Kombes Rishian Krisna Budhiaswanto dari jabatannya. Kombes Rishian ini menjadi Pamen Yanma Polri. Pencopotan itu tertuang dalam Surat Telegram nomor ST 2685 XII KEP. 2023 tertanggal 28 Desember 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo. Rishian dicopot dari jabatannya setelah sebelumnya sempat diperiksa oleh Paminal Propam Polri terkait dugaan penggunaan uang operasi Mantap Brata.   Dikonfirmasi terpisah, Karo Penmas Polri Brigjen Ahmad Ramadhan membenarkan Rishian telah dicopot dari jabatannya dan dimutasi ke Yanma Polri.  Ia menyebut Rishian dicopot dalam rangka pemeriksaan di Paminal Propam Polri. Kendati demikian dirinya enggan menjawab lebih lanjut ihwal materi pemeriksaan tersebut. 'Mutasi kemarin yang bersangkutan dimutasikan di Yanma dalam rangka pemeriksaan. Jadi masih didalami dugaan penyalahgunaan yang dituduhkan,' kata Ramadhan kepada wartawan, Jumat (29 12). 'Saat ini masih dalam pemeriksaan Paminal Mabes Polri. Ya beliau menyalahgunakan jabatannya untuk melakukan pelanggaran. Masih didalami, jadi belum bisa disampaikan,' imbuhnya. Ramadhan memastikan pihaknya bakal menindak tegas seluruh anggota yang terbukti melakukan pelanggaran tanpa pandang bulu. 'Pimpinan Polri tegas dalam melakukan tindakan terhadap setiap anggota yang melakukan pelanggaran dan penyimpangan. Ya tidak pandang bulu, mau dia Bintara, tamtama, maupun perwira,' ujarnya. "
  }
}