{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:55.980797",
  "crawling_time_epoch": 1704696115,
  "url": "https://www.cnnindonesia.com/indeks/2/264",
  "title": "Kapolri Tunjuk Irjen Yudhiawan Jadi Kapolda Sulawesi Utara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228203401-12-1042882/kapolri-tunjuk-irjen-yudhiawan-jadi-kapolda-sulawesi-utara",
    "posted": "Kamis, 28 Des 2023 20:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/kapolri-pimpin-upacara-kenikan-pangkat-13-pati-penempatan-bpom-bnn-1_169.jpeg?w=650&q=90",
    "tags": [
      "mutasi polri",
      "polri",
      "kapolda sulut",
      "kapolda sulawesi utara",
      "irjen yudhiawan wibisono"
    ],
    "article": "Kapolri Jenderal Listyo Sigit Prabowomenunjuk Irjen Yudhiawan Wibisonosebagai Kapolda Sulawesi Utara (Sulut) yang baru. Mutasi tersebut tertuang dalam Surat Telegram nomor ST 2864 XII KEP. 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo. Dalam mutasi itu, Yudhiawanmenggantikan Irjen Setyo Budiyanto yang dimutasi sebagai Perwira Tinggi (Pati) Itwasum Polri dalam rangka persiapan penugasan luar struktur.   Listyo kemudian menunjuk Brigjen Hadi Gunawan untuk mengisi posisi Staf Ahli Kapolri Bidang Sosial dan Politik yang ditinggalkan oleh Yudhiawan. Selain itu Listyo turut merotasi Koordinator Staf Ahli Kapolri Irjen Risyapudin Nursin dalam rangka persiapan luar struktur. Posisi Risyapudin kemudian digantikan oleh Irjen Eddy Sumitro Tambunan. Selanjutnya, Kapolri juga turut merotasi Brigjen Ahmad Ramadhan dari Karo Penmas Humas Polri menjadi Wakapolda Lampung. Listyo kemudian menunjuk Kombes Trunoyudo untuk menggantikan posisi yang ditinggalkan Ramadhan. Sementara untuk mengisi posisi Kabid Humas Polda Metro Jaya Kapolri menujuk Kombes Ade Ary Syam Indradi yang sebelumnya menjabat sebagai Kapolres Metro Jakarta Selatan. Sementara posisi Kapolres Metro Jakarta Selatan kini diisi oleh Kombes Ade Rahmat Idnal yang sebelumnya menjabat sebagai Analis Kebijakan Bidang Madya Pidum Bareskrim Polri."
  }
}