{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:25.431175",
  "crawling_time_epoch": 1704694945,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "Kapolri Sebut Perayaan Tahun Baru 2024 di Indonesia Aman Terkendali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101000926-20-1043853/kapolri-sebut-perayaan-tahun-baru-2024-di-indonesia-aman-terkendali",
    "posted": "Senin, 01 Jan 2024 00:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/pengamanan-dan-tutup-jalan-kawasan-bundaran-hi-6_169.jpeg?w=650&q=90",
    "tags": [
      "kapolri",
      "listyo sigit prabowo",
      "tahun baru 2024",
      "malam tahun baru"
    ],
    "article": "Kapolri Jenderal Listyo Sigit Prabowo memastikan kondisi keamanan di berbagai kota dan kabupaten di Indonesia aman dan terkendali saat malam pergantian Tahun Baru 2024. Hal tersebut disampaikan Listyo usai menggelar konferensi video terhadap jajaran Polda Wilayah bersama Panglima TNI Jenderal Agus Subiyanto di Polda Metro Jaya, Jakarta. 'Terkait dengan kesiapan terakhir sekaligus kondisi terakhir kegiatan pengamanan menjelang pergantian tahun, jadi secara umum tadi disampaikan bahwa alhamdulillah semuanya masih berjalan aman dan lancar,' ujar Listyo kepada wartawan, Minggu (31 12).    Listyo menyebut dari hasil pemantauan, seluruh kegiatanbaik dari ibadah, wisata, hingga perayaan pergantian tahun baru dapat berjalan aman dan terkendali. Secara khusus, Listyo menyebut kondisi di Papua ketika proses pemakaman eks Gubernur Lukas Enembe. Peristiwa tersebut sebelumnya sempat terjadi kericuhan. Namun, Listyo mengatakan kini situasi di Papua juga sudah terkendali.    'Masyarakat di sana (Papua) juga malam ini ada yang melaksanakan kegiatan merayakan puncak akhir tahun di jembatan merah dan tentunya ini menjadi atensi kita untuk terus dijaga jangan sampai terjadi permasalahan baru,' tuturnya. Lebih lanjut, Listyo menegaskan bahwa seluruh kegiatan pengamanan bakal terus dilakukan hingga hari Senin (1 1). Ia juga berharap kondisi tetap aman terkendali hingga kegiatan perayaan tahun baru berakhir."
  }
}