{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:23.914590",
  "crawling_time_epoch": 1704695183,
  "url": "https://www.cnnindonesia.com/indeks/2/210",
  "title": "Kapolri Pimpin Upacara Kenaikan Pangkat 22 Pati dan 211 Pamen Polri",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230213129-20-1043618/kapolri-pimpin-upacara-kenaikan-pangkat-22-pati-dan-211-pamen-polri",
    "posted": "Minggu, 31 Des 2023 04:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/rilis-akhir-tahun-polri_169.jpeg?w=650&q=90",
    "tags": [
      "listyo sigit prabowo",
      "polri",
      "kapolri"
    ],
    "article": "Kapolri Jenderal Polisi Listyo Sigit Prabowomemimpin upacara korps kenaikan pangkat terhadap 22 perwira tinggi (pati) dan 211 perwira menengah (pamen)Polri di Gedung Rupatama, Mabes Polri, Jakarta Selatan, Sabtu (30 12). Karo Penmas Divisi Humas Polri Brigjen Ahmad Ramadhan menerangkan ada 5 pati yang dinaikkan pangkatnya dari Brigadir Jenderal (Brigjen) menjadi Inspektur Jenderal (Irjen), dan 17 Komisari Besar (Kombes) menjadi Brigjen. Kemudian, ada sebanyak 211 pamen berpangkat Ajun Komisaris Besar Polisi (AKBP) yang dinaikkan pangkatnya setingkat lebih tinggi menjadi Komisaris Besar (Kombes).   'Bapak Kapolri siang tadi memimpin upacara kenaikan pangkat atau Korps Raport 22 Pati, lima Brigjen menjadi Irjen, dan 17 Kombes naik menjadi Brigjen dan juga 211 Kombes,' kata Ramadhan dalam keterangannya, Sabtu (30 12). Upacara korps kenaikan pangkat itu berdasarkan pada surat Keputusan Presiden Nomor:123 Polri THN 2023 tertanggal 29 Desember 2023 tentang Kenaikan Pangkat Golongan Pati dan Keputusan Presiden Nomor 120 dan 121 Polri 2023 tentang Kenaikan Pangkat ke Kombes. Ramadhan menuturkan kenaikan pangkat para pati dan pamen yang mendapatkan promosi jabatan tersebut tertuang dalam Surat Telegram Nomor: ST 2864 XXI KEP 2023, ST 2865 XII KEP 2023 dan ST 2866 XII KEP 2023. Salah satu perwira menengah yang mendapatkan kenaikan pangkat dari Kombes ke Brigjen adalah Kabid Humas Polda Metro Jaya Trunoyudo Wisnu Andiko. Trunoyudo saat ini resmi menyandang pangkat Brigjen setelah dipromosikan menjadi Karo Penmas Divisi Humas Polri. Ia menggantikan Brigjen Ahmad Ramadhan yang dipromosikan menjadi Wakapolda Lampung. Adapula Endra Zulpan yang juga mendapat kenaikan pangkat dari Kombes ke Brigjen. Ia saat ini menjabat sebagai dosen Kepolisian Utama Tk. II STIK Lemdiklat Polri."
  }
}