{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:44.178741",
  "crawling_time_epoch": 1704696224,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Kapolri Minta Aparat Siaga Jaga Pemakaman Lukas Enembe di Papua",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228172250-12-1042794/kapolri-minta-aparat-siaga-jaga-pemakaman-lukas-enembe-di-papua",
    "posted": "Kamis, 28 Des 2023 18:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/jenazah-lukas-enembe-disambut-hela-hili-suku-sentani-di-jayapura_169.jpeg?w=650&q=90",
    "tags": [
      "polri",
      "lukas enembe",
      "kapolri"
    ],
    "article": "Kapolri Jenderal PolListyo Sigit Prabowo meminta personel aparat diPapua untuk bersiaga mengamankan prosesi pemakaman eks Gubernur Papua Lukas Enembe. Hal itu menyusul terjadinya kerusuhan yangdilakukan sekelompok masyarakat saat proses arak-arakan jenazah Lukas Enembemenuju kediaman di Sentani, Jayapura, Papua. 'Sempat tadi ada sedikit aksi dari beberapa kelompok masyarakat. Namun setelah itu bisa diantisipasi,' kata Listyo usai menghadiri Deklarasi Pemilu Damai di Mapolda Jatim, Surabaya, Kamis (28 12).   Listyo pun telah meminta seluruh aparat mempersiapkan diri untuk mengamankan prosesi pemakaman Lukas Enembe. Ia meminta jajarannya bisa menjaga situasi di Papua agar tetap terkendali. 'Kami juga sudah menyampaikan kepada seluruh aparat di sana, untuk betul-betul mempersiapkan diri menghadapi dan menjaga situasi bisa tetap terkendali,' ujarnya. Listyo berharap, seluruh rangkaian pemakaman Lukas Enembe bisa berjalan dengan baik, tanpa adanya gangguan. 'Harapan kami mudah-mudahan sampai dengan seluruh rangkaian pemakaman almarhum Lukas Enembe ini bisa berjalan,' ucapnya.  Kapolres Jayapura Kombes Victor D. Mackbon mengungkap detik-detik kericuhan yang terjadi saat iring-iringan pengantar jenazah mantan Gubernur Papua Lukas Enembe, pada Kamis (28 12). Victor mengklaim kericuhan tersebut berawal dari provokasi yang dilakukan sejumlah pihak. Menurutnya, mereka melemparkan sejumlah benda ke arah petugas. Dia memastikan petugas yang dikerahkan di lokasi sengaja dikhususkan untuk mengawal rombongan jenazah Lukas Enembe hingga ke lokasi tujuan. 'Ricuhnya itu ada yang memprovokasi ya. Petugas aparat dilakukan pelemparan padahal kita sedang melakukan pengamanan,' kata Victor kepada wartawan. Akibat peristiwa itu, Victor menyebut Penjabat (Pj) Gubernur Papua M Ridwan Rumasukun mengalami luka di bagian kepala akibat terkena lemparan batu. 'Kondisinya ada sedikit luka, kemudian sudah dievakuasi ke rumah sakit, kondisinya stabil Alhamdulillah,' jelasnya. Victor mengatakan terdapat anggota TNI-Polri yang turut mengalami luka-luka saat mengawal iring-iringan pengantar jenazah Lukas. Namun, ia memastikan tidak ada korban jiwa dalam insiden tersebut. 'Ada anggota kita dari TNI dari Polri ada yang terluka, tapi semua kondisi sudah stabil, sudah dievakuasi, kemudian memang ada ini masih terus didatakan ya mengenai yang menjadi korban,' katanya. Sementara itu, mengutip dari Antara, Tokoh Adat Sentani Dantje Nere di Sentani mengatakan seluruh masyarakat di sana ingin memberikan penghormatan secara adat budaya kepada mendiang Lukas Enembe. Mereka pun sudah menabur bunga di jalan raya sepanjang satu kilo meter untuk menyambut jenazah Lukas Enembe selain juga menyiapkan air mineral bagi massa pengiring. 'Perjalanan dari Kota Sentani sampai ke Kampung Harapan lumayan jauh, sehingga kami berinisiatif menyiapkan air mineral bagi warga pengiring agar dapat menghilangkan dahaga karena cuaca Kabupaten Jayapura sangat panas,' katanya di Sentani, Kamis. Menurut Dantje, massa sempat berhenti di pintu masuk Kampung Harapan karena melihat bunga-bunga yang telah ditaburkan oleh mama-mama dari kampung tersebut. 'Suasana haru sangat terasa di Kampung Harapan, karena masyarakat telah mempersiapkan prosesi penjemputan dengan menabur bunga di jalan raya dan berdiri di sepanjang jalan sambil menyiapkan air mineral,' ujarnya. Dia menjelaskan massa pengiring dengan tertib dan haru menduduki jalan raya tepatnya di depan Gedung Gereja GKI Filadelfia Kampung Harapan, karena seluruh masyarakat Sentani di kampung ini sudah menanti dengan nyanyian ratapan (hela-hili) sambil melambaikan bunga. 'Solidaritas yang sangat tinggi ditunjukkan oleh massa yang mengiring jenazah Bapak Lukas Enembe ketika memasuki wilayah Kampung Harapan,' katanya lagi. Sementara itu, Mama Magda seorang warga setempat menambahkan, dirinya menyiapkan air mineral bersama seluruh mama-mama di Kampung Harapan dan menanti kedatangan iringan jenazah Lukas Enembe. 'Kami ingin berikan penghormatan dengan adat budaya Suku Sentani, dan luar biasa diterima dengan sangat baik oleh massa dan kami melepaskan iring-iringan jenazah dengan nyanyian ratapan (hela-hili),' ujarnya lagi."
  }
}