{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:38.917789",
  "crawling_time_epoch": 1704693158,
  "url": "https://www.cnnindonesia.com/indeks/2/70",
  "title": "Kapten Termuda, Asnawi Disebut Pantas Pimpin Indonesia di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105142634-142-1045696/kapten-termuda-asnawi-disebut-pantas-pimpin-indonesia-di-piala-asia",
    "posted": "Jumat, 05 Jan 2024 15:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/soccer_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "asnawi mangkualam",
      "asnawi mangkualam bahar",
      "kapten timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "indonesia vs libya",
      "indonesia vs libya leg 2"
    ],
    "article": "Asnawi Mangkualam Baharyang akan menjadi kapten tim paling muda dibanding kontestan lainnya di Piala Asia 2023 (2024) Januari nanti dinilai pantas memimpin Timnas Indonesia. Pengamat sepak bola nasional Supriyono Prima menilai Asnawi sudah pantas menjadi kapten Timnas Indonesia menggantikan Fachruddin Aryanto. Asnawi dinilai sudah makin dewasa. 'Satu, aku setuju kaptennya Asnawi Mangkualam. Jangan sampai ban kapten itu dikasih ke pemain lain, maksudnya harus diberikan ke benar-benar anak Indonesia,' kata Supriyono ke CNNIndonesia.com.   Mantan bek Timnas Indonesia ini menilai Asnawi yang baru berusia 24 tahun layak menjadi penyambung lidah kapten dan pelatih. Jam terbangnya di Timnas sudah terbilang tinggi dan rutin main selama dua musim di Korea Selatan. 'Kalau soal beban karena masih muda, aku lihat Asnawi itu selain punya etos kerja yang kuat. Kemudian ditempa kompetisi Korea, aku lihat sih ada kedewasaan. Tinggal attitude, kontrol permainan,' kata Supriyono. 'Emosi dia harus lebih soft lagi. Sliding tackle dia harus diperbaiki. Sepak bola itu kan berdasarkan timing. Jadi jangan sampai etos kerja, fighting spirit mempengaruhi dia dengan bermain kasar,' ujarnya.  Saat tampil di Piala Asia 2023 yang dimulai 12 Januari 2024 ini, Asnawi genap berusia 24 tahun 108 hari. Pemain kelahiran 4 Oktober ini jadi kapten menggantikan Fachruddin Aryanto. Sebelumnya saat Fachruddin masih rutin dipanggil Shin Tae Yong, Asnawi menjadi wakil kapten. Begitu Fachrudin tak dipanggil, Asnawi permanen jadi kapten Timnas Indonesia. Adapun kapten tertua di Piala Asia 2023 adalah Sunil Chhetri dari India. Saat Piala Asia kick off pada 12 Januari, Chhetri genap berusia 39 tahun 170 hari. "
  }
}