{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:15.422549",
  "crawling_time_epoch": 1704694395,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "Kapten Red Sparks 'Ancam' Megawati, Curi Panggung di Dua Laga Beruntun",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102153728-178-1044393/kapten-red-sparks-ancam-megawati-curi-panggung-di-dua-laga-beruntun",
    "posted": "Selasa, 02 Jan 2024 16:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/volleyball-1_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "lee so young",
      "daejeon jung kwanjang red sparks",
      "liga voli korea",
      "daejeon jung kwan jang red sparks"
    ],
    "article": "Kapten Daejeon Jung KwanJangRed Sparks Lee So Young menjadi kekuatan baru yang bisa memperdalam kekuatan tim, tetapi di sisi lain bisa 'mengancam' eksistensi Megawati Hangestri Pertiwisebagai juru gedor. So Young mengawali putaran keempat liga voli Korea Selatan dengan baik. Setelah sempat cedera bahu sejak akhir musim lalu dan belum rutin bermain hingga putaran ketiga, pemain timnas voli Korea itu muncul sebagai kolektor poin terbanyak dalam dua laga terakhir Red Sparks. Pemain yang pernah lama memperkuat GS Caltex tersebut sudah mengemas 39 poin dari dua laga putaran keempat dengan perincian 14 poin saat bertemu Pink Spiders dan 25 poin ketika Red Sparks menundukkan Hi Pass.   Sementara di saat yang bersamaan, Megawati mengalami penurunan perolehan poin. Ketika berhadapandengan Pink Spiders, Megawati menyumbang 11 poin. Koleksi poin Megawati kembali melorot ketika melawan Hi Pass. Meski menang, Megawati cuma mengemas delapan poin. So Young yang bisa menempati posisi opposite dan outside hitter bisa menjadi opsi serang baru bagi pelatih Ko Hee Jin selain mengandalkan Megawati dan Giovanna Milana. Hingga saat ini Megawati masih menempati posisi sebagai pemain dengan poin terbanyak untuk Red Sparks dengan 437 poin, disusul Gia dengan 386 poin, dan Jeong Ho Young yang mengumpulkan 195 poin.  Dengan sisa empat laga di putaran keempat dan masing-masing enam laga di putaran kelima dan keenam, So Young punya potensi menorehkan ratusan poin. Pemain dengan julukan So Young senior itu menyambut baik kemenangan Red Sparks atas Hi Pass pada hari pertama 2024. 'Saya meraih kemenangan pertama sejak saya kembali bermain. Saya senangmereka memberi hadiah yang sangat berarti pada hari pertama tahun baru,' ujarnya dikutip dari The Spike. "
  }
}