{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:30.013694",
  "crawling_time_epoch": 1704694230,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "Karangan Bunga ke TNI Bermunculan di Tengah Kasus Penganiayaan Relawan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103043940-617-1044597/karangan-bunga-ke-tni-bermunculan-di-tengah-kasus-penganiayaan-relawan",
    "posted": "Rabu, 03 Jan 2024 05:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/karangan-bunga-dukung-tni-bermunculan-di-boyolali_169.jpeg?w=650&q=90",
    "tags": [
      "tni",
      "penganiayaan relawan ganjar",
      "penganiayaan relawan ganjar di boyolali",
      "boyolali"
    ],
    "article": "Sejumlah karangan bunga yang memberikan dukungan kepada TNI bermunculan di sudut Kota Boyolali, Jawa Tengah, usai insiden penganiayaan relawan Ganjar-Mahfud oleh personil Kompi B Yonif Raider 408 Suhbrastha Boyolali, Sabtu (30 12) lalu. Karangan bunga mulai muncul pada Minggu (1 1) di dekat Asrama Kompi, dekat Kantor KPU Boyolali dan memanjang hingga perlintasan lampu merah Sonolayu.Beberapa tulisan di karangan bunga adalah sebagai berikut : Suara Bising Bikin Pusing (Aku Mendukungmu)Sampun Leres Pak - Boyolali Anti Wer-WerTNI Mewakili Perasaan Masyarakat BoyolaliWe Love U Pak Tentara - Warga Boyolali Cinta DamaiTNI YES, Provokasi NODibelakang TNI Ada Rakyat   Komandan Kodim 0724 Boyolali Letkol Inf Wiweko Wulang Widodo menyebut karangan bunga tersebut bermunculan secara tiba-tiba dan tidak diketahui siapa pengirimnya.  'Tiba-tiba saja pada bermunculan, kami juga tidak tahu dari siapa. Tapi lihat tulisan-tulisannya, kami sikapi dengan bijak sebagai bentuk rasa simpati', ujar Wiweko kepada, Selasa (2 12). Wiweko menegaskan bila yang terpenting adalah suasana kebatinan anggota Yonif 408 saat ini tetap fokus melanjutkan pengabdian kepada bangsa dan negara. 'Yang terpenting pesan yang disampaikan adalah untuk kedamaian dan tidak kontraproduktif untuk memprovokasi sehingga berdampak negatif terhadap situasi dan kondisi keamanan di wilayah,' tegas Wiweko. Kondisi yang sama juga dirasakan ketika pihak penyidik menetapkan 6 personil Yonif 408 sebagai tersangka penganiayaan relawan Ganjar-Mahfud. 'Aktivitas di Markas Yonif 408 tetap berjalan seperti biasa. Pastinya, menjadi koreksi bagi institusi TNI', terang Wiweko.  Dari pengamatan CNN Indonesia, beberapa warga Boyolali memang merasa terganggu dengan suara blayeran motor berknalpot brong pada Sabtu lalu, sehingga tak sedikit bila ada yang mendukung sikap tegas anggota TNI yang dianggap mewakili masyarakat. 'Yang lagi kampanye, siapapun, jangan seperti kemarin, tolong tertib, ada adzan ya istirahat jeda dulu, jangan pakai knalpol brong karena sangat mengganggu', ujar Kasno, warga. 'Kalau saya tak benerke, wong ya memang ganggu suaranya. Kalau TNI begitu ya memang tugasnya, wong ya ngayomi masyarakat', kata Sutrisno, warga. 'Memang mungkin dianggap kejam, terlalu ekstrem, keras. Tapi gimana lagi, kalau yang mendengarkan langsung ya mesti jengkel, meresahkan lho ini', kata Sutanto."
  }
}