{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:10.502577",
  "crawling_time_epoch": 1704694150,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Karangan Bunga Jokowi hingga Anies Berjejer di Rumah Duka Rizal Ramli",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103091503-20-1044637/karangan-bunga-jokowi-hingga-anies-berjejer-di-rumah-duka-rizal-ramli",
    "posted": "Rabu, 03 Jan 2024 09:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/karangan-bunga-dari-jokowi-dan-para-menteri-sekitar-rumah-duka-rizal-ramli-1_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal dunia",
      "jokowi",
      "anies baswedan",
      "gibran rakabuming raka"
    ],
    "article": "Puluhan karangan bunga memenuhi halaman hingga jalan depan rumah mendiang Rizal Ramlipada Rabu (3 1) pagi ini. Karangan bunga dukacita datang dari Presiden Joko Widodo (Jokowi) dan keluarga hingga jajaran menteri Kabinet Indonesia Maju (KIM). Di antaranya ada karangan bunga dari Menko Bidang Perekonomian Airlangga Hartarto, Menteri LHK Siti Nurbaya, Menteri BUMN Erick Thohir, dan Menteri Kesehatan Budi Gunadi Sadikin.    Selain itu, karangan bunga dari Kapolri Jenderal Listyo Sigit Prabowo, mantan Panglima TNI Jenderal (Purn) Gatot Nurmantyo, Sekjen DPR RI Indra Iskandar, dan Wakil Ketua MPR RI Syarief Hasan. Para calon presiden dan wakil presiden, seperti Anies Baswedan, Ketua Umum PKB Muhaimin Iskandar atau Cak Imin, dan Wali Kota Solo Gibran Rakabuming Raka juga mengirimkan karangan bunga. Rizal mengembuskan napas terakhir dalam usia 69 tahun di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta pada Selasa (2 1) malam. Kabar wafatnya Rizal diungkap oleh staf Rizal, Tri Wibowo Santoso. Rizal merupakan seorang ekonom yang kemudian dikenal pula sebagai birokrat. Dia pernah berada di dalam kabinet pada era Presiden ke-4 RI Gus Dur, dan periode pertama pemerintahan Jokowi.  Pada masa kepresidenan Gus Dur, Rizal menjabat sebagai Kepala Bulog, Menko Perekonomian, hingga Menteri Keuangan. Lalu, di periode pertama pemerintahan Jokowi dia pernah diangkat menjadi Menko Bidang Kelautan (Maritim). "
  }
}