{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:25.210043",
  "crawling_time_epoch": 1704696265,
  "url": "https://www.cnnindonesia.com/indeks/2/271",
  "title": "Karyoto Bantah Keras Tudingan Firli: Saya Tak Pernah Bertemu SYL",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231227174057-12-1042356/karyoto-bantah-keras-tudingan-firli-saya-tak-pernah-bertemu-syl",
    "posted": "Kamis, 28 Des 2023 16:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/06/kapolda-metro-jaya-irjen-karyoto_169.png?w=650&q=90",
    "tags": [
      "firli bahuri",
      "kasus pemerasan syl",
      "syahrul yasin limpo",
      "karyoto",
      "kapolda metro jaya irjen karyoto"
    ],
    "article": "Kapolda Metro Jaya Irjen Karyotomembantah mantan Ketua KPK FirliBahuriyang menuding dirinya telah membocorkan penggeledahan rumah dinas eks Mentari Pertanian Syahrul Yasin Limpo(SYL). Dalam pernyataan Firli, pembocoran terjadi saat Karyotomasih bertugas di KPKsebagai Deputi Penindakan dan Eksekusi KPK. NamunKaryoto menegaskan tidak pernah bertemu dengan SYL. 'Saya jawab ya, saya tidak pernah bertemu dengan Yasin Limpo, Pak Dirkrimsus saksinya, saya tidak pernah bertemu dengan Yasin Limpo,' kata Karyoto saat acara Rilis Akhir Tahun Polda Metro Jaya, Kamis (28 12).   'Dan saya sekarang lagi marak dituduh katanya saya membocorkan informasi, ya silakan, silakan saja dituduh. Kalau tuduhan ada, salah saya apa,' imbuhnya. Firli menuding Karyoto membocorkandokumen terkait kasus pengadaan sapi yang terungkap saat penggeledahan di rumah mantan Menteri Pertanian Syahrul Yasin Limpo (SYL).  Hal itu diketahui dalam klarifikasi Firli yang dibacakan Majelis Etik Dewan Pengawas (Dewas) KPK dalam sidang putusan kode etik dan pedoman perilaku hari ini, Rabu (27 12). Anggota Dewas KPK Harjono mulanya menjelaskan Firli mengetahui dan pernah memberikan disposisi Nota Dinas Deputi Informasi dan Data (INDA) Nomor: 117 PM.01.00 30-35 04 2021 tanggal 27 April 2021 perihal Pelimpahan Hasil Penanganan Pengaduan Masyarakat sebagai bahan penyelidikan atas dugaan penyimpangan proyek pengadaan sapi yang melibatkan oknum anggota DPR RI di Lingkungan Kementerian Pertanian TA 2019-2020. Firli menjadi pimpinan KPK terakhir yang memberikan disposisi.  'Adapun pimpinan yang pertama kali memberikan disposisi adalah saksi Alexander Marwata yang menyatakan 'lidik terbuka', kemudian dilanjutkan oleh saksi Nurul Ghufron pada tanggal 29 April 2023, kemudian saksi Nawawi Pomolango,' ujar Harjono. 'Terperiksa sendiri memberikan disposisi 'agar Depdak (Deputi Penindakan) melakukan lidik terbuka,' sambungnya. Deputi Penindakan dan Eksekusi yang ketika itu dijabat Karyoto disebut mengabaikan disposisi tersebut dengan tidak menerbitkan Surat Perintah Penyelidikan (Sprinlidik). 'Bahwa terkait dengan ditemukannya lembar informasi bagi Pimpinan KPK, Agenda Nomor: LD-1231 02.Intern 04 2021 tanggal 28 April 2021 terkait dengan Nota Dinas Deputi INDA Nomor: 117 PM.01.00 30-35 04 2021 tanggal 27 April 2021 pada saat penggeledahan di rumah dinas saksi Syahrul Yasin Limpo, menurut terperiksa ada yang membocorkan kepada saksi Syahrul Yasin Limpo yaitu dari Deputi Bidang Penindakan dan Eksekusi saat itu yaitu Sdr. Karyoto,' kata Harjono membacakan klarifikasi Firli. Dalam proses berjalan, Firli sering menuding Karyoto. Menurut dia, proses yang sedang berjalan di Polda Metro Jaya tidak murni sebagai penegakan hukum. Firli menilai ada kepentingan Karyoto. Tudingan itu termuat dalam permohonan Praperadilan yang diajukan Firli ke Pengadilan Negeri (PN) Jakarta Selatan. Permohonan tersebut tidak dapat diterima oleh hakim tunggal Imelda Herawati. Adapun Majelis Etik Dewas KPK menjatuhkan sanksi berat dengan meminta Firli untuk mengundurkan diri. Firli dinilai terbukti melakukan pertemuan dengan pihak berperkara yaitu SYL. Selain itu, terdapat dua pelanggaran kode etik dan pedoman perilaku lainnya yakni Firli tidak melaporkan secara benar harta kekayaan di LHKPN termasuk utang serta sewa rumah di Jalan Kertanegara, Jakarta Selatan. "
  }
}