{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:39.535437",
  "crawling_time_epoch": 1704696219,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Karyoto Ungkap Alasan Firli Bahuri Belum Ditahan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228165521-12-1042777/karyoto-ungkap-alasan-firli-bahuri-belum-ditahan",
    "posted": "Kamis, 28 Des 2023 18:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/irjen-karyoto-2_169.jpeg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "kapolda metro jaya irjen karyoto",
      "karyoto",
      "kasus pemerasan syl",
      "syl",
      "firli bahuri tersangka",
      "syahrul yasin limpo"
    ],
    "article": "Kapolda Metro Jaya Irjen Karyotobuka suara soal komisioner KPK nonaktifFirli Bahuribelum ditahan sebagai tersangka kasus dugaan pemerasan. Karyoto menyebut menahan seorang tersangka sebenarnya hal yang mudah. Namun, iamemastikan kasus yang menjerat Firli saat ini masih terus berkembang. 'Untuk menahan orang itu kan kita punya taktik dan strategi, karena ini kelihatannya perkaranya berkembang. Kalau berkembang nanti kami tidak mau dikatakan nyicil perkara,' kata Karyoto di Polda Metro Jaya, Kamis (28 12).    'Kalau nyicil perkara itu, saya punya terhadap 1 tersangka itu punya tuduhan, satu saya selesaikan, nanti mau habis tambah satu lagi. Itu tidak boleh. Kita tidak adil terhadap perlakuan kepada tersangka ini. Makanya kita kumpulin dulu baru nanti kita jadikan satu,' sambungnya. Karyoto menyebut saat ini penyidik terus melakukan pendalaman dan pengembangan atas kasus yang menjerat Firli agar segera tuntas. 'Menahan itu gampang kok, hari ini kalau memang bisa tahan ya saya tahan. Tapi, kan, kita perlu taktik dan strategi yang tepat,' ucap Karyoto. 'Sehingga nanti kita jangan buang-buang waktu dan jangan sampai kita juga menggembok orang berlebihan, ditahan nanti ditahan lagi, enggak cukup carikan perkara lagi, tidak boleh, kita semuanya harus fakta' lanjutnya. Polda Metro Jaya telah menetapkan Firli sebagai tersangka kasus pemerasan terhadap SYL. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Firli kemudian mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan pada Jumat, 24 November 2023. Namun hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan Imelda Herawati menyatakan tak dapat menerima gugatan praperadilan Firli.  Penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya telah melimpahkan berkas perkara tersangka Firli ke Kejati DKI Jakarta pada Jumat (15 12) lalu. Namun, berdasarkan hasil penelitian, jaksa menyatakan berkas perkara Firli tersebut belum lengkap sehingga akan dikembalikan ke penyidik. Firli diketahui juga kembali diperiksa selaku tersangka pada Kamis (28 12) kemarin. Ia tak ditahan usai menjalani pemeriksaan selama kurang lebih 10 jam."
  }
}