{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:41.759304",
  "crawling_time_epoch": 1704694061,
  "url": "https://www.cnnindonesia.com/indeks/2/130",
  "title": "Kasatpol PP Garut: Anggota di Video Dukung Gibran Bukan ASN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103120927-617-1044755/kasatpol-pp-garut-anggota-di-video-dukung-gibran-bukan-asn",
    "posted": "Rabu, 03 Jan 2024 12:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/satpol-pp-garut-periksa-pembuat-video-dukungan-kepada-gibran_169.png?w=650&q=90",
    "tags": [
      "satpol pp garut",
      "petugas satpol pp garut dukung gibran",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Kepala SatpolPP Kabupaten Garut UsepBasukiEko menegaskan para anggota berseragam SatpolPP yang tampil dalam video berisi dukungan terhadapGibran Rakabuming Rakabukan berstatus Aparatur Sipil Negara (ASN). Video tersebut beredar viral di media sosial. Dalam video terlihat beberapa orang berseragam Satpol PP duduk bersama dan menyatakan dukungan terhadap calon wakil presiden nomor urut dua. 'Assalamualaikum warahmatullahi wabarakatuh. Kami dari forum komunikasi bantuan polisi pamong praja Kabupaten Garut menyatakan Indonesia membutuhkan pemimpin muda di masa depan. Mas Gibran Rakabuming Raka, terima kasih,' katanya seorang pria yang ada dalam video tersebut, yang dilihat pada Selasa (2 1).    Usepberkata video itu dibuat oleh seorang anggota Forum Komunikasi Bantuan Polisi Pamong Praja Nusantara (FKBPPPN) yang berinisial CS. 'Seluruh anggota yang ada dalam video adalah berstatus Non ASN (TKK dan Sukwan),' ungkap Eko, saat dihubungi CNNIndonesia.com, Selasa. Eko menyebutkan personel berinisial CS mengajak beberapa orang rekannya untuk membuat video dukunganitu dengan mengatasnamakanFKBPPPN DPD Garut. 'Saudara CS atas inisiatif sendiri mengajak rekan satu regunya yang sedang sama-sama bertugas di Pospam Pengkolan saat itu,' ungkapnya. 'Video dibuat sebelum ditetapkannya Paslon oleh KPU,' sambung dia. Eko mengatakan berdasarkan keterangan dari anggota regu yang ada dalam video tersebut, mereka secara spontanikut pembuatan video tersebut tanpa ada perintah atau arahan dari atasan maupun dari organisasi FKBPPPN. 'Jadi dapat disimpulkan pembuatan video adalah atas inisiatif saudara CS untuk eksistensi dirinya sendiri, hal ini berdasarkan pengakuan dari saudaraCS sendiri dan diperkuat atas hasil pemeriksaan Ketua FKBPPPN Garut yang tidak tahu dan tidak ikut dalam pembuatan video tersebut,' ungkapnya.  Kepada CS dan beberapa personel Satpol PP tersebut, Eko mengaku telah menjatuhkan sanksi berupa skorsing dari tugas dan tidak diberi gaji. Untuk personel berinisial CS ia di skorsing selama tiga bulan. Sementara anggota yang lainnya, diskors selama satu bulan. 'Apabila dalam masa skorsing para pelaku berbuat hal yang sama, maka akan diadakan pemutusan kontrak kerja,' katanya."
  }
}