{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:27.633659",
  "crawling_time_epoch": 1704696327,
  "url": "https://www.cnnindonesia.com/indeks/2/274",
  "title": "Kasus Surat Suara di Taipei, Bawaslu Ungkap Dugaan Pelanggaran Pemilu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228095738-617-1042517/kasus-surat-suara-di-taipei-bawaslu-ungkap-dugaan-pelanggaran-pemilu",
    "posted": "Kamis, 28 Des 2023 15:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/pelipatan-surat-suara-pemilu-2024-6_169.jpeg?w=650&q=90",
    "tags": [
      "surat suara di taipei",
      "surat suara tercoblos",
      "bawaslu",
      "surat suara",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) menyatakan ada dugaan pelanggaran administrasi pemilu terkait pengirimansurat suara ke WNI di Taipei sebelum jadwal. Ketua Bawaslu Rahmat Subagja mengatakan jadwal distribusi surat suara untuk WNI di luar negeri seharusnya baru dilakukan 2-11 Januari 2024. 'Diduga melanggar prosedur, tetapi tidak termasuk surat suara rusak,' kata Bagja dalam jumpa pers di Kantor Bawaslu RI, Jakarta, Kamis (28 12).    Bawaslu juga menyatakan tidak setuju dengan KPU soal seluruh surat suara di Taipei dinyatakan rusak. Menurut Bawaslu, hal itu tak sesuai dengan aturan penetapan surat suara rusak yang berlaku. Bawaslu khawatir keputusan KPU mengganti 31.276 surat suara di Taipei justru menambah luas permasalahan. Bawaslu khawatir kebijakan itu justru menimbulkan kebingungan di pemilih dan Panitia Pemilihan Luar Negeri (PPLN). Bagja menyebut distribusi ulang surat suara di Taipei akan menimbulkan pelanggaran pidana pemilu. Salah satunya, seorang pemilih bisa mencoblos lebih dari satu kali. 'Itu bisa jadi PSU (pemungutan suara ulang) loh, itu yang tidak kita harapkan,' ujar Bagja. Bawaslu memberi sejumlah saran. Pertama, KPU tidak menetapkan 31.276 surat suara yang telah dikirim PPLN Taipei dianggap surat suara rusak. Kedua, KPU harus melakukan monitoring dan evaluasi terhadap pengiriman surat suara di negara lain. Ketiga, KPU melakukan pendidikan terhadap pemilih agar tidak membagikan momen pemberian suara ke media sosial. Surat suara yang sudah tercoblos di Taipei terungkap berawal dari video viral seorang WNI yang telah menerima surat suara Pemilu 2024. Video itu beredar di media sosial Tiktok melalui akun @hany_ajja88.. Dalam video itu, seorang WNI membuka amplop putih berisikan dua lembar surat suara. Dia mengeluarkan surat suara Pilpres 2024.  Tampak gambar dan nama tiga pasangan calon presiden dan wakil presiden. Terlihat pula nomor urut beserta partai pendukung masing-masing calon. Komisi Pemilihan Umum (KPU) merespons video itu dengan jumpa pers. Ketua KPU Hasyim Asy'ari mengakui Panitia Pemilihan Luar Negeri (PPLN) Taipei mendistribusikan surat suara lebih cepat dari jadwal. Menurut jadwal di Peraturan KPU Nomor 25 Tahun 2023, surat suara dikirim ke pemilih pada 2 Januari hingga 11 Januari 2024. Saat ini, menurutKPU,ada 31.276 amplop surat suara sudah didistribusikan ke WNI di Taipei. 'Kami nyatakan surat suara tersebut masuk kategori rusak dan tidak diperhitungkan dalam catatan surat suara dalam formulir C hasil LN-pos,' ujar Hasyim dalam jumpa pers di Kantor KPU RI, Jakarta, Selasa (26 12)."
  }
}