{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:47.250836",
  "crawling_time_epoch": 1704693167,
  "url": "https://www.cnnindonesia.com/indeks/2/70",
  "title": "Kasus Viral Petugas Dishub Nemplok di Avanza Selesai Kekeluargaan",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105142744-579-1045697/kasus-viral-petugas-dishub-nemplok-di-avanza-selesai-kekeluargaan",
    "posted": "Jumat, 05 Jan 2024 14:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/video-anggota-dinas-perhubungan-dishub-terbawa-naik-kap-mobil-di-jakarta-selatan-pada-rabu-31-viral-di-media-sosial_169.jpeg?w=650&q=90",
    "tags": [
      "dishub",
      "dishub dki",
      "viral",
      "petugas dishub nemplok avanza"
    ],
    "article": "Kasus seorang petugas Dishub DKI Jakarta nemplok di atas kap mesin Avanza dan dibawa sopirnya melaju dari wilayah Setiabudi, Kuningan, Jakarta Selatan hingga Jalan Menteng, Jakarta Pusat, Rabu (3 1), selesai secara kekeluargaan. '(Diselesaikan) di Polsek Setiabudi, setelah diklarifikasi oleh kedua belah pihak, dan sepakat karena memang yang bersangkutan dan petugas kita tidak ada yang luka, jadi kita sepakat untuk menyelesaikan secara kekeluargaan,' kata Kepala Suku Dinas Perhubungan Jakarta Selatan (Sudinhub Jaksel) Bernad Octavianus, Kamis (4 1), diberitakan Antara.    Ia menjelaskan masalah tersebut selesai berdasarkan arahan kepolisian di Polsek Setiabudi, saat petugas Dishub dan pengendara diklarifikasi. Menurut Bernard, pihaknya sepakat menyelesaikan kasus tersebut secara kekeluargaan, karena anggotanya tidak ada yang terluka. Sebelumnya, sejumlah petugas Dishub DKI Jakarta menyetop mobil Avanza yang mengacungkan jari tengah ke petugas yang berjaga. Menurut Bernard hal tersebut tidak sopan sehingga petugas berusaha meminta keterangan dari pengendara tersebut. 'Karena sebagian orang menganggap bahwa yang paham itu (mengacungkan jari tengah) kan kurang sopan, dan dia lakukan itu sebanyak empat kali, mutar empat kali. Kalau misalnya hanya sekali mungkin kita enggak bakalan, enggak terlau mengindahkan,' tutur Bernad. Namun, pengendara Avanza itu tak mau membuka pintu mobilnya saat diminta petugas dan memilih meneruskan perjalanan sehingga menyebabkan satu petugas Dishub naik ke atas kap mesin dan terbawa sampai kawasan Menteng Jakarta Pusat. Bahkan saat kabur dari petugas, pengendara mobil juga sempat menyerempet pengendara motor lain, namun kendaraan tersebut tetap tidak mau berhenti. Saat itu ada satu motor dengan dua orang boncengan yang turut mengikuti kendaraan tersebut sampai berhenti di daerah Sunda Kelapa.   'Nah diselesaikanlah di situ, di situ petugas kita berkomunikasi dengan pelaku, dan pelakunya sepakat untuk diselesaikan di Kepolisian Polsek Setiabudi,' ucap Bernad. Bernad menuturkan pihaknya tidak mempermasalahkan terhadap perekaman yang dilakukan oleh pengendara tersebut, namun karena adanya dugaan mengacungkan jari tengah ke petugas yang hal itu dianggap tak sopan. 'Iya (tidak masalah direkam, hanya karena) jari tengah itu, makanya petugas kita merasa terganggu,' kata Bernad."
  }
}