{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:02.683099",
  "crawling_time_epoch": 1704692882,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Kasus Gus Miftah Bagi Duit, Bawaslu Periksa Warga Tunjuk Kaus Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106121249-617-1046036/kasus-gus-miftah-bagi-duit-bawaslu-periksa-warga-tunjuk-kaus-capres",
    "posted": "Sabtu, 06 Jan 2024 12:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/27/e194d51f-7b7b-44be-be47-8902040ba69e_169.jpg?w=650&q=90",
    "tags": [
      "gus miftah",
      "politik uang",
      "bawaslu",
      "gus miftah bagi-bagi duit",
      "miftah maulana habiburrahman",
      "prabowo subianto",
      "berita daerah",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Badan Pengawas Pemilu (Bawaslu Pamekasan), Jawa Timur, memanggilsalah seorang warga sebagai saksi dalam kasus dugaan politik uang yang dilakukan Miftah Maulana Habiburrahman atau Gus Miftah. Warga berinisial S yang diperiksa sebagai saksi merupakan salah seorang tamu undangan yang ikut terekam dalam video. Ia menunjuk kaus warna hitam bergambar Capres nomor urut 2 Prabowo Subianto saat Gus Miftah saat bagi-bagi duit. 'Kami sudah memanggil beberapa saksi. Semua yang mengarah pada dugaan pelanggaran pemilu, akan kami proses,' kata Ketua Bawaslu Pamekasan Sukma Umbara Tirta Firdaus kepada CNNIndonesia.com, Sabtu (6 1).    Meski demikian, Sukma tidak mengurai secara rinci langkah-langkah Bawaslu mendalami kasus ini, termasuk beberapa pihak yang dipanggil sebagai saksi. Sebab, hal tersebut masuk dalam materi pemeriksaan. 'Laporan dan temuan mengenai dugaan pelanggaran pemilu, akan kami pelajari dan selidiki,' ujarnya. Sebelumnya, Bawaslu Pamekasan akan memanggil Gus Miftah untuk meminta klarifikasi soal video yang beredar yang berisi bagi-bagi duit di gudang milik pengusaha tembakau Pamekasan, Khairul Umam atau Haji Her, beberapa waktu lalu.  'Ada dugaan pidana Pemilu yang dilakukan oleh Miftah, dari itu yang bersangkutan bakal dipanggil untuk klarifikasi,' kata Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Pamekasan, Suryadi, Kamis (4 1). Dugaan pidana Pemilu itu, kata dia, diperkuat karena ada dugaan ajakan untuk mencoblos pasangan Capres Cawapres nomor urut 2 Prabowo Subianto dan Gibran Rakbuming Raka. Ajakan tersebut disampaikan dalam sebuah pantun yang dinyanyikan di hadapan tamu undangan. Suryadi mengungkapkan, tindakan yang dilakukan oleh Gus Miftah, diduga melanggar Pasal 523 Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu. "
  }
}