{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:57.433904",
  "crawling_time_epoch": 1704693897,
  "url": "https://www.cnnindonesia.com/indeks/2/119",
  "title": "Kasus Tungku Smelter Naik Penyidikan, PT ITSS Belum Boleh Beroperasi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103185703-12-1044962/kasus-tungku-smelter-naik-penyidikan-pt-itss-belum-boleh-beroperasi",
    "posted": "Rabu, 03 Jan 2024 19:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/korban-kecelakaan-kerja-di-lokasi-pabrik-pt-indonesia-tsingshan-stainless-steel-itss-1_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "ledakan tungku smelter",
      "morowali"
    ],
    "article": "Usai gelar perkara dan menaikkan status kasus ledakan tungku smelter nikel ke penyidikan, polisi belum memberi izin kepada PT ITSSdi Morowali,Sulteng untuk beroperasi kembali. Kasus ledakan tungku smelter nikel PT ITSSyang meledak pada 24 Desember 2024 memakan korban tewas 21 orang dan puluhan lain terluka. KabidHumas Polda Sulteng Kombes Pol DjokoWienarnomenjelaskan izin operasi kembali PT ITSSakan tergantung dari kebutuhan tim penyidik terkait sterilisasi Tempat Kejadian Perkara (TKP).   'Nanti kebutuhan penyidik apakah sudah selesai olah TKPnanti dikomunikasikan dengan pihak manajemen untuk beroperasi kembali. Itu penyidik yang memutuskan,' kata Djoko Wienarno, Rabu (3 1).  Saat ini, kata Djoko,penyidik telah melakukan gelar perkara kasus ledakan tungku smelter nikel PT ITSS di Morowali berdasarkan hasil olah TKP dan keterangan saksi baik karyawan, korban, manajemen, dan ahli. Total yang dimintai keterangan oleh polisi adalah sebanyak 27 orang. 'Ini hanya (untuk) meningkatkan perkara dari penyelidikan ke penyidikan untuk dilakukan investigasi lebih mendalam oleh penyidik,'ujar Djoko. Dugaan adanya pelanggaran standar operasional prosedur (SOP), kata Djoko penyidik masih melakukan pengumpulan barang bukti dan keterangan saksi. 'Kita mengarah ke sana, tapi kita akan meningkatkan dulu ke penyidikan dengan memeriksa saksi dan mencari bukti petunjuk. Kemudian akan diurai lagi dan nanti akan terlihat mana-mana celah pelanggaran yang terjadi di kebakaran di tungku smelter tersebut,' jelasnya. Dalam kasus ini jumlah korban meninggal dunia sebanyak 21 orang yang terdiri dari pekerja lokal sebanyak 13 orang dan pekerja asalChina sebanyak 8 orang. "
  }
}