{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:51.108229",
  "crawling_time_epoch": 1704692571,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "Kasur Busa di Transmart Banting Harga Mulai Rp500 Ribuan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105174841-97-1045835/kasur-busa-di-transmart-banting-harga-mulai-rp500-ribuan",
    "posted": "Minggu, 07 Jan 2024 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/11/ilustrasi-spring-bed-ilustrasi-kasur-spring-bed-2_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon kasur",
      "diskon kasur transmart",
      "allo bank"
    ],
    "article": "Sambut tahun baru dengan mengganti kasur lama di rumah. Beli kasur barunya di TransmartFull Day Sale ya, karena produk kasur lagi banting harga. Ada kasur busa berkualitas ukuran 100x200 cm harganya mulai Rp500 ribuan aja. Di mana lagi belinya kalau bukan di Transmart!    Jangan sampai lewatkan promo ini ya, soalnya hanya berlangsung selama satu hari aja pada Minggu (7 1). Untuk waktunya dimulai dari jam toko buka sampai pukul 22.00 waktu setempat di seluruh Transmart se-Indonesia. Berikut daftar produk kasur yang diskon di Transmart Full Day Sale. Selain kasur, ada juga ranjang yang diskon besar-besaran di Transmart Full Day Sale, loh. Cek produknya berikut. Harga ini bisa kamu dapatkan dengan pembelian di Transmart menggunakan All Prime, Allo Paylater, kartu kredit Bank Mega, atau Bank Mega Syariah. Kalau belum punya Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tidak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Selain itu, bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Yuk, langsung saja ke Transmart sekarang juga. Sambut tahun 2024 dengan kasur yang baru biar istirahat makin nyaman!"
  }
}