{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:58.495889",
  "crawling_time_epoch": 1704695818,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Kasus Narkotika di Bali Meningkat Sepanjang 2023, 100 WNA Ditangkap",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229094025-12-1042972/kasus-narkotika-di-bali-meningkat-sepanjang-2023-100-wna-ditangkap",
    "posted": "Jumat, 29 Des 2023 12:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/12/30/penutupan-pintu-masuk-bagi-wna-1_169.jpeg?w=650&q=90",
    "tags": [
      "narkotika",
      "nakorba",
      "bali",
      "wna"
    ],
    "article": "Kasus narkotikadi Pulau Balimeningkat 11 persen di tahun 2023. Kapolda Bali Irjen Ida Bagus Kade Putra Narendramengklaim sudah mengungkapmenyelesaikan 744 kasus narkoba sepanjang tahun ini. Jumlah ini mengalami peningkatan sebesar 11 persen jika dibandingkan tahun 2022 yaitu sebanyak 725 kasus narkoba. 'Dari jumlah kasus yang berhasil diungkap, jumlah kasus yang telah diselesaikan ada 744 kasus atau sebesar 92,30 persen di 2023,' kata Narendrasaat acara Konferensi Pers Akhir Tahun 2023, di Denpasar, Bali, Kamis (28 12).   Sementara, untuk jumlah tersangka yang diamankan atau ditangkap ada sebanyak 1.002 tersangka yang merupakan Warga Negara Indonesia (WNI) dan juga Warga Negara Asing (WNA). 'Dan jumlah tersangka yang berhasil diamankan sebanyak 1.002 orang yang terdiri dari 902 orang warga negara Indonesia dan 100 orang warga negara asing,' imbuhnya.  Sementara terkait barang bukti yang telah diamankan yakni ganja 32.548,4106 kilo gram, sabu sebanyak 6.928,02 kilo gram, tembakau sintetis 1.668, 69 kilo gram, ekstasi 2.561 butir, kokain 3.719,55 kilo gram, bromazepam 912,86 gram, mushroom3.656, 02 kilo gram, dan pil koplo 6.557 butir. 'Kemudian, beberapa kasus yang menonjol yang berhasil diungkap yaitu kasus warga Brasil yang membawa kokain sebanyak 3,9 kilo gram dan pengungkapan jaringan Rusia dan Uzbekistan yang melibatkan tujuh orang, terdiri dari enam warga negara asing dan satu warga Indonesia di tahun 2023,' ujarnya. Narendra mengatakan bahwa Pulau Bali tidak dapat lepas dari bayang-bayang narkotika yang menyasar kaum muda dengan usia produktif. 'Bali tidak dapat lepas dari bayang-bayang narkoba, peredaran narkoba paling banyak menyasar kaum muda atau generasi produktif rentang usia 16 (hingga) 29 tahun. Tempat-tempat wisata di Bali menjadi tempat yang menjadi sasaran peredaran narkoba,' ujarnya. "
  }
}