{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:59.233950",
  "crawling_time_epoch": 1704692999,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Kata-kata STY Usai Timnas Indonesia Kalah dari Libya di Leg Kedua",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106001925-142-1045947/kata-kata-sty-usai-timnas-indonesia-kalah-dari-libya-di-leg-kedua",
    "posted": "Sabtu, 06 Jan 2024 00:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/latihan-timnas-indonesia-di-stadion-internasional-basra-irak-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "shin tae yong",
      "piala asia 2023"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong membeberkan penilaian usai mengalami kekalahan kedua dari Libya pada laga uji coba di Antalya, Turki, Jumat (5 1). 'Ini merupakan antisipasi pertandingan melawan Irak dengan menggunakan beberapa formasi. Para pemain sudah bekerja keras semuanya. Di luar skor akhir, saya puas dengan performa pemain di pertandingan hari ini,' kata Shin Tae dalam video keterangan pers dari media ofisial PSSI. STY juga tidak mengharapkan dua kekalahan beruntun di laga uji coba. Namun, ia optimistis permainan Indonesia makin solid.   'Pastinya saya juga ingin meraih kemenangan di setiap pertandingan. Tapi, selama ini skuad kami perkembangannya kurang baik namun ke depannya pasti akan lebih baik.' Pelatih asal Korea Selatan itu juga meminta suporter Indonesia untuk lebih bersabar menunggu permainan terbaik skuad Garuda. 'Mohon kepada suporter jangan terlalu buru-buru memberikan penilaian atas perkembangan tim. Sedikit lebih bersabar untuk kemajuan sepak bola Indonesia pasti akan lebih membaik,' ujarnya.  Selanjutnya, Timnas Indonesia akan melakoni laga uji coba melawan Iran di Doha, Qatar, pada 9 Januari mendatang. Setelah itu Asnawi Mangkualam dan kawan-kawan akan menjalani pertandingan pertama Piala Asia 2023 melawan Irak pada 15 Januari.  "
  }
}