{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:58.144187",
  "crawling_time_epoch": 1704694018,
  "url": "https://www.cnnindonesia.com/indeks/2/127",
  "title": "Kata-kata STY Usai Indonesia Dibantai Libya: Fans Tak Perlu Khawatir",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103143451-142-1044833/kata-kata-sty-usai-indonesia-dibantai-libya-fans-tak-perlu-khawatir",
    "posted": "Rabu, 03 Jan 2024 14:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "shin tae yong",
      "timnas libya",
      "piala asia 2023"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong meminta fans untuk tidak khawatir setelah tim Garuda dibantai Libya 0-4 pada laga pertama uji coba jelang Piala Asia 2023, Selasa (2 1). STY beralasan laga uji coba pertama kontra Libya merupakan ajang memeriksa kondisi para pemain Timnas Indonesia usai menjalani pemusatan latihan (TC) di Antalya, Turki. 'Para pemain begitu datang ke Turki, jadi sampai satu hari sebelum pertandingan kita memang fokus latihan fisik. Jadi memang pertandingan kemarin tidak berarti apa-apa. Saya hanya ingin cek saja kondisi pemain tanpa melihat skor,' kata STY dalam konferensi pers virtual, Rabu (3 1).    'Segala sesuatunya karena kita fokus ke tanggal 15 [Januari lawan Irak di Piala Asia 2023] jadi para fans tidak perlu khawatir dengan kekalahan kemarin,' ucap Shin Tae Yong menambahkan. STY juga memahami kekecewaan suporter Timnas Indonesia usai kekalahan telak dari Libya. Karena itu, Shin Tae Yong berjanji akan memperbaiki situasi di laga uji coba selanjutnya melawan Libya (5 Januari) dan Iran (9 Januari). 'Memang para fans sepak bola Indonesia boleh kecewa besar karena kita kalah lawan Libya dengan skor 0-4. Mulai dari hari ini kami akan fokus ke pertandingan tanggal 5 dan 9 [Januari],' ujar Shin Tae Yong.  Lebih lanjut Shin Tae Yong mengatakan rangkaian uji coba merupakan persiapan menuju turnamen sesungguhnya yakni Piala Asia 2023. Timnas Indonesia bakal melawan Irak pada laga pertama Grup D Piala Asia 2023 pada 15 Januari mendatang. 'Secara keseluruhan kita akan menyesuaikan pertandingan dengan Irak. Jadi ini salah satu proses juga dan menyesuaikan formasi agar bisa melawan Irak dengan baik. Kami akan mempersiapkan tim lebih baik tanggal 5 [lawan Libya] untuk antisipasi,' ucap STY. "
  }
}