{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:06.530857",
  "crawling_time_epoch": 1704695226,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "Kata-kata Erick Thohir Soal Sepak Bola Indonesia Jelang Tahun Baru",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230135426-142-1043498/kata-kata-erick-thohir-soal-sepak-bola-indonesia-jelang-tahun-baru",
    "posted": "Sabtu, 30 Des 2023 20:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/20/arak-arakan-timnas-indonesia-u-22_169.jpeg?w=650&q=90",
    "tags": [
      "ketua umum pssi",
      "ketua pssi",
      "erick thohir",
      "pssi",
      "timnas",
      "timnas indonesia"
    ],
    "article": "Ketua Umum PSSI Erick Thohirmembeberkan pencapaian dan mengungkapkan harapan jelang Tahun Baru 2024. Hal tersebut disampaikan Erick Thohir lewat unggahan di akun Instagram pribadinya, Sabtu (30 12). Menjelang hari pergantian tahun dari 2023 ke 2024, Erick Thohir mengunggah video yang memuat pencapaian-pencapaian selama satu tahun kurang menjabat sebagai Ketua Umum PSSI. 'Memulai babak baru di sepak bola Indonesia untuk mewujudkan mimpi besar kita bersama, sepak bola yang bersih dan berprestasi,' kata Erick dikutip dari laman Instagram pribadinya, Sabtu (30 12).   Erick juga menegaskan komitmen PSSI untuk menjadi Timnas Indonesia menjadi yang terbaik di setiap turnamen. 'Komitmen kami menjadikan Timnas Indonesia menjadi yang terbaik di setiap turnamen. Tak ada jalan pintas. Butuh proses dan perjuangan untuk mewujudkan mimpi kita bersama,' kata Erick. Erick Thohir resmi menjadi Ketua Umum PSSI periode 2023-2027 usai mendapatkan 64 suara dalam Kongres Luar Biasa (KLB) PSSI di Hotel Shangri La, Jakarta, 16 Februari 2023. [Gambas:Instagram] Sejumlah prestasi di luar lapangan berhasil dicapai PSSI di bawah pimpinan Erick Thohir. Di antaranya PSSI berhasil melakukan negosiasi kepada FIFA sehingga terlepas dari hukuman berat akibat gagal menjadi tuan rumah Piala Dunia U-20 2023. Kemudian PSSIberhasil mendatangkan juara Piala Dunia 2022 Argentina ke Indonesia untuk menghadapi Timnas Indonesia di Stadion Utama Gelora Bung Karno, serta penunjukkanmenjadi tuan rumah Piala Dunia U-17 2023. Lalu keberhasilan di dalam lapangan adalah Timnas Indonesia lolos ke Piala Asia 2023 dan Timnas Indonesia U-23 lolos ke Piala Asia U-23 2024.Kemudian kesuksesan Timnas Indonesia U-22 meraih medali emas SEA Games 2023. 'Sebuah kebanggaan bisa membawa medali emas dari SEA Games 2023 di Kamboja. Penantian panjang 32 tahun itu, berujung manis,' ucap Erick.  "
  }
}