{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:51.051631",
  "crawling_time_epoch": 1704696051,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "Kate Middleton Disebut Sudah Move On dari Drama Harry dan Meghan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228101833-234-1042530/kate-middleton-disebut-sudah-move-on-dari-drama-harry-dan-meghan",
    "posted": "Jumat, 29 Des 2023 01:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/11/pangeran-william-dan-pangeran-harry-kompak-tampil-bersama-para-istri-7_169.jpeg?w=650&q=90",
    "tags": [
      "kate middleton",
      "meghan markle",
      "pangeran harry",
      "selebriti"
    ],
    "article": "Kate Middletondisebut sudah move on dari drama denganPangeran Harry dan istrinya, Meghan Markle. Hal ini diungkap oleh salah seorang teman dari Kate yang menyebut Princess of Wales dan Pangeran William fokus menatap masa depan.    'Dia sudah move on dan begitu juga dengan William,' kata sumber tersebut kepada People, Rabu (27 12). 'Dia sangat fokus pada hal-hal yang lebih penting di masa depan. Mereka tidak ingin lagi melihat ke masa lalu,' sambungnya. Hal itu diperkuat melalui pengakuan seorang pakar kerajaan, Valentine Low. Ia menyebutkan Middleton tak lagi ingin berdrama karena fokus mendampingi William sebagai calon Raja Inggris di masa depan.    'Dia memiliki citra publik sebagai orang yang baik dan ramah, dan saya berani mengatakan, dia tidak berbahaya,' ujar Low. 'Tetapi sebenarnya dia punya pikiran dan tekad yang kuat, serta bersiap untuk berjuang demi apa yang diinginkan dan dianggapnya benar,' imbuhnya.  Low juga menuliskan dalam bukunya yang bertajuk Courtiers: The Hidden Power Behind the Crown yang menyoroti bagaimana sikap Kate dalam menghadapi tudingan soal dugaan ujaran rasisme terhadap anak pertama Harry dan Meghan ketika masih di kandungan. Penulis itu menilai Kate berusaha untuk menebus kesalahan itu dengan menunjukkan baktinya kepada keluarga kerajaan. 'Dia menunjukkan kekuatan dan tekad nyata untuk menjelaskan bahwa mungkin ada kebenaran yang berbeda,' kata Low. 'Kate berpikir secara strategis.' 'Dia akan menjadi ratu suatu hari nanti serta memiliki kepentingan jangka panjang atas monarki dan keluarga kerajaan,' tambahnya. Sebelumnya, drama antara William-Kate dengan Harry-Meghan ini bersumber dari penerbitan buku Endgame: Inside the Royal Family and the Monarchy's Fight for Survival karya Omid Scobie. Buku itu menuding dua nama anggota senior keluarga Kerajaan Inggris yang bersikap rasis terhadap Meghan Markle dan anaknya, Archie, sebelum lahir. Dua orang yang dimaksud itu adalah Raja Charles dan Kate Middleton. Sumber yang lain kala itu mengatakan Kate Middleton bukan sosok yang dibicarakan. Kate pun disebut sangat sedih dengan spekulasi yang beredar.  Sejak berita mengenai dugaan praktik rasisme itu mencuat, Kate dan William kerap bungkam. Dalam acara Royal Variety Performance di London pada 30 November lalu, pasangan itu terlihat berjalan berdampingan dan mengabaikan semua pertanyaan tentang buku Endgame dari wartawan. Bantahan mengenai praktik rasisme juga pernah dinyatakan oleh William pada Maret 2021 lalu. Saat itu, William menegaskan bahwa 'kami bukanlah keluarga yang rasis'."
  }
}