{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:42.594591",
  "crawling_time_epoch": 1704695622,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Katy Perry Disebut Siap Rilis Album dan Tur Baru Tahun Depan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229185346-227-1043328/katy-perry-disebut-siap-rilis-album-dan-tur-baru-tahun-depan",
    "posted": "Jumat, 29 Des 2023 19:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/11/katy-perry_169.jpeg?w=650&q=90",
    "tags": [
      "katy perry",
      "musik"
    ],
    "article": "Katy Perrydisebut bakal segera bersiap untuk merilis album baru serta merencanakan jadwal tur keliling dunia pada 2024. Bahkan disebut album barunya nanti akan sangat personal. Seorang sumber terdekat dari Perry mengklaim kepada The Sun bahwa tahun depan akan menjadi periode penting bagi penyanyi Fireworks tersebut.    'Katy tengah mengerjakan album paling personal di sepanjang dua tahun terakhir,' ujar sumber tersebut kepada The Sun, seperti diberitakan NME, Kamis (28 12). 'Dia telah melakukannya dengan caranya sendiri dan ini cukup berbeda dari apa pun yang pernah dia rilis sebelumnya,' sambung sumber tersebut. Sumber itu merujuk kepada Perry yang terakhir kali merilis album penuh pada dua tahun lalu dengan tajuk Smile (2020). Setelahnya, Perry menggelar residensi di Las Vegas sejak 2021. Usai menghabiskan banyak waktu di pantai barat AS, Perry disebut telah siap untuk 'pergi tur lagi,' ujar sumber tersebut. Selain itu, jadwal tur ini juga masuk dalam perencanaan karena permintaan tinggi dari para penggemar.    'Harapannya adalah dia bisa mulai tur menjelang akhir 2024, tetapi masih dalam pembahasan,' sambungnya.  Perry pertama kali memberi bocoran tentang album baru pada Agustus 2023 lalu, saat menggelar salah satu pertunjukan residensinyaya di Resorts World Theatre, Las Vegas. 'Jika kamu tidak bisa mencintaiku pada era Witness atau Smile yang aku ciptakan, maka kamu tidak bisa mencintaiku pada era KP6ku,' ujar Perry merujuk pada dua album terakhir yang cukup tak mendapatkan ulasan positif dari pendengar. 'Saya selalu menulis, saya sudah melakukannya, tetapi saya pikir yang benar-benar penting bagi saya adalah merayakan dunia yang harus saya bangun dengan semua lagu indah ini dan bertanggung jawab atas kehidupan anak berumur tiga tahun,' kata Perry. 'Saya akan kembali, tetapi biarkan saya melakukannya dengan benar,' sambungnya."
  }
}