{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:25.431927",
  "crawling_time_epoch": 1704694105,
  "url": "https://www.cnnindonesia.com/indeks/2/132",
  "title": "Kawah Ijen Ditutup Mulai 3 Januari 2024, Ini Penyebabnya",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103110955-269-1044727/kawah-ijen-ditutup-mulai-3-januari-2024-ini-penyebabnya",
    "posted": "Rabu, 03 Jan 2024 11:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/10/05/64eab121-f207-4d87-984d-b21438ac4c62_169.jpeg?w=650&q=90",
    "tags": [
      "kawah ijen",
      "kawah ijen ditutup",
      "taman wisata alam kawah ijen",
      "wisata",
      "bbksda jatim",
      "kawah ijen ditutup sementara"
    ],
    "article": "Taman Wisata Alam (TWA) Kawah Ijendi Jawa Timur ditutup sementara mulai 3 Januari 2024. Menurut Balai Besar Konservasi Sumber Daya Alam (BBKSDA) Jawa Timur, penutupan ini dalam rangka evaluasi kunjungan wisata. Informasi mengenai ditutupnya Kawasan TWA Kawah Ijen telah dikeluarkan BBKSDA Jawa Timur lewat surat edaran bernomor SE 01 K2 Bidtek.1 KSA 01 2024. Ketua BBKSDA Jatim Nur Patria Kurniawan yang menandatangani surat pemberitahuan tersebut, juga menyebutkan alasan mengapa Kawah Ijen ditutup sementara. Evaluasi kunjungan wisata menjadi penyebab ditutupnya TWA Kawah Ijen.    'Bahwa Kawasan Taman Wisata Alam (TWA) Kawah Ijen terletak di Kabupaten Bondowoso dan Kabupaten Banyuwangi yang mempunyai fungsi salah satunya adalah untuk kegiatan pariwisata dan rekreasi alam,' bunyi pembukaan surat pemberitahuan yang diterima, Selasa (2 1) Selanjutnya, BBKSDA Jatim menerangkan bahwa penutupan sementara Kawah Ijen sampai batas waktu yang belum ditentukan atau tidak disebutkan kapan kawasan yang termasuk Geopark Ijen ini dibuka kembali. Selain untuk evaluasi, penutupan sementara Kawah Ijen oleh BBKSDA Jatim juga merupakan persiapan untuk menyambut kunjungan wisata pada tahun 2024. 'Dalam rangka evaluasi kegiatan kunjungan wisata alam selama tahun 2023 dan persiapan untuk kegiatan kunjungan wisata alam tahun 2024, maka dilakukan penutupan sementara kegiatan kunjungan wisata di Kawasan Taman Wisata Alam (TWA) Kewah Ijen mulai tanggal 3 Januari 2024 sampai batas waktu yang tidak ditentukan,' demikian isi surat tersebut. Surat edaran penutupan Kawah Ijen itu dibuat dan ditandatangani pada 2 Januari 2024. BBKSDA Jatim berharap surat itu menjadi perhatian masyarakat dan pihak-pihak terkait."
  }
}