{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:18.595675",
  "crawling_time_epoch": 1704694338,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "KBRI Selidiki Kemungkinan Ada WNI di Pesawat Japan Airlines Terbakar",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102184953-113-1044506/kbri-selidiki-kemungkinan-ada-wni-di-pesawat-japan-airlines-terbakar",
    "posted": "Selasa, 02 Jan 2024 19:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/japan-airportfire-3_169.jpeg?w=650&q=90",
    "tags": [
      "japan airlines terbakar",
      "japan airlines",
      "japan airlines bertabrakan",
      "pesawat japan airlines terbakar",
      "jepang",
      "bandara haneda tokyo"
    ],
    "article": "Kedutaan Besar RI (KBRI) Tokyo langsung berkoordinasi dengan otoritas Bandara HanedaJepang, mencari informasi kemungkinan adanya warga negara Indonesia (WNI) dalam insiden pesawat Japan Airlines yang terbakar pada Selasa (2 1) sore. Direktur Perlindungan WNI Kementerian Luar Negeri RIJudha Nugraha mengatakan saat ini KBRI Tokyo sedang bergerak untuk berkoordinasi, pasca insiden ini.    'KBRI Tokyo sedang berkoordinasi dengan otoritas bandara mengenai kemungkinan adanya penumpang WNI pada pesawat JAL (Japan Airlines) tersebut,' kata Judha dalam keterangannya. Selain itu, KBRI Tokyo juga mengantisipasi kemungkinan adanya WNI yang terjebak di Bandara Haneda, karena adanya pembatalan sejumlah penerbangan. Sebanyak 367 penumpang dan 12 orang kabin Japan Airlines dipastikan selamat dan telah dievakuasi usai tabrakan yang berujung ledakan di landasan pacu bandara Haneda. Dilansir Reuters, berdasarkan video yang disiarkan langsung oleh NHK terlihat pesawat itu meluncur dengan kobaran api usai menabrak pesawat lainnya di landasan pesawat. Api diketahui berasal dari jendela dan bagian bawah pesawat.  Hingga kini pernyataan resmi soal penyebab insiden belum jelas, namun laporan televisi lokal menyebut pesawat jenis Airbus itu bertabrakan dengan pesawat penjaga pantai. Laporan menyebut pesawat Japan Airlines itu baru mendarat dari Bandara Sapporo di Hokkaido Jepang utara. Sementara itu polisi setempat telah mengonfirmasi bahwa lima orang yang berada di pesawat penjaga pantai yang terlibat tabrakan dengan JAL, tewas dalam insiden ini.    "
  }
}