{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:56.156726",
  "crawling_time_epoch": 1704694556,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "Kebakaran Gedung Pemancar Indosat Semarang Sempat Bikin Sinyal Lumpuh",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102091729-20-1044215/kebakaran-gedung-pemancar-indosat-semarang-sempat-bikin-sinyal-lumpuh",
    "posted": "Selasa, 02 Jan 2024 09:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/panas-batere-diduga-picu-kebakaran-kantor-pemancar-indosat-semarang_169.jpeg?w=650&q=90",
    "tags": [
      "kebakaran",
      "indosat",
      "semarang",
      "kebakaran gedung indosat"
    ],
    "article": "Kebakarangedung pemancar Indosatdi Semarangdiduga akibat panas tinggi imbas overload beban penggunaan di ruang tenaga baterai, Senin (1 1). Aparat kepolisian yang mendapatkan laporan peristiwa ini langsung melakukan olah TKP dengan menuju pusat sumber kebakaran yakni ruangbaterai tower. 'Kami cari sumber utama kebakaran dimana dari keterangan saksi dari ruang batere dan memang terlihat ada beberapa batere melepuh karena tadinya panas tinggi akibat mungkin overload penggunaan berlebih dari pengguna di malam tahun baru,' ungkap Kapolsek Banyumanik Kompol Ali Santoso.   Kompol Ali telah memasang garis polisi di lokasi kejadian untuk kepentingan penyelidikan. Pihak kepolisian bersamatim dari Indosatpun melakukan penjagaan dan pemeriksaan di TKP. 'Sementara kita sterilisasi dulu area TKP untuk kepentingan penyelidikan', jelas Ali.  Kebakaran ruang batretower Kantor Indosat Semarangsempat membuat sinyal Indosatdi area Jateng-DIY hilang sehingga ponsel tak bisa difungsikan. Namun tiga jam kemudian, sinyal mulai muncul kembali meskibelum sempurna. 'Tadi jam 10 baru tahu kalau sinyal di Handphone hilang tak bisa dipakai, sampai bingung. Tapi sekarang dah muncul lagi', ujar Doni, salah satu pengguna Indosat warga Semarang. SVP Head of Corporate Communications Indosat Ooredoo Hutchison, Steve Saerang mengatakan per pukul 11.50 WIB, Senin (1 1), sinyal IM3 dan Tri yang sempat gangguan di Jawa Tengah dan Daerah Istimewa Yogyakarta mulai pulih di beberapa wilayah. 'Kami mengimbau kepada pelanggan yang masih mengalami kendala untuk mencoba kembali secara berkala, dan segera menghubungi pusat pelayanan pelanggan IM3 dan Tri jika kendala masih terjadi,' kata Steve lewat keterangannya, seperti dikutip detikcom. Steve menjelaskan gangguan jaringan itu akibat kebakaran gedung perangkat di Gombel, Kota Semarang. Saat kejadian, pihak perusahaan langsung melakukan penanganan untuk memastikan keamanan personel.  'Kendala jaringan disebabkan oleh kejadian kebakaran di gedung perangkat Semarang, yang langsung ditindaklanjuti dengan tindakan pencegahan dan penanganan untuk memastikan keamanan perangkat dan personel yang bertugas,' jelasnya. Ia menegaskan identifikasi mendalam masih dilakukan untuk mengetahui pasti penyebab gangguan sinyal akibat kebakaran tersebut. 'Kami memohon maaf atas dampak kendala jaringan yang terjadi di sebagian wilayah Jawa Tengah dan DI Yogyakarta hari ini. Kami terus melakukan koordinasi secara intensif untuk mengidentifikasi penyebab insiden dan langkah pencegahan ke depannya,' tegasnya."
  }
}