{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:41.780192",
  "crawling_time_epoch": 1704694781,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "Kecelakaan Bus di Tol Japek saat Malam Tahun Baru 2024, 6 Meninggal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101125913-20-1043988/kecelakaan-bus-di-tol-japek-saat-malam-tahun-baru-2024-6-meninggal",
    "posted": "Senin, 01 Jan 2024 13:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/22/593b1d3c-6dda-4c99-9401-4c6ac7393ac8_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "tol jakarta cikampek",
      "malam tahun baru",
      "tahun baru 2024"
    ],
    "article": "Enam orang meninggal dunia dan sejumlah lainnya mengalami luka-luka dalam kecelakaan lalu lintas di jalan Tol Jakarta-Cikampek, Minggu (31 12) malam. 'Kecelakaan yang melibatkan bus PO Bhinneka nomor polisi E-7706-AA itu terjadi di KM 41 ruas Tol Jakarta-Cikampek,' kata Kepala Satuan Lalu Lintas Polres Karawang Ajun Komisaris Polisi Lucky Martonosaat di Kabupaten Karawang, Jabar, dikutip Antara, Senin (1 1).    Ia mengatakan bus PO Bhinneka yang terlibat kecelakaan tunggal tersebut bermuatan 38 orang. Peristiwa kecelakaan terjadi pada Minggu (31 12) malam itu berawal saat bus yang dikemudikan Dea Aprlian melaju dari arah Jakarta menuju Cikampek. Sesampainya di KM 41,400 A, bus oleng ke kiri dan menabrak pagar pembatas jalan. Kemudian bus terbalik dengan kondisi bagian depan menghadap ke arah Jakarta.  Lucky mengatakan akibat kecelakaan itu dua orang meninggal dunia di lokasi kejadian serta empat orang meninggal dalam perjalanan ke rumah sakit dan dalam penanganan petugas medis Rumah Sakit Rosela Karawang. Sementara itu, sopir bus mengalami luka berat sehingga aparat kepolisian belum memintai keterangan dan belum bisa menyimpulkan penyebab kecelakaan tersebut. 'Sopir menjadi korban luka dan belum sadar, jadi belum bisa kita mintai keterangan. Kami belum dapat menyimpulkan penyebab pasti kecelakaan,' kata Lucky."
  }
}