{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:44.836181",
  "crawling_time_epoch": 1704695684,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Kehadiran Raffi Ahmad Meriahkan Pesta Anak Nongkrong Surabaya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229142709-633-1043163/kehadiran-raffi-ahmad-meriahkan-pesta-anak-nongkrong-surabaya",
    "posted": "Jumat, 29 Des 2023 17:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pan-2_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "zulhas",
      "umkm",
      "zita anjani",
      "raffi ahmad",
      "surabaya",
      "anak muda"
    ],
    "article": "Pebisnis sekaligus Artis Raffi Ahmad hadir dalam acara anak muda kebanggaan Partai Amanat Nasional (PAN), Pesta Anak Nongkrong yang digelar di Surabaya, Minggu (24 12). Kehadiran Raffi Ahmad dalam Pesta Anak Nongkrong x Jakcloth di Surabyaini makin memeriahkan acara. Sebelumnya acara ini juga sukses digelar di Semarang dan Bandung. Dalam rangkaian acara musik dan pameran ini, tercatat 60 clothing brands dan 30 menu kuliner terlibat.   Ketua Umum PAN, Zulkifli Hasan, mengatakan lebih dari 60 persen PDB Indonesia disokong oleh UMKM. Adapun 90 persen tenaga kerja di Indonesia berasal dari sektor UMKM. 'Jadi kalau Indonesia mau maju di 2045 itu yang menentukan UMKMnya bisa berkembang atau tidak, untuk menguasai pasar lokal dan menyerbu pasar dunia,' kata Zulhas dalam konferensi pers PANxJakCloth di Surabaya. Ketua DPP PAN, Zita Anjani, mengatakan gelaran PAN x Jakcloth di kota ketiga adalah bukti bahwa PAN berkomitmen kuat memajukan UMKM di Indonesia. Terlebih, UMKM baru menemukan momen bangkitnya kembali pasca dihantam Covid-19. 'UMKM Indonesia itu masih butuh support supaya bisa lebih maju. Nah, salah satunya dengan acara PAN ini. Apalagi kita juga mengundang Raffi Ahmad untuk memberikan memotivasi. Mudah-mudahan cara ini bisa membantu,' kata Zita. Hadirnya Raffi merupakan representatif anak muda yang berhasil dengan bisnisnya. Dengan begitu, diharapkan kesuksesan suami Nagita Slavina tersebut bisa ditiru oleh anak muda lainnya. "
  }
}