{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:33.956489",
  "crawling_time_epoch": 1704695793,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Kejagung:Memorandum Tunda Kasus Pemilu Tak Berlaku di Kasus Jubir AMIN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229132841-12-1043125/kejagungmemorandum-tunda-kasus-pemilu-tak-berlaku-di-kasus-jubir-amin",
    "posted": "Jumat, 29 Des 2023 13:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/08/ketut-sumedana_169.jpeg?w=650&q=90",
    "tags": [
      "kejagung",
      "kejaksaan",
      "indra charismiadji"
    ],
    "article": "Kejagung RI menyebut memorandum penundaan proses kasus yang melibatkan peserta Pemilu 2024 tidak berlaku di kasus Juru Bicara Timnas AMIN, Indra Charismiadji. Kepala Pusat Penerangan Hukum Kejagung Ketut Sumedana menjelaskan hal itu terjadi karena memorandum dari Jaksa Agung hanya dikhususkan pada kasus yang memang diusut kejaksaan. Sementara dalam kasus Indra, Ketut mengatakan pihak yang melakukan pengusutan berasal dari Penyidik Pegawai Negeri Sipil (PPNS) Kanwil Direktorat Jenderal Pajak (DJP) Jakarta Timur.   'Terkait dengan Instruksi Jaksa Agung No 6 Tahun 2023 tentang netralitas penegakan hukum dalam rangka menyukseskan Pemilu 2024 enggak ada kaitannya sama sekali dengan ini (kasus Indra Charismiadji),' ujarnya dalam video yang dibagikan, Jumat (28 12). 'Karena yang ditujukan dalam Instruksi Jaksa Agung itu adalah terkait dengan tugas fungsi pokok kejaksaan. Tugasnya adalah dalam proses penegakan hukum khusus tindak pidana korupsi dan TPPU yang terkait dengan korupsi yang ditangani kejaksaan,' imbuhnya.    Di sisi lain, ia juga mempersilakan apabila Indra atau kuasa hukumnya ingin mengajukan penangguhan penahanan yang sedang berjalan. Ketut mengatakan nantinya tim Jaksa Penuntut Umum (JPU) yang akan menilai atau mempertimbangkan apakah permohonan penangguhan penahanan itu bisa dikabulkan atau tidak. Ia juga memastikan apabila permohonan penangguhan penahanan itu nantinya dikabulkan oleh JPU, maka proses hukum terhadap Indra akan tetap berjalan seperti biasa. 'Kalau misalkan mereka mengajukan suatu proses penangguhan penahanan silakan saja, tapi proses penegakan hukum itu tetap berjalan,' jelasnya. 'Silakan diajukan sesuai dengan proses hukum, nanti akan dipelajari dan dipertimbangkan oleh tim penuntut umum apakah layak atau tidak diberikan penangguhan penahanan atau pengalihan jenis tahanan,' imbuh Ketut.    Sebelumnya Plh Kepala Seksi Intelijen Kejaksaan Negeri Jakarta Timur (Kejari Jaktim) Mahfuddin Cakra Saputra mengatakan penetapan tersangka terhadap Indra dilakukan oleh Kantor Wilayah Direktorat Jenderal Pajak (DJP) Jakarta Timur. 'Dalam perkara Tindak Pidana Perpajakan dan TPPU yaitu sengaja menerbitkan dan atau menggunakan faktur pajak yang tidak berdasarkan transaksi yang sebenarnya dalam kurun waktu tahun pajak 2017 Januari sampai 2019,' ujarnya dalam keterangan tertulis, Rabu (27 12) malam. Cakra menyebut modus penggunaan faktur pajak tidak sesuai itu diduga dilakukan oleh Indra bersama Ike Andriani. Keduanya, kata dia, merupakan pemilik atau pengendali PTLuki Mandiri Indonesia Raya. Ia menjelaskan baik Indra maupun Ike diduga dengan sengaja tidak menyampaikan surat pemberitahuan masa PPN ataupun menyetorkan PPN yang telah dipungut ke kas negara selama periode Januari-Desember 2019. 'Sehingga menimbulkan kerugian pada pendapatan Negara sebesar Rp1.103.028.418,' tuturnya.   "
  }
}