{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:35.958861",
  "crawling_time_epoch": 1704693575,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Kejagung Lelang 6 Tas Mewah Istri Benny Tjokro, Harga Mulai Rp60 Juta",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104133323-12-1045220/kejagung-lelang-6-tas-mewah-istri-benny-tjokro-harga-mulai-rp60-juta",
    "posted": "Kamis, 04 Jan 2024 13:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/kejagung-lelang-6-tas-hermes-milik-istri-benny-tjokro-mulai-dari-rp60-juta_169.jpeg?w=650&q=90",
    "tags": [
      "benny tjokro",
      "benny tjokrosaputro",
      "kejaksaan agung",
      "lelang",
      "tas mewah",
      "korupsi",
      "jiwasraya",
      "korupsi jiwasraya"
    ],
    "article": "Pusat Pemulihan Aset (PPA)Kejaksaan Agung bakal melelang barang sitaan berupa enam tas mewah merek Hermes milik istri terpidana korupsiBenny Tjokrosaputro. Kepala Pusat Penerangan Hukum Kejagung Ketut Sumedana menyebut nantinya keenam tas mewah itu akan dilelang masing-masing mulai dari harga Rp60 juta. Uang hasil pelelangan untuk memulihkan keuangan negara yang dirugikan akibat kasus korupsi PT Jiwasraya.    'Pelaksanaan lelang akan dilakukan secara open bidding terhadap enam tas Hermes,' ujar Ketut dalam keterangannya kepada wartawan, Kamis (4 1). Ketut menjelaskan keenam tas yang akan dilelang adalah Hermes Birkin Bag Mykonos Blue Leather, Hermes Birkin in Rouge Vif Chevre Leather, Hermes Birkin Vache Liegee Ebene Handbag. Harga masing-masing tas mewah itu diperkirakan mencapai Rp300 juta. Pelelangan akan dimulai pada Rabu (24 1) mendatang di Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) Jakarta IV. Sebelum dilelang, Ketut menerangkan enam barang sitaan itu akan dipasarkan selama tiga kali yakni tahap I pada Senin (9 1), kemudian tahap II pada Selasa (16 1), dan tahap III pada Senin (22 1).  Pemenang lelang akan diumumkan pada Kamis (24 1) pukul 14.00 WIB melalui akun lelang.go.id milik peserta lelang. 'Usai dilaksanakannya lelang barang sita eksekusi ini, diharapkan dapat berdampak pada pulihnya perekonomian negara serta mendukung program Pemerintah dalam pemulihan ekonomi nasional melalui optimalisasi Penerimaan Negara Bukan Pajak (PNBP),' ucapnya. Benny Tjokrosaputro merupakan terpidana kasus tindak pidana korupsi PT Asuransi Jiwasraya dengan nilai kerugian negara sebesar Rp16,807 triliun. Keuntungan yang dinikmati seluruhnya sebesar Rp6,078 triliun berdasarkan putusan Mahkamah Agung pada 24 Agustus 2021. "
  }
}