{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:22.123998",
  "crawling_time_epoch": 1704696682,
  "url": "https://www.cnnindonesia.com/indeks/2/293",
  "title": "Kejari Jaktim soal Penangkapan Indra Charismiadji: Pelimpahan Tahap II",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231227232351-12-1042440/kejari-jaktim-soal-penangkapan-indra-charismiadji-pelimpahan-tahap-ii",
    "posted": "Rabu, 27 Des 2023 23:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/indra-charismiadji_169.jpeg?w=650&q=90",
    "tags": [
      "indra charismiadji",
      "indra charismiadji ditangkap",
      "kejari jakarta timur",
      "timnas amin",
      "jubir timnas amin"
    ],
    "article": "Kejaksaan Negeri Jakarta Timurmeluruskan kabar penangkapan Juru Bicara Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN), Indra Charismiadji. Kepala Kejari Jakarta Timur Imranmembantah adanya penangkapan. 'Enggak ada penangkapan,' kata Kepala Kejari Jaktim, Imran saat dihubungi, Rabu (27 12).   Imran menerangkan pihaknya bersama tim Jaksa Penuntut Umum Kejaksaan Tinggi (Kejati DKIJakarta) hanya menerima pelimpahan tahap II dari penyidik Kanwil DJP Jakarta Timur dengan tersangka Indra. 'Kami itu terima pelimpahan tahap II, kami terima penyerahan dari Kejaksaan Tinggi tahap II,' ucap dia.  Namun saat pelimpahan tahap II,JPUmemutuskan menahan Indra berdasarSurat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 25  M.1.13 Ft.2 12 2023 tanggal 27 Desember 2023. Indra ditahan di Rutan Cipinanguntuk 20 hari ke depan. Terpisah, Ketua Tim Hukum AMIN wilayah DKI Jakarta, Aziz Yanuar juga menyebut Indra bukan ditangkap oleh kejaksaan. Namun, saat proses pelimpahan tahap 2 itu, kejaksaan langsung melakukan penahanan terhadap Indra. 'Beliau tidak ditangkap, tapi ditahan ketika serah terima berkas dari Tim penyidik Direktorat Penegakan Hukum Kantor Pusat Direktorat Jenderal Pajak (DJP) ke kejaksaan ketika tahap 2,' tutur Aziz. Sebelumnya, aparat Kejaksaan dikabarkan menangkap juru bicara Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) yang juga calon anggota legislatif dari Partai NasDem, Indra Charismiadji. Ketua Tim Hukum Nasional AMIN Ari Yusuf mengonfirmasi penangkapan tersebut. Ari mengatakan kasus tersebut ditangani oleh pihak Kejaksaan Negeri Jakarta Timur.  'Tadi sore Pak Indra ini kasusnya selama ini ditangani oleh pajak, lalu masalahnya tidak besar hanya Rp1,1 M diduga penggelapan pajak di perusahaan yang dia sudah tidak lagi sebagai apapun,' kata dia. Terkait hal ini, Ari memastikan Timnas AMIN bakal memberi pendampingan hukum kepada Indra. 'Kami tim hukum nasional amin mendampingi secara hukum. Kami harap proses hukum ini bisa berjalan dengan fair dan transparan,' kata Ari."
  }
}