{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:22.519700",
  "crawling_time_epoch": 1704695962,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Kekayaan Changpeng Zhao Tembus Rp580 T Usai Mundur dari Binance",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229070254-92-1042939/kekayaan-changpeng-zhao-tembus-rp580-t-usai-mundur-dari-binance",
    "posted": "Jumat, 29 Des 2023 07:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/29/ceo-binance-changpeng-zhao_169.jpeg?w=650&q=90",
    "tags": [
      "changpeng zhao",
      "binance",
      "kripto",
      "aset kripto"
    ],
    "article": "Kekayaan Changpeng Zhaotembus US$37,4 miliar atau setara Rp580 triliun (asumsi kurs Rp15.516 per dolar AS) usai mengundurkan diri alias resign dari Binance. Mantan CEO Binance itu mundur dari perusahaan pada November 2023 usai terseret kasus di pengadilan AS. Ia mengaku bersalah atas transaksi ilegal hingga pencucian uang yang menjerat Binance. 'Hari ini saya mundur dari CEO Binance. Secara emosional, memang tidak mudah untuk melepaskannya, tapi saya tahu ini hal yang benar untuk dilakukan,' kata Zhao di akun X pribadinya, dikutip Jumat (29 12).   'Saya membuat kesalahan dan harus bertanggung jawab. Ini yang terbaik untuk komunitas kami, untuk Binance, dan untuk saya sendiri,' tandasnya.  Saat Zhao mundur dari Binance, CNN melaporkan hartanya berada di kisaran US$23 miliar. Namun, kini pundi-pundi kekayaannya semakin banyak. Berdasarkan Bloomberg Billionaires Index, Changpeng Zhao menempati posisi ke-35 orang terkaya di dunia. Akan tetapi, Zhao masih harus menghadapi ancaman hukuman penjara maksimal 10 tahun, walau hukuman ini nanti berpotensi lebih rendah. Berdasarkan kesepakatan pembelaan, Zhao diklaim menyetujui rekomendasi jaksa agar membayar denda sebesar US$50 juta. Selain itu, ia akan membayar denda perdata US$150 juta.  Pejabat AS mengatakan Binance mengizinkan lebih dari 100 ribu transaksi, yang melibatkan aktivitas terlarang. Perusahaan yang didirikan Zhao itu juga menutup mata dengan lebih dari 1,5 juta perdagangan aset kripto yang melanggar sanksi AS. 'Binance menutup mata terhadap kewajiban hukumnya dalam mengejar keuntungan,' kata Menteri Keuangan AS Janet Yellen belakangan ini. 'Kegagalan yang disengaja memungkinkan uang mengalir ke teroris, penjahat dunia maya, dan pelaku kekerasan terhadap anak melalui platformnya,' sambungnya. "
  }
}