{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:48.512874",
  "crawling_time_epoch": 1704692928,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "Keliling Jateng, Zulhas Sebut Ingin Lanjut dan Tambah Program Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106094521-633-1045985/keliling-jateng-zulhas-sebut-ingin-lanjut-dan-tambah-program-jokowi",
    "posted": "Sabtu, 06 Jan 2024 09:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/info-politik_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "prabowo subianto"
    ],
    "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan (Zulhas) memilih Desa Sigayam di Kecamatan Monotunggal, Kabupaten Batang sebagai lokasi lanjutan safari politik di Jawa Tengah pada Jumat (5 1). Kepada masyarakat yang ditemui, Zulhas melakukan sosialisasi terkait pencoblosan pada pemilihan umum (pemilu) mendatang, dengan Prabowo Subianto-Gibran Rakabuming sebagai salah satu pasangan calon presiden dan calon wakil presiden. Zulhas menjelaskan, PAN bersama Prabowo sama-sama ingin melanjutkan berbagai program Presiden Joko Widodo (Jokowi) yang sudah berjalan selama ini, termasuk pembangunan Kawasan Ekonomi Khusus di Kabupaten Batang dan Kabupaten Kendal.   'Prabowo sama-sama saya. Kita ingin melanjutkan apa yang sudah dikerjakan Pak Jokowi. Jawa Tengah, ini lagi dibangun Kawasan Ekonomi Khusus Batang, lagi dibangun Kawasan Ekonomi Khusus Kendal, jalan tol sudah jadi bagus,' paparnya. Apabila Prabowo terpilih jadi presiden pada Februari mendatang, Zulhas menyatakan PAN dan partai koalisi siap melanjutkan pembangunan Ibu Kota Nusantara (IKN). Selain itu, juga meneruskan program yang langsung menjangkau masyarakat, misalnya Bantuan Langsung Tunai (BLT) termasuk BLT El Nino dan BLT pesantren, serta Program Keluarga Harapan (PKH). '(Bantuan) akan dilanjutkan dan ditambah. Yang belum dapat nanti bisa dapat, diurus, nanti juga ditambah,' kata Zulhas. Adapun kedatangan Zulhas yang mengenakan kemeja warna biru dengan inisial ZH itu ramai disambut masyarakat setempat. Zulhas kemudian menyapa para warga. 'Ibu-ibu apa kabarnya? Bapak-bapak apa kabarnya? Senang kami datang?' kata Zulhas. Dari Kabupaten Batang, Zulhas yang didampingi caleg DPR PAN, Hakam Naja juga menyambangi beberapa titik di Pekalongan sebelum menuju ke Pemalang."
  }
}