{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:14.169185",
  "crawling_time_epoch": 1704692534,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Keluarga Besar NU Dukung AMIN, PBNU Tegaskan Netral di Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107171628-617-1046354/keluarga-besar-nu-dukung-amin-pbnu-tegaskan-netral-di-pilpres-2024",
    "posted": "Minggu, 07 Jan 2024 17:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/23/logo-di-kantor-pbnu_169.jpeg?w=650&q=90",
    "tags": [
      "pbnu",
      "nahdlatul ulama",
      "nu",
      "amin",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Ketua Pengurus Besar Nahdlatul Ulama (PBNU) Mohammad Mukri menegaskan NU secara organisasi telah menyatakan netral dan tak berpihak ke pasangan calon presiden dan calon wakil presiden (capres-cawapres) tertentu di Pilpres 2024. Dia menyampaikan hal ini merespons adanya elemen masyarakat yang mengatasnamakan 'Keluarga Besar Nahdlatul Ulama (NU)' mendeklarasikan dukungan terhadap Paslon nomor urut 1, Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024.    'Jadi gini, kalau NU kan sebagai organisasi PBNU, PWNU, PCNU, sampai ranting itu sebagaimana disampaikan Ketum bahwa NU secara lembaga kan sikapnya ambil posisi netral. Itu disampaikan bisa dilacak pernyataan Ketum,' kata Mukri kepada CNNIndonesia.com, Minggu (7 1). Meski begitu, Mukri mengutarakan tak ada larangan bagi seluruh warga NU untuk menentukan pilihan atau dukungannya di Pilpres 2024. Asalkan, ia menekankan warga NU tak membawa-bawa lembaga NU ketika memberikan dukungannya tersebut. Ia pun menegaskan struktural NU dari pusat hingga tingkat paling kecil sampai saat ini tak ada yang memberikan dukungan pada paslon tertentu di Pilpres.  'Bahwa pengurus NU juga ada yang ke 1, 2, 3, tapi yang enggak dibenarkan bawa-bawa organisasi, apa itu Ranting NU, Cabang NU, PWNU, PBNU, bahwa tidak mendukung salah satu calon,' kata dia. Sebelumnya dukungan dari Keluarga Besar Nahdlatul Ulama untuk pasangan AMIN dideklarasikan oleh Ketua Umum IPNU 2012-2015 Khairul Anam di Hotel Acacia, Jakarta, Minggu (7 1). Cak Imin turut hadir pada momen tersebut. Khairul Anam mengaku akan menginstruksikan seluruh keluarga besar NU se-Indonesia untuk memenangkan AMIN.  'Kami Keluarga Besar Nahdlatul Ulama dengan niat tulus dan ikhlas dan didorong dengan keinginan luhur, mendukung secara penuh pasangan nomor urut 1 Anies Baswedan dan Muhaimin Iskandar sebagai calon presiden dan wakil presiden Republik Indonesia,' kata Ketua Umum IPNU 2012-2015 Khairul saat membacakan naskah deklarasi dukungan. Pasangan AMIN telah didukung oleh Koalisi Perubahan yang berisikan PKB, PKS dan NasDem."
  }
}