{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:28.802420",
  "crawling_time_epoch": 1704692548,
  "url": "https://www.cnnindonesia.com/indeks/2/26",
  "title": "Keluarga Besar NU Deklarasi Dukung Anies-Cak Imin",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107164011-617-1046338/keluarga-besar-nu-deklarasi-dukung-anies-cak-imin",
    "posted": "Minggu, 07 Jan 2024 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/keluarga-besar-nu-deklarasikan-dukungan-untuk-amin_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "muhaimin iskandar",
      "cak imin",
      "debat capres",
      "nahdlatul ulama",
      "nu",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Pasangan capres-cawapres nomor urut 1 Anies Baswedan-Muhaimin Iskandar (Cak Imin) menerima dukungan dari Keluarga Besar Nahdlatul Ulama (NU) di Pilpres 2024. Deklarasi dibacakan di hadapan Cak Imin yang hadir di Hotel Acacia, Jakarta Pusat, Minggu (7 1).    'Kami Keluarga Besar Nahdlatul Ulama dengan niat tulus dan ikhlas dan didorong dengan keinginan luhur, mendukung secara penuh pasangan nomor urut 1 Anies Baswedan dan Muhaimin Iskandar sebagai calon presiden dan wakil presiden Republik Indonesia,' kata Ketua Umum IPNU 2012-2015 Khairul Anam saat membacakan naskah deklarasi dukungan. Khairul Anam mengaku akan menginstruksikan seluruh keluarga besar NU se-Indonesia untuk memenangkan AMIN. Cak Imin menyampaikan terima kasih atas dukungan tersebut. Dalam pidatonya, Cak Imin mengatakan dukungan dari Keluarga Besar NU merupakan suatu kebanggaan.  'Ini kebanggaan yang luar biasa karena di tengah privatisasi NU kan enggak boleh ngaku NU. Saya bolak-balik diomongin enggak boleh ngaku-ngaku NU. Di tengah orang enggak boleh ngaku NU, di tengah survei yang katanya AMIN paling rendah, di tengah gambar-gambar bilboard enggak banyak, tapi sahabat-sahabat dengan penuh percaya diri dan yakin Indonesia lebih baik,' ucap Cak Imin. Cak Imin bersyukur atas dukungan dari Keluarga Besar NU yang diberikan di tengah berbagai hambatan yang dialaminya bersama Anies.  Ia bercerita Anies sempat kesulitan mendaratkan helikopter yang dinaikinya saat berkampanye di Tuban, Jawa Timur beberapa waktu lalu. 'Kapan hari itu Mas Anies kampanye di Tuban. Heli mau mendarat aja susah, enggak boleh di sini enggak boleh di situ, pinjem enggak boleh. Akhirnya di lapangan paling jauh dari lokasi,' kata Cak Imin.  'Kehadiran sahabat , bapak dan ibu, para kyai semua di sini semakin menunjukkan bahwa orang-orang berani inilah yang akan merubah keadaan di masa yang akan datang,' sambungnya. Sebelumnya Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) KH Yahya Cholil Staquf melarang semua pihak membawa nama NU dalam ajang Pilpres 2024 mendatang. Dilansir dari Antara, Yahyamengatakan imbauan ini terutama ditujukan untuk pengurus NU. 'Prinsipnya, apapun tindakan dukung mendukung dalam Pilpres mendatang ini tidak boleh membawa-bawa NU, apalagi pengurusnya. Misal, atas nama NU saya mendukung calon ini, calon itu. Tidak boleh,' kata Yahya, Selasa (31 10 2023). Namun PBNUmenurutnyatidak melarang warganya untuk memberikan dukungan ke salah satu pasangan calon presiden karena itu hak pribadi warga negara. 'Kami tidak bisa menghalangi hak pribadi-pribadi untuk berpartisipasi, itu silakan. Tapi tidak boleh mengatasnamakan NU,' kata Yahya."
  }
}