{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:37.830960",
  "crawling_time_epoch": 1704693517,
  "url": "https://www.cnnindonesia.com/indeks/2/95",
  "title": "Keluarga Ungkap Alasan Rizal Ramli Tak Dimakamkan Secara Kenegaraan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104151124-20-1045295/keluarga-ungkap-alasan-rizal-ramli-tak-dimakamkan-secara-kenegaraan",
    "posted": "Kamis, 04 Jan 2024 16:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/mantan-menko-kemaritiman-rizal-ramli-meninggal-dunia-3_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal dunia",
      "menko kemaritiman",
      "jokowi",
      "gus dur"
    ],
    "article": "Mantan Menteri Koordinator Bidang Kemaritiman Rizal Ramlitak dimakamkan secara kenegaraan meskipun merupakan seorang mantan pejabat negara. Rizaldimakamkan di Tempat Pemakaman Umum (TPU) Jeruk Purut, Jakarta Selatan pada Kamis (4 1). Proses pemakaman Rizal dihadiri keluarga dan para sahabat. Anggota tim komunikasi sekaligus perwakilan keluarga Rizal, Yosef Sampurna Nggarang mengatakan hal tersebut merupakan wasiat dari Rizal untuk tak dimakamkan secara kenegaraan.   'Beliau dimakamkan satu liang lahat dengan mendiang istri ibu Hera, dan kemudian juga tidak dimakamkan secara kenegaraan meskipun dia pejabat karena itu memang wasiat beliau, karena dia lebih dekat dengan semua orang,' kata Yosef usai prosesi pemakaman. Yosef juga mengungkapkan Rizal dulu bahkan sempat menolak ketika disodorkan form untuk pensiun sebagai menteri. 'Bahwa beliau juga menolak ketika disodorkan form untuk pensiun sebagai menteri dulu, dia menolak itu semua. Karena, dia bilang bahwa jabatan itu hanya amanah, dia menolak itu, sehingga dari negara juga memberi peran tapi kami berterimakasih atas nama keluarga,' tuturnya.  Rizal mengembuskan napas terakhir dalam usia 69 tahun di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta pada Selasa (2 1) malam. Rizal merupakan seorang ekonom yang kemudian dikenal pula sebagai birokrat. Dia pernah berada di dalam kabinet pada era Presiden keempat RI Abdurrahman Wahid (Gus Dur), dan periode pertama pemerintahan Presiden ketujuh RI Jokowi. Pada masa kepresidenan Gus Dur, Rizal pernah menjabat sebagai Kepala Bulog, Menko Perekonomian hingga Menteri Keuangan. Lalu, di periode pertama pemerintahan Jokowi dia pernah diangkat menjadi Menko Bidang Kelautan (Maritim). "
  }
}