{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:38.500654",
  "crawling_time_epoch": 1704692978,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Keluarga Sangat Bahagia Lihat Hubungan Taylor Swift dan Travis Kelce",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105194603-234-1045877/keluarga-sangat-bahagia-lihat-hubungan-taylor-swift-dan-travis-kelce",
    "posted": "Sabtu, 06 Jan 2024 05:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/taylor-swift-dan-travis-kelce_169.jpeg?w=650&q=90",
    "tags": [
      "taylor swift",
      "travis kelce",
      "selebriti"
    ],
    "article": "Perkembangan romansaTaylor Swift dan Travis Kelce disebut sangat membuat keluarga dua belah pihak sangat bahagia karena semakin serius. Seorang sumber mengatakan kepadaEntertainment Tonight seperti yang dirilis pada Kamis (4 1), bahwa kedua keluarga 'setuju' dengan hubungan pasangan tersebut.    'Semua orang di lingkungan Travis mencintai Taylor, begitu juga sebaliknya,' kata sumber tersebut. 'Itu adalah dinamika yang sangat mendukung,' 'Orang-orang yang mereka [Taylor dan Travis] cintai belum pernah melihat mereka begitu bahagia dan berharap serta percaya bahwa ini akan terus berlanjut,' lanjutnya. Menurut sejumlah sumber, pelantun Anti-Hero dan bintang NFL tersebut 'semakin dekat dibanding sebelumnya dan semua orang di sekeliling mereka bisa melihat betapa cocoknya mereka.' 'Mereka senang bersama-sama, apa pun yang mereka lakukan dan menghargai hal-hal kecil dalam hidup,' kata sumber tersebut. 'Mereka mencoba menjalani kehidupan senormal mungkin sebagai pasangan dan menikmati kemajuan dan pertumbuhan dalam hubungan mereka,' lanjutnya.    'Mereka percaya bahwa waktu adalah segalanya dan inilah waktunya mereka,' kata sumber tersebut. Semenjak pada September 2023 mulai diberitakan menjalani hubungan, asmara Taylor Swift dan Travis Kelce disebut semakin serius. Bahkan Travis Kelce dikabarkan akan melamar Taylor Swift pada 2024.  Sumber Page Six pada Minggu (16 12) mengungkapkan Kelce sudah meminta izin dari ayah Swift, Scott Swift, untuk melamar sang putri. Bahkan, keluarga mereka dikabarkan juga menghabiskan liburan bersama. 'Scott telah dimintai restunya dan dengan sepenuh hati telah memberikannya, dan Travis telah berbicara dengan teman-temannya tentang sebuah cincin,' ujar sumber tersebut. Sumber tersebut juga menilai Kelce sebagai sosok paling ekstrovert yang pernah dikencani Swift selama ini. Hal itu berbeda dengan hubungan Swift sebelumnya yang terkesan ingin jauh dari sorotan media.    'Taylor akhirnya memiliki pasangan yang bersedia dan siap bermain. Dia seperti, 'Saya akan berdiri di sisi panggung dan menunggu Anda melompat ke pelukan saya-saya akan melakukannya!',' ujar sumber itu. Kendati demikian, belum ada klarifikasi resmi dari pihak Swift maupun Kelce terkait kabar rencana pertunangan itu. "
  }
}