{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:20.316424",
  "crawling_time_epoch": 1704696320,
  "url": "https://www.cnnindonesia.com/indeks/2/274",
  "title": "Keluh Kesah Petani Kena Efek El Nino: Terlilit Utang hingga Perceraian",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228150149-92-1042715/keluh-kesah-petani-kena-efek-el-nino-terlilit-utang-hingga-perceraian",
    "posted": "Kamis, 28 Des 2023 15:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/29/jalan-terjal-petani-jambi-bersawah-di-tengah-krisis-iklim_169.jpeg?w=650&q=90",
    "tags": [
      "petani",
      "el nino",
      "kekeringan",
      "perceraian"
    ],
    "article": "Petanimenceritakan dampak ekeringan berkepanjangan (el nino)yang melanda tahun ini. Fenomena tersebut membuat mereka gagal panen, terlilit utang, hingga berujung pada perceraian. Ketua Pusat Perbenihan Nasional Serikat Petani Indonesia (SPI) Kusnan mengatakan jeratan utang hingga perceraian umumnya terjadi di Jawa Barat. Ia mengamini gagal panen alias puso menjadi biang keroknya. 'Kalau di Jawa Barat kerentanan (perceraian gegara gagal panen) sangat tinggi karena lahan sempit. Jika terjadi kegagalan panen akhirnya terlilit utang terus enggak bisa bayar utang akhirnya terjadi perceraian,' ungkapnya kepada CNNIndonesia.com, Kamis (28 12).   'Biasanya petani pinjam uang di BRI atau di koperasi untuk bayar utang dan panen. Jika terjadi puso, petani jual aset ternak sapi untuk bayar utang,' sambung Kusnan.  Kusnan mengatakan setelah perceraian tersebut, mantan istri petani itu meninggalkan daerahnya. Ia menyebut umumnya mereka kemudian beralih menjadi tenaga kerja wanita (TKW) di luar negeri. Meski begitu, Kusnan tak memukul rata gagalpanendi seluruh Indonesia akibat kekeringan. Ia hanya mengakui produktivitas tanaman menurun tahun ini. Ia menyebut kekeringan air membuat produktivitas tanaman pangan menurun. Ujungnya, varietas yang ditanam lahan-lahan milik petani telat bertumbuh kembang. Di lain sisi, Sekretaris Jenderal Himpunan Kerukunan Tani Indonesia (HKTI) Sadar Subagyo merinci dampak kekeringan tahun ini. Menurutnya, kekeringan yang terjadi kali ini bukan hanya berdampak ke gagal panen.  Sadar mengatakan petani juga harus dihadapkan dengan kenyataan pahit gagal tanam. Ia menyebut jadwal tanam pada akhirnya mundur 1 bulan hingga 2 bulan. 'Yang menyedihkan, Oktober 2023 sudah ada hujan, kami kira sudah masuk musim hujan jadi banyak (petani) yang langsung tanam. Eh, ternyata Desember kering lagi,' curhat Sadar. 'Untuk produksi bisa berkurang sampai 3 juta ton gabah kering panen. Dampak lainnya jelas harga pangan meroket ⁠dan tak kalah penting adalah produksi gabah 2024 berpotensi turun lagi,' tutupnya.  "
  }
}