{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:25.409501",
  "crawling_time_epoch": 1704695005,
  "url": "https://www.cnnindonesia.com/indeks/2/196",
  "title": "Kemenhub Tegaskan Komitmen Indonesia Sentris Lewat PSN Perkeretaapian",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231180124-97-1043804/kemenhub-tegaskan-komitmen-indonesia-sentris-lewat-psn-perkeretaapian",
    "posted": "Minggu, 31 Des 2023 19:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/kemenhub-bkip-7_169.jpeg?w=650&q=90",
    "tags": [
      "kemenhub",
      "menteri perhubungan",
      "budi karya sumadi",
      "kereta api",
      "lrt"
    ],
    "article": "Pembangunan infrastruktur perkeretaapian di Indonesia terus digenjot oleh Kementerian Perhubungan (Kemenhub). Hal ini merupakan salah satu upaya untuk mewujudkan transportasi yang merata di seluruh wilayah Indonesia dengan paradigma Indonesia Sentris. Menteri Perhubungan, Budi Karya Sumadi, menyampaikan hal ini terlihat dari dua proyek strategis nasional (PSN) perkeretaapian yang telah diselesaikan, yaitu LRT Sumsel di Kota Palembang dan Kereta Api Makassar-Parepare rute Maros-Barru. 'Angkutan massal kereta api adalah angkutan masa depan. Setiap kota seyogyanya memiliki moda transportasi massal untuk mengurangi kemacetan,' ujarnya dalam keterangan tertulis, Minggu (31 12).   Ia melanjutkan, LRT Sumsel di Kota Palembang yang mulai beroperasi sejak 2018, saat ini sudah menjadi moda transportasi yang diandalkan masyarakat di Kota Palembang dan sekitarnya. Proyek dengan nilai investasi Rp12,5 triliun tersebut mengalami peningkatan penumpang rata-rata sebesar 31 persen tiap tahunnya. Pada 2023 ini sudah mencapai 3.712.254 penumpang dengan rata-rata jumlah penumpang per hari sebesar 10.983 orang.'Pada tahun 2018 jumlah penumpang masih 2.000-an orang per hari. Pada 2022 jumlahnya mencapai 3 juta penumpang. Pada tahun ini bisa mencapai 4 juta. Jadi trennya naik terus,' ucap Budi.Untuk semakin memudahkan masyarakat mengakses LRT, Kemenhub bersama Pemerintah Kota Palembang menghadirkan layanan angkutan penumpang (feeder). Saat ini, tersedia tujuh koridor feeder, di mana dua di antaranya disediakan oleh Pemerintah Kota yang mengakomodir sampai ke komplek perumahan untuk mempermudah akses masyarakat menuju LRT Sumsel.Sementara itu, proyek kedua, yaitu Kereta Api Makassar Pare-Pare, dengan nilai investasi pembangunan sekitar Rp9,28 triliun, yang berasal dari APBN, pembiayaan Kerjasama Pemerintah dan Badan Usaha (KPBU), serta pengadaan tanah oleh Lembaga Manajemen Aset Negara (LMAN) dan APBD. Adapun jalur yang sudah terbangun saat ini yakni sekitar lebih dari 110 km, terbentang dari Kabupaten Maros hingga perbatasan Kabupaten Barru melewati 10 stasiun.'Kehadiran kereta api pertama di Sulawesi ini merupakan wujud nyata pembangunan secara merata di seluruh wilayah, yang dapat dinikmati berbagai lapisan masyarakat,' tutur Menhub.Sebagai informasi, dalam rentang waktu 2014-2023, berbagai pembangunan infrastruktur transportasi perkeretaapian dilakukan. Proyek ini meliputi peningkatan dan rehabilitasi jalur sepanjang 1.900,54 km'sp dan pembangunan jalur kereta api sepanjang 1.683,44 km'sp. Beberapa di antaranya yaitu pembangunan jalur Kereta Cepat Jakarta-Bandung sepanjang 152,46 km (jalur ganda), LRT Jabodebek sepanjang 49,21 km (jalur ganda), LRT Sumsel sepanjang 23,4 km (jalur ganda), serta LRT jakarta sepanjang 5,8 km (jalur ganda)."
  }
}