{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:16.460814",
  "crawling_time_epoch": 1704695776,
  "url": "https://www.cnnindonesia.com/indeks/2/246",
  "title": "Kemenkeu Hapus Artikel Tolak Pengungsi Rohingya Usai Dirujak Netizen",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229132249-532-1043116/kemenkeu-hapus-artikel-tolak-pengungsi-rohingya-usai-dirujak-netizen",
    "posted": "Jumat, 29 Des 2023 14:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/pengusiran-paksa-pengungsi-rohingya-di-aceh_169.jpeg?w=650&q=90",
    "tags": [
      "kemenkeu",
      "pengungsi rohingya",
      "yustinus prastowo",
      "netizen"
    ],
    "article": "Kementerian Keuangan (Kemenkeu) menghapus (takedown) artikel tentang penolakan kedatangan pengungsi Rohingyadi website resmimereka usai diprotes warganet di media sosial X. Artikel penolakan itu dimuat di webiste Direktorat Jenderal Kekayaan Negara (DJKN) Kemenkeuberjudul 'Mengapa Keputusan Warga Aceh yang Menolak Pengungsi Rohingya Dapat Dibenarkan?'. Dalam tangkapan layar, penulis artikel itu bernama Arfiah Nurul Fajarini dari Kantor Pelayanan Kekayaan Negara dan Lelang (KPKNL) Surakarta.   Artikel itu membahas pengungsi Rohingya yang datang ke Aceh. Penulis pun setuju dengan warga Bireuen Aceh yang menolak pengungsi Rohingya dan mengimbau warga lainnya bersikap sama.  Sang penulis lantas membeberkan sejumlah alasan kenapa warga harus menolak pengungsi Rohingya. Salah satunya, karena tingkat kriminalitas seperti pencurian, kekerasan, bahkan pemerkosaan yang dilakukan para pengungsi kepada warga Aceh. Hal ini pun dipertanyakan oleh salah seorang netizen. Ia meminta Staf Khusus (Stafsus) Menteri Keuangan Bidang Komunikasi Strategis Yustinus Prastowo untuk mengklarifikasi apakah artikel itu mencerminkan sikap resmi institusi terhadap pengungsi Rohingya atau tidak. Prastowo lantas membalas pertanyaan netizen itu. Ia menuturkan artikel tersebut mestinya tak dimuat di website Kemenkeumeski tulisannya mewakili pendapat pribadi. [Gambas:Twitter] 'Konten tersebut sudah diturunkan. Terima kasih untuk dukungan teman-teman,' tulis Prastowo dikutip dari akun X miliknya, @prastow, Jumat (29 12). Prastowo pun mengatakan sudah berkoordinasi dengan pihak terkait. Ia juga meminta maaf atas artikel tersebut. Tak puas dengan jawaban sang stafsus, netizenlain mempertanyakan kenapa artikel tersebut naik tayang jika tidak mewakili sikap Kemenkeu. Prastowopun menjawab Kemenkeumenyediakan kanal khusus untuk pegawai menuliskan opini-opini pribadinya. Namun imbas kejadian ini, ia memastikan bakal ada kurasiyang lebih baik untuk tulisan-tulisan yang akan diterbitkan. 'Sebenarnya maksud awal untukmewadahi pegawai yang berminat mengembangkan kemampuan menulis dan menuangkan opini. Kami akan perbaiki dengan urasi yang lebih baik,' pungkasnya.   "
  }
}