{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:25.544865",
  "crawling_time_epoch": 1704693145,
  "url": "https://www.cnnindonesia.com/indeks/2/69",
  "title": "Kemenkeu Raup Rp16,9 T dari Pajak Digital Netflix Cs Selama 3 Tahun",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105132807-532-1045664/kemenkeu-raup-rp169-t-dari-pajak-digital-netflix-cs-selama-3-tahun",
    "posted": "Jumat, 05 Jan 2024 15:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/06/29/3c4aeff7-59bb-409a-b013-ab97b5710d78_169.jpeg?w=650&q=90",
    "tags": [
      "pajak",
      "direktorat jenderal pajak",
      "djp",
      "pajak digital"
    ],
    "article": "Direktorat JenderalPajakKementerian Keuangan berhasil mengumpulkan setoranpajak digital atau Perdagangan Melalui Sistem Elektronik (PMSE) sebesar Rp6,76 triliun sepanjang 2023. Direktur Penyuluhan, Pelayanan, dan Hubungan Masyarakat DJP Dwi Astuti mengatakan dengan realisasi ini, maka sampai sekarang total penerimaan dari pajak digital menjadi Rp16,9 triliun. 'Total penerimaan PMSE Rp16,9 triliun yang terdiri dari Rp731,4 miliar setoran 2020, Rp3,90 triliun setoran 2021, Rp5,51 triliun setoran 2022, dan Rp6,76 triliun setoran 2023,' ujar Dwi melalui keterangan tertulis, Jumat (5 1).   Penerimaan pajak pertambahan nilai (PPN) digital tersebut berasal dari sebanyak 163 badan usaha yang telah ditunjuk DJP sebagai pemungut.  Pemungutan pajak digital ini tertuang dalam Peraturan Menteri Keuangan Nomor 60 PMK.03 2022 dengan tarif 11 persen atas produk digital luar negeri yang dijual badan usaha yang telah ditunjuk di Indonesia. Selain itu, pemungut pajak digital tersebut juga wajib membuat bukti pungut PPN yang dapat berupa commercial invoice, billing, order receipt, atau dokumen sejenis lainnya yang menyebutkan pemungutan PPN dan telah dilakukan pembayaran. Adapun tujuan pemerintah memungut pajak digital adalah untuk terus menciptakan keadilan dan kesetaraan berusaha (level playing field) bagi pelaku usaha baik konvensional maupun digital. Pemerintah masih akan terus menunjuk para pelaku usaha PMSE yang melakukan penjualan produk maupun pemberian layanan digital dari luar negeri kepada konsumen di Indonesia. Kriteria pelaku usaha yang dapat ditunjuk sebagai pemungut PPN PMSE yakni, nilai transaksi dengan pembeli Indonesia telah melebihi Rp600 juta setahun atau Rp50 juta sebulan; dan atau jumlah traffic di Indonesia telah melebihi 12 ribu setahun atau seribu dalam sebulan.  "
  }
}