{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:33.827858",
  "crawling_time_epoch": 1704694533,
  "url": "https://www.cnnindonesia.com/indeks/2/163",
  "title": "Kemenkes: Harga Vaksin Covid-19 Mandiri Tak Ditentukan Pemerintah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102103450-20-1044246/kemenkes-harga-vaksin-covid-19-mandiri-tak-ditentukan-pemerintah",
    "posted": "Selasa, 02 Jan 2024 10:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/17/vaksinasi-covid-di-cfd-jakarta-9_169.jpeg?w=650&q=90",
    "tags": [
      "covid-19",
      "vaksin covid-19",
      "kemenkes",
      "vaksin covid bayar"
    ],
    "article": "Kementerian Kesehatan (Kemenkes) menyatakan besaran harga vaksinasi Covid-19mandiri tidak ditentukan oleh pemerintah. 'Kalau harga vaksin mandiri tidak ditentukan pemerintah,' kata Kepala Biro Komunikasi dan Pelayanan Publik Kemenkes Siti Nadia Tarmizi kepada CNNIndonesia.com, Selasa (2 1). Nadia menjelaskan kriteria penerima vaksinasi Covid-19 gratis tertuang dalam KMK Nomor HK.01.07 MENKES 2193 2023 tentang Pemberian Imunisasi COVID-19 Program.   Dalam aturan itu terdapat dua kelompok yang menjadi sasaran pemberian imunisasi Covid-19. Pertama, mereka yang belum pernah menerima vaksin Covid-19 sama sekali. Sementara kelompok kedua adalah mereka yang sudah menerima minimal satu dosis vaksin Covid-19. 'Sasarannya sedang disusun di juknis (petunjuk teknis),' ucapnya. Direktur Jenderal Pencegahan dan Pengendalian Penyakit Kemenkes Maxi Rein Rondonuwu menyebut pemerintah hanya mengatur terkait sasaran penerima vaksinasi Covid-19 yang dimulai sejak 1 Januari 2024. 'Yang diatur pemerintah hanya sasaran vaksinasi Covid-19 yang masuk program yang akan ditanggung pemerintah. Sudah ada Permenkes dan Kepmenkesnya,' jelas Maxi. Ia mengatakan saat ini Direktorat Jenderal Kefarmasian dan Alat Kesehatan (Dirjen Farmalkes) Kemenkes tengah mengkaji soal harga vaksinasi Covid-19. 'Lagi ditelaah Dirjen Farmalkes apakah perlu diatur harganya atau mau diserahkan kepada pasar,' katanya. Program vaksinasi Covid-19 yang selama ini diberikan secara gratis kepada masyarakat mulai berbayar per Senin (1 1) kemarin. Direktur Jenderal Kefarmasian dan Alat Kesehatan Kemenkes Rizka Andalucia menjelaskan imunisasi Covid-19 menjadi imunisasi pilihan secara mandiri bagi masyarakat yang tidak termasuk dalam dua kelompok tersebut. Vaksinasi mandiri bisa didapatkan di seluruh fasilitas pelayanan kesehatan yang menyediakan layanan vaksinasi Covid-19. 'Vaksin Covid-19 yang digunakan untuk imunisasi pilihan harus yang sudah memiliki NIE dari BPOM dan didapatkan dari distributor resmi yang ditunjuk oleh produsen,' kata Rizka. Kemenkes tak menampik soal harga vaksin berkisar antara Rp100 ribu sebagaimana disampaikan Menteri Kesehatan Budi Gunadi Sadikin pada Juli 2023 lalu. "
  }
}