{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:38.184772",
  "crawling_time_epoch": 1704694718,
  "url": "https://www.cnnindonesia.com/indeks/2/176",
  "title": "Kemenlu Siagakan Bantuan untuk WNI Terdampak Gempa dan Tsunami Jepang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101165927-113-1044055/kemenlu-siagakan-bantuan-untuk-wni-terdampak-gempa-dan-tsunami-jepang",
    "posted": "Senin, 01 Jan 2024 17:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang-3_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "tsunami jepang",
      "gempa",
      "tsunami",
      "jepang"
    ],
    "article": "Kementerian Luar Negeri (Kemenlu) tengah berkoordinasi dengan KBRI Tokyo dan KJRI Osaka untuk mengetahui dampak gempa dan tsunami yang terjadi di Jepang, Senin (1 1). Gempa berkekuatan magnitudo sekitar 7.4 melanda prefektur Ishikawa, Jepang pada pukul 16.10 waktu setempat atau 14.10 WIB. Gempa juga dirasakan di wilayah Prefektur Niigata, Toyama, dan Fukui, Nagano, Gifu, Tokyo, Yamagata, Fukushima, Ibaraki, Tochigi, Gunma, Saitama, Shizuoka, Aichi, Mie, Shiga, Kyoto, Osaka, Hyogo, Nara, Tottori, Iwate, Miyagi, dan Akita.   Gempa telah menyebabkan gelombang tsunami di beberapa wilayah.  'KBRI dan KJRI tengah berkoordinasi dengan otoritas setempat dan simpul masyarakat Indonesia. Sistem lapor diri KBRI Tokyo mencatat terdapat 1.315 WNI yang menetap di Prefektur Ishikawa,' demikian keterangan resmi tertulis dari Kemenlu. Menurut keterangan tersebut, KBRI Tokyo dan KJRI Osaka telah mengeluarkan imbauan agar masyarakat WNI tetap waspada atas gempa susulan dan tsunami dan selalu memantau informasi dan arahan otoritas setempat. Pasalnya, peringatan tsunami di sepanjang pesisir barat Jepang masih belum dicabut hingga malam hari ini waktu Jepang. KBRI Tokyo dan KJRI Osaka juga telah mengaktifkan nomor hotline untuk situasi darurat sebagai berikut: KBRI Tokyo:+818035068612 KJRI Osaka: +818031131003"
  }
}