{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:42.366946",
  "crawling_time_epoch": 1704695022,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Kemenhub Transformasi Terminal, Perkuat Konektivitas dan Pariwisata",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231164606-97-1043781/kemenhub-transformasi-terminal-perkuat-konektivitas-dan-pariwisata",
    "posted": "Minggu, 31 Des 2023 17:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/kemenhub-bkip_169.jpeg?w=650&q=90",
    "tags": [
      "kemenhub",
      "menteri perhubungan",
      "budi karya sumadi",
      "terminal tipe a",
      "konektivitas"
    ],
    "article": "Kementerian Perhubungan (Kemenhub) terus membangun dan mengembangkan infrastruktur transportasi Terminal Tipe A di berbagai wilayah Indonesia. Pembangunan dan revitalisasi terminal ini menjadi program prioritas pemerintah dalam rangka memperbaiki layanan angkutan bus antarkota antarprovinsi (AKAP) dan antarkota dalam provinsi (AKDP). Menteri Perhubungan, Budi Karya Sumadi, mengatakan pembangunan terminal bus perlu terus dilakukan agar fasilitasnya semakin baik, sehingga masyarakat semakin nyaman untuk menggunakannya. Hal ini diperlukan untuk memperkuat konektivitas antarwilayah hingga ke penjuru negeri. 'Terminal harus bersih dan nyaman agar masyarakat mau menggunakannya. Ini juga merupakan bagian dari upaya meningkatkan budaya penggunaan transportasi massal,' tuturnya.   Sejak kewenangan pengelolaan Terminal Tipe A dialihkan dari pemerintah daerah dan pusat, ia menambahkan, Kemenhub terus berupaya meningkatkan fasilitasnya agar serupa dengan standar pelayanan di stasiun atau bandara. 'Kami membangun terminal yang lebih modern dengan konsep mixed use. Yaitu selain sebagai tempat naik turun penumpang, juga menjadi pusat kegiatan sosial, ekonomi, seni dan budaya masyarakat,' ucap Budi. Dengan konsep mixed use, terminal juga memiliki sejumlah fasilitas seperti area komersial, kuliner, pelayanan publik, hotel, tempat belanja, ruang serbaguna, dan lainnya. selain itu, juga terintegrasi dengan moda transportasi lainnya. Sebagai informasi, Terminal Tipe A adalah terminal yang memiliki fasilitas dan layanan yang lebih lengkap dibandingkan terminal tipe lainnya. Terminal ini berfungsi sebagai tempat naik turun penumpang, pusat kegiatan sosial, ekonomi, seni dan budaya, serta terintegrasi dengan moda transportasi lainnya. Sejumlah Terminal Tipe A dibangun dan direvitalisasi secara merata ke sejumlah wilayah barat, tengah dan timur Indonesia. Beberapa di antaranya, Terminal Paya Ilang di Takengon, Aceh; Terminal Amplas di Medan Sumut; dan Terminal Anak Air di Padang, Sumbar. Di samping itu juga dibangun Terminal Tingkir di Salatiga, Jateng; Terminal Tamanan di Kediri, Terminal Purabaya di Surabaya, Jatim, Terminal Bimoku di NTT, Terminal Banjar di Kalsel; serta Terminal Bolaang Mongondow di Sulut. Terminal Tipe A dibangun atau direvitalisasi menggunakan skema APBN rupiah murni maupun Surat Berharga Syariah Negara (SBSN) dan dilakukan secara bertahap. Contohnya adalah Terminal Anak Air dibangun menggunakan APBN rupiah murni dan Surat Berharga Syariah Negara (SBSN) Rp94,8 miliar dan memiliki luas lahan 27.385 m2 dengan luas bangunan terminal 10.364 m2. Begitu juga dengan Terminal Amplas dibangun dengan pagu anggaran SBSN Rp42,8 miliar dan diselesaikan melalui skema tahun jamak (multiyears) tahun 2021-2022. Pembangunan Terminal Tamanan di Kediri terbagi dalam III tahap yaitu tahap I pada 2020 dengan biaya Rp12,5 miliar, tahap II pada 2021 dengan biaya Rp7,6 miliar, serta tahap III pada 2022 dengan biaya sebesar Rp4,85 miliar. Sementara Terminal Paya Ilang dibangun menggunakan APBN rupiah murni Rp22 miliar dan memiliki luas lahan 9.792 m2 dengan luas bangunan terminal 2.500 m2. Kemudian, Terminal Purabaya dilakukan revitalisasi yang dilakukan berupa perbaikan jalan akses keluar dan masuk terminal. Pada 2022 anggaran untuk revitalisasi Terminal Purabaya berjumlah Rp4 miliar, kemudian pada 2023 sebesar Rp30 miliar. Dalam rentang waktu 2014 s.d. 2023, telah dilakukan pembangunan terminal baru di 5 lokasi dan rehabilitasi revitalisasi terminal di 75 lokasi. Kemenhub melibatkan partisipasi para investor badan usaha swasta untuk turut mengembangkan terminal Selain memperkuat konektivitas antarwilayah, kehadiran layanan Terminal Tipe A di berbagai daerah juga diharapkan akan memajukan perekonomian dan mendukung sektor pariwisata. Sehingga dapat meningkatkan daya saing bangsa dan mewujudkan visi Indonesia Emas 2045."
  }
}