{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:39.947948",
  "crawling_time_epoch": 1704693279,
  "url": "https://www.cnnindonesia.com/indeks/2/78",
  "title": "Kemenhub Buka Suara soal Kecelakaan KA Turangga dan KRL Lokal Bandung",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105100406-92-1045534/kemenhub-buka-suara-soal-kecelakaan-ka-turangga-dan-krl-lokal-bandung",
    "posted": "Jumat, 05 Jan 2024 10:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-11_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta di cicalengka",
      "kereta api",
      "kecelakaan kereta",
      "kecelakaan kereta api",
      "ka turangga kecelakaan",
      "ka bandung raya"
    ],
    "article": "Kementerian Perhubungan melalui Direktorat Jenderal Perkeretaapian (DJKA) mengungkapkan rasa prihatin atas kecelakaan antara KA Turanggadan KRL lokal Bandung Raya. Direktur Jenderal Perkeretaapian Risal Wasal mengatakan saat ini pihaknya sudah mengirimkan tim ke lokasi untuk melakukan evakuasi. 'Guna menindaklanjuti dan mengevakuasi korban dari insiden ini, DJKA bersama KAI dan pihak terkait telah mengirimkan tim teknis untuk mengamankan lokasi kejadian,' ujar Risal dalam unggahan di X, Jumat (5 1).    Menurutnya, saat ini koordinasi dengan tim lapangan masih terus dilakukan. Sehingga belum bisa disampaikan dengan detail terkait kondisi korban dan sebagainya. 'Informasi lebih lanjut terkait insiden ini akan segera disampaikan kembali,' jelasnya. [Gambas:Twitter] Kapolresta Bandung Kombes Kusworo Wibowopada Jumat pagi menyebutkan ada dua korban yang sedang kritis akibat kecelakaan tersebut. 'Masinis dan asisten masinis kritis, kita sudah bawa ke RS (rumah sakit),' kata Kusworo. Sementara itu, Manager Humas Daop 2 Bandung Ayep Hanafi mengatakan ada 300 penumpang yang tercatat di KA Turangga tersebut. Menurut laporan dari CNNIndonesia TV KA Bandung Raya mengangkut 191 penumpang. Saat ini evakuasi masih terus berlangsung di lokasi kejadian yakni di KM 181 yang berada di antara Stasiun Haurpugur dan Stasiun Cicalengka. Alat-alat berat seperti crane dan mobil pemadam kebakaran sudah datang ke lokasi yang berada di area persawahan dan rumah warga. "
  }
}