{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:47.655433",
  "crawling_time_epoch": 1704695507,
  "url": "https://www.cnnindonesia.com/indeks/2/229",
  "title": "Kemenperin Targetkan Industri Pengolahan Nonmigas Tumbuh 5,80 Persen",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229074712-92-1042945/kemenperin-targetkan-industri-pengolahan-nonmigas-tumbuh-580-persen",
    "posted": "Sabtu, 30 Des 2023 06:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/09/10/eko-sa-cahyanto_169.png?w=650&q=90",
    "tags": [
      "kemenperin",
      "industri",
      "agus gumiwang",
      "industri non migas"
    ],
    "article": "Kementerian Perindustrian (Kemenperin) menargetkan pertumbuhan industri pengolahan nonmigas pada 2024 bisa mencapai 5,80 persen. Menperin Agus Gumiwang menyebut angka tersebut cukup agresif. Oleh sebab itu, seluruh jajaran Kemenperin diharapkan bisa bekerja sama demi mempercepat langkah menuju Indonesia Emas 2045. ' Ini angka yang cukup agresif, mengingat sektor industri terus menjadi penggerak utama perekonomian nasional di tengah upaya pemulihan ekonomi dan mempercepat langkah menuju Indonesia Emas 2045,' tutur Agus dalam temu media akhir tahun di Hyatt Regency Bali, Kamis (28 12).   Dia menyampaikan Kemenperin telah menetapkan target di setiap lembaganya demi mencapai angka pertumbuhan sektor nonmigas 5,80 persen pada 2024.  Untuk Direktorat Jenderal Industri Agro, target pertumbuhan sebesar 6,14 persen, Direktorat Industri Kimia, Farmasi dan Tekstil 4,76 persen, Direktorat Jenderal Industri Logam, Mesin, Alat Transportasi dan Elektronika (Ilmate) 6,87 persen serta Direktorat Industri Kecil Menengah dan Aneka (Ikma) 4,25 persen. Kemenperin juga menargetkan kontribusi industri pengolahan nonmigas terhadap Pendapatan Domestik Bruto (PDB) nasional sebesar 17,90 persen pada 2024. Sementara nilai investasi sektor industri pengolahan nonmigas ditargetkan mencapai Rp630,57 triliun dan nilai ekspor produk industri pengolahan non migas mencapai US$186,40 miliar. Dari sisi penyerapan tenaga kerja di sektor industri pengolahan nonmigas, Kemenperin menargetkan 20,33 juta orang. Agus menyebut target 2024 ini merupakan hasil review dari Rencana Strategis (Renstra) Kemenperin 2020-2024 dengan melihat realisasi sampai dengan 2023. 'Tren kinerja industri pengolahan nonmigas sedang mengalami kenaikan, terutama di Triwulan III 2023. Subsektor industri yang pertumbuhannya meningkat pada 2023 antara lain industri barang logam, komputer, barang elektronik dan optik, industri logam dasar dan industri angkutan,' katanya. "
  }
}