{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:35.133118",
  "crawling_time_epoch": 1704696335,
  "url": "https://www.cnnindonesia.com/indeks/2/275",
  "title": "Kemenko Marves Evaluasi SOP Smelter PT ITSS Morowali usai Ledakan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228144517-85-1042694/kemenko-marves-evaluasi-sop-smelter-pt-itss-morowali-usai-ledakan",
    "posted": "Kamis, 28 Des 2023 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/ledakan-tungku-pt-itss-morowali-yang-menyebabkan-kebakaran-hebat_169.jpeg?w=650&q=90",
    "tags": [
      "kemenko marves",
      "investasi"
    ],
    "article": "Kementerian Koordinator Bidang Kemaritiman dan Investasi (Kemenko Marves) mengevaluasi standar operasional yang ada di PT Indonesia Tsingshan Stainless Steel (ITSS), Kabupaten Morowali Sulawesi Tengah, setelah ledakan tungkusmelter nikel. 'Terkait evaluasi, kita sudah lakukan beberapa tindakan untuk memastikan aspek ketenagakerjaan dipenuhi. Kami sudah turunkan tim untuk evakuasi,' kata Deputi Bidang Koordinator Investasi dan Pertambangan KemenkoMarvesSeptian Hario Setousai mengunjungi korban ledakan di RSUD Morowali, Rabu (27 12). Saat ini, kata Septian, tim dari pihak kepolisian dan Kementerian Tenaga Kerja sedang melakukan proses investigasi terkait ledakan tungku smelter nikel PT ITSS tersebut. Sejumlah barang bukti telah diamankan untuk diperiksa.   'Kami tak ingin berspekulasi tapi kami tunggu hasil penyelidikan tim investigasi. Jika ada aturan yang dilanggar harus dipertanggungjawabkan. Kami juga sampaikan agar semua persyaratan kesehatan dan keselamatan kerja dipenuhi. SOP penting,' ungkapnya.  Meski demikian, sambung Septian, pihaknya masih menunggu hasil penyelidikan dan investigasi dari tim gabungan terkait ledakan tungku smelter tersebut. 'Jumat, Menko akan pimpin langsung rapat terkait soal ini. Makanya kami tunggu hasil Investigasi apakah kejadian ini karena masih ada hal yang tak dipenuhi atau seperti apa,' pungkasnya. Kabid Humas Polda Sulteng Kombes Pol Djoko Wienarnosebelumnya mengatakan bahwa saksi yang dimintai keterangan tersebut merupakan para pekerja PT ITSS. 'Iya saksi yang diperiksa sudah 17 orang,' kata Djoko kepada CNNIndonesia.com.  Sementara terkait jumlah korban meninggal dunia, sebut Djoko sebanyak 19 orang yang diantaranya 11 orang tenaga kerja Indonesia (TKI) dan 8 orang tenaga kerja asing (TKA) asal Tiongkok. 'Korban total 59 meninggal 19, korban luka berat 23 dirawat Morowali,12 luka sedang, kemudian 5 orang sudah pulang ke rumah masing-masing karena luka ringan,' ungkapnya. Korban yang mengalami luka berat akibat ledakan tungku smelter tersebut beber Djoko mengalami luka bakar yang mencapai 70 persen. 'Iya korban mengalami luka bakar capai 70 persen dan saat ini masih menjalani perawatan intensif di Rumah Sakit Morowali,' pungkasnya.  "
  }
}