{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:54.955727",
  "crawling_time_epoch": 1704694074,
  "url": "https://www.cnnindonesia.com/indeks/2/130",
  "title": "Kemenhub Buka Suara soal Isu Kapal Dagang Israel Akan Berlabuh di RI",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103121928-92-1044750/kemenhub-buka-suara-soal-isu-kapal-dagang-israel-akan-berlabuh-di-ri",
    "posted": "Rabu, 03 Jan 2024 12:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/05/24/1c4bd236-8620-4a95-9ba7-d787e4c6a45e_169.mpo?w=650&q=90",
    "tags": [
      "kementerian perhubungan",
      "kapal",
      "israel"
    ],
    "article": "Kementerian Perhubunganmenyatakan tidak akan pernah memberikan izin apal berbenderaIsrael masuk atau berlabuh di pelabuhan Indonesia. Pernyataan itu untuk merespons kabar di media sosial bahwa apal-kapal ZIM dari Israel akan berlabuh di empat pelabuhanRI dalam waktu dekat ini. Juru Bicara Kemenhub Adita Irawati mengatakan larangan berlabuh akan tetap diterapkan oleh Indonesia.   'Perlu kami sampaikan bahwa Kemenhub tidak pernah memberikan izin kepada kapal-kapal dagang berbendera Israel untuk berlabuh di pelabuhan Indonesia,' ujarnya kepada CNNIndonesia.com, Rabu (3 1).  Menurut Adita, sejak terjadinya konflik Israel-Palestina yang memanas beberapa waktu lalu, tidak ada kapal baik yang berbendera Israel maupun bukan yang melayari Indonesia-Israel. Ke depannya, Kemenhub akan terus memastikan agar tidak ada kapal Israel yang masuk ke perairan Tanah Air. 'Selanjutnya Kemenhub akan bekerja sama dengan kementerian dan lembaga terkait untuk terus memantau hal ini,' jelasnya. Sementara, terkait dengan surat terbuka yang disampaikan oleh Satuan Operasi Khusus Netizen julid Anti Israel di instagram, Adita menekankan terus melakukan pengecekan dan dipastikan tidak memberikan izin kapal Israel masuk Indonesia.  'Sehubungan dengan surat terbuka ini, kami telah menindaklanjuti dengan melakukan pengecekan atas informasi yang disampaikan,' jelasnya. Sebuah surat terbuka dari Komandan Satuan Operasi Khusus Netizen julid Anti IsraelErlangga Greschinovberedar di media sosial. Surat berisi permemintaan kepada Menteri Perhubungan Budi Karya Sumadi untuk melarang kapal-kapal ZIM dari Israel berlabuh pelabuhan Indonesia. Larangan perlu dilakukan demi mendukung perjuangan rakyat Palestina.  "
  }
}