{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:19.230808",
  "crawling_time_epoch": 1704694759,
  "url": "https://www.cnnindonesia.com/indeks/2/179",
  "title": "Kemenkes Pastikan Vaksin Covid-19 Tetap Gratis untuk Kelompok Rentan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101140415-20-1044012/kemenkes-pastikan-vaksin-covid-19-tetap-gratis-untuk-kelompok-rentan",
    "posted": "Senin, 01 Jan 2024 14:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/25/vaksin-booster-covid-kedua-untuk-lansia-12_169.jpeg?w=650&q=90",
    "tags": [
      "kementerian kesehatan",
      "vaksin",
      "vaksinasi",
      "covid-19",
      "vaksinasi covid-19"
    ],
    "article": "Kementerian Kesehatan (Kemenkes) memastikan vaksinasiCovid-19 masih tetap diberikan secara gratis untuk kelompok rentan. Kemenkes memfokuskan upaya perlindungan Covid-19 melalui vaksinasi untuk kelompok rentan yang masih memiliki risiko fatalitas dan kematian akibat virus tersebut. Hal itu dilakukan seiring dengan semakin terkendalinya Covid-19.    'Nantinya ada dua kelompok yang menjadi sasaran imunisasi Covid-19 program dan mendapatkan imunisasi Covid-19 gratis,' kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit Kemenkes Maxi Rein Rondonuwu dalam keterangannya, Senin (1 1). Maxi menjelaskan kelompok pertama penerima vaksinasi Covid-19 gratis adalah mereka yang belum pernah menerima vaksin Covid-19 sama sekali. Sementara kelompok kedua adalah mereka yang sudah menerima minimal satu dosis vaksin Covid-19. Dua kelompok itu, kata dia, dikhususkan bagi masyarakat lanjut usia, lanjut usia dengan komorbid, dewasa dengan komorbid, dan tenaga kesehatan yang bertugas di garda terdepan. Kemudian ibu hamil, remaja usia 12 tahun ke atas dan kelompok usia lainnya dengan kondisi immunocompromised atau orang yang mengalami gangguan sistem imun berskala sedang hingga berat.  Maxi mengatakan kebijakan itu tertuang dalam Peraturan Menteri Kesehatan (PMK) Nomor HK.01.07 MENKES 2193 2023 Tentang Pemberian Imunisasi Covid-19 Program. 'Di mana imunisasi Covid-19 masuk menjadi program imunisasi rutin efektif mulai 1 Januari 2024 di seluruh Indonesia,' jelasnya. Direktur Jenderal Kefarmasian dan Alat Kesehatan Kemenkes Rizka Andalucia menjelaskan imunisasi Covid-19 menjadi imunisasi pilihan secara mandiri bagi masyarakat yang tidak termasuk dalam dua kelompok tersebut. Vaksinasi mandiri bisa didapatkan di seluruh fasilitas pelayanan kesehatan yang menyediakan layanan vaksinasi Covid-19. Ia menyebut hal itu sebagaimana tertuang dalam Surat Edaran Dirjen Farmalkes HK.02.02 E 2571 2023 tentang Penyediaan Vaksin untuk Pelaksanaan Vaksin Covid-19 Pilihan. 'Vaksin Covid-19 yang digunakan untuk imunisasi pilihan harus yang sudah memiliki NIE dari BPOM dan didapatkan dari distributor resmi yang ditunjuk oleh produsen,' kata Rizka.  Sebelumnya, pemerintah menyatakan program vaksinasi Covid-19 yang selama ini diberikan secara gratis kepada masyarakat akan mulai berbayar per 1 Januari 2024. Kepala Biro Komunikasi dan Pelayanan Publik Kemenkes Siti Nadia Tarmizi mengatakan pemerintah masih menggodok sejumlah aturan dan penyesuaian harga vaksin dengan beragam pertimbangan. Nadia tak menampik soal harga vaksin berkisar antara Rp100 ribu sebagaimana disampaikan Menteri Kesehatan Budi Gunadi Sadikin pada Juli 2023 lalu. Namun, tegasnya, kisaran tersebut masih akan kembali dihitung oleh pemerintah."
  }
}