{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:17.393100",
  "crawling_time_epoch": 1704693557,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Kemendag Tegaskan Sistem Keselamatan Produk Daihatsu di RI Aman",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104132310-92-1045214/kemendag-tegaskan-sistem-keselamatan-produk-daihatsu-di-ri-aman",
    "posted": "Kamis, 04 Jan 2024 14:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/japan-auto-daihatsu_169.jpeg?w=650&q=90",
    "tags": [
      "daihatsu",
      "mobil",
      "kemendag",
      "otomotif",
      "mobil daihatsu"
    ],
    "article": "Kementerian Perdagangan (Kemendag) memastikan sistem keselamatan produk mobil Daihatsudi Indonesia aman. Hal tersebut merespons dugaan skandal uji keselamatan kendaraan merek Daihatsu. Produsen otomotif itu menghentikan produksi sementara empat pabrik di Jepang usai mengakui telah memalsukan hasil tes keselamatan berbagai model mobilnya selama lebih dari 30 tahun. Direktur Jenderal Perlindungan Tertib Niaga (Dirjen PKTN) Kemendag Moga Simatupang menjelaskan pihaknya telah bertemu dan meminta klarifikasi PT Astra Daihatsu Motor (ADM).   Dari hasil pertemuan itu, ADM menegaskan bahwa mobil Daihatsu tipe hybrid rocky dan Toyota Raize tidak diproduksi di Indonesia.  'Sedangkan produksi Daihatsu di Indonesia itu sudah memenuhi Peraturan Menteri Perhubungan Nomor 33 Tahun 2018 tentang Pengujian Kendaraan Bermotor,' ucap Moga dalam konferensi pers, Kamis (4 1). Terpisah, Executive Officer, Corporate Function Directorate PT ADM Johan memastikan semua kendaraan Daihatsu yang diproduksi, didistribusi, dan dipasarkan di Indonesia tidak memiliki masalah kualitas. Ia juga menyebut produk Daihatsu tidak memiliki masalah keselamatan serta memenuhi regulasi yang berlaku di Indonesia. Selain itu, pengiriman domestik sudah dilakukan mulai 22 Desember 2023. Kemudian, PT ADM juga telah kembali melakukan pengiriman secara normal mulai 26 Desember 2023 ke lebih dari 60 negara tujuan ekspor.  'Produk-produk Daihatsu di Indonesia telah memenuhi syarat teknis keselamatan dan keamanan sesuai dengan standar ketentuan di Indonesia. Selain itu, produk yang diisukan tersebut dapat dipastikan tidak diperdagangkan di Indonesia,' ungkap Johan melalui keterangan resmi, Jumat (30 12). Johan menyampaikan produk Daihatsu di Indonesia tidak terkait dengan yang terjadi di Jepang. Produk Daihatsu di Indonesia sudah dilakukan pengujian oleh pihak terkait untuk memastikan kendaraan benar-benar dalam keadaan aman. Daihatsu harus menghentikan produksi sementara di empat pabriknya di Jepang usai mengakui telah memalsukan hasil tes keselamatan berbagai model mobilnya selama lebih dari 30 tahun.  Penghentian produksi ini akan berlangsung hingga akhir Januari, dan berdampak pada sekitar 9.000 karyawan yang bekerja di bagian produksi dalam negeri, menurut juru bicara perusahaan. Daihatsu mengakui telah memanipulasi uji keselamatan sejak 1989, dan jumlah kasus meningkat pada 2014. Pada pekan lalu Daihatsu mengumumkan, sebuah komite pihak ketiga yang independen telah menemukan bukti-bukti kecurangan dalam pengujian keselamatan pada 64 model kendaraan, termasuk yang dijual dengan merek Toyota. Skandal ini menjadi pukulan lain bagi dua perusahaan otomotif asal Jepang tersebut. "
  }
}