{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:36.115134",
  "crawling_time_epoch": 1704696156,
  "url": "https://www.cnnindonesia.com/indeks/2/266",
  "title": "Kemenperin Gandeng Polda Sulteng Usut Ledakan Smelter ITSS Morowali",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228192837-92-1042855/kemenperin-gandeng-polda-sulteng-usut-ledakan-smelter-itss-morowali",
    "posted": "Kamis, 28 Des 2023 19:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/ledakan-tungku-pt-itss-morowali-yang-menyebabkan-kebakaran-hebat_169.jpeg?w=650&q=90",
    "tags": [
      "kemenperin",
      "ledakan pt itss",
      "pt itss",
      "smelter",
      "morowali"
    ],
    "article": "Kementerian Perindustrian (Kemenperin) berkoordinasi secara intens dengan Pusat Laboratorium Forensik (Puslabfor) Kepolisian Daerah Sulawesi Tengah (Polda Sulteng) terkait penanganan kasus meledaknya tungkusmelter PT Indonesia Tsingshan Stainless Steel (ITSS) di Morowali, Sulawesi Tengah. Kepala Badan Standardisasi dan Kebijakan Jasa Industri (BSKJI) Kemenperin Andi Rizaldi menyebut pihaknya bakal memberikan keterangan lebih lanjut mengenai penyebab ledakan tersebut, usai keluar hasil penyelidikan oleh Puslabfor Polda Sulteng. 'Nanti setelah ada hasil penyelidikan, mungkin nanti dari Keputusan Perindustrian akan memberikan rilis dengan Polda Sulawesi Tengah. Jadi saat ini kita masih menunggu hasil dari penyelidikan koordinasi antara Polda dengan Kemenperin,' kata Andi dalam konferensi pers Indeks Kepercayaan Industri (IKI) Desember 2023 di Hyatt Regency Bali, Kamis (28 12).   Mulanya, ia menjelaskan langkah penyelidikan dengan menurunkan tim dari Puslabfor Polda Sulteng ini sudah sesuai dengan prosedur penanganan kecelakaan pada umumnya.  'Saat ini tim Kemenperin sedang berkoordinasi intens dengan Puslabfor Polda Sulteng. Jadi seperti prosedur pada umumnya, apabila terjadi kecelakaan maka kepolisian, dalam hal ini Polda Sulteng menurunkan tim dari pusat laboratorium forensik,' jelas Andi lebih lanjut. Lebih lanjut, Andi mengatakan Kemenperin saat ini terus memantau perkembangan dari hasil uji laboratorium forensik maupun oleh TKP yang dilakukan oleh Polda Sulteng. Kemenperin juga sebelumnya sudah menurunkan tim khusus penanganan kecelakaan kerja meledaknya tungku smelter PT ITSS tersebut. 'Kamu mendapat laporan bahwa pasca-kecelakaan ini, para korban ditangani dengan baik. Kami juga berharap perusahaan kooperatif dengan tim investigasi kecelakaan kerja yang diturunkan ke lokasi. Semoga kejadian ini tidak terulang lagi,' kata Juru Bicara Kemenperin Febri Hendri Antoni Arif, Minggu (24 12).  Ia menyampaikan tim bakal melakukan investigasi kecelakaan tersebut. Hasil investigasi itu nantinya untuk mengetahui penyebab musibah yang menewaskan sembilan orang itu. Selain itu, hasil investigasi juga dapat menjadi evaluasi untuk perusahaan dalam pengawasan dan pengendalian penerapan Keselamatan dan Kesehatan Kerja (K3). 'Jadi Standard Operation Procedure (SOP) benar-benar dijalankan dengan benar, termasuk yang berkaitan dengan pekerjanya dan teknologi yang digunakan,' jelas dia. Sebelumnya, tungku smelter milik PT ITSS di Kabupaten Morowali, Sulawesi Tengah meledak saat pekerja memperbaiki bagian tungku. Saat tungku tersebut sedang tidak beroperasi dan dalam proses perbaikan, terdapat sisa slag atau terak dalam tungku yang keluar, lalu bersentuhan dengan barang-barang yang mudah terbakar di lokasi.  Beberapa tabung oksigen di sekitarnya juga ikut meledak hingga menimbulkan kobaran api. Hasil investigasi awal, penyebab ledakan diperkirakan karena bagian bawah tungku masih terdapat cairan pemicu ledakan. Saat proses perbaikan tersebut terjadi ledakan secara tiba-tiba. Akibat kejadian ini, sedikitnya 13 orang tenaga kerja tewas. Mereka terdiri dari empat orang tenaga kerja asing (TKA) asal China, dan sembilan tenaga kerja Indonesia (TKI).    "
  }
}