{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:40.678187",
  "crawling_time_epoch": 1704694660,
  "url": "https://www.cnnindonesia.com/indeks/2/172",
  "title": "Kemenkeu Pastikan Gaji PNS Naik 8 Persen per 1 Januari, Tapi Dirapel",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240101211526-532-1044108/kemenkeu-pastikan-gaji-pns-naik-8-persen-per-1-januari-tapi-dirapel",
    "posted": "Senin, 01 Jan 2024 21:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/30/ilustrasi-uang-10_169.jpeg?w=650&q=90",
    "tags": [
      "gaji pns",
      "pns",
      "asn"
    ],
    "article": "Staf Khusus Menteri Keuangan Bidang Komunikasi Strategis Yustinus Prastowomemastikan kenaikan gaji PNS dan aparat TNI  Polri sebesar 8 persen dilakukan per 1 Januari 2024. Namun, pencairanakan dilakukan secara rapel menunggu aturan pelaksana terbit. 'Mohon tetap tenang, hak tetap dibayarkan sejak 1 Januari 2024 melalui mekanisme rapel seperti yang sudah pernah dilakukan,' terang Yustinus dalam cuitan akun X (dahulu Twitter) resminya @prastow, Senin (1 1).   Saat ini, pemerintah tengah merampungkan serangkaian aturan untuk mengakomodasi rencana kenaikan gaji PNS dan aparat TNI Polri di 2024.  'Saat ini pemerintah sedang merampungkan serangkaian aturan yang cukup banyak terdiri:1) PP untuk: gaji PNS, gaji TNI, gaji Polri, pensiun PNS, pensiun TNI, pensiun Polri, tunjangan Veteran,' tulisnya. Selain serangkaian PP, Yustinus menyampaikan pemerintah juga tengah merampungkan Peraturan Presiden (Perpres) soal gaji Pegawai Pemerintah dengan Perjanjian Kerja (PPPK). Rencana kenaikan itu sebelumnya disampaikan Presiden Joko Widodo (Jokowi) saat Pidato Pengantar RAPBN 2024 dan Nota Keuangan di Gedung DPR MPR pada Rabu (16 8) lalu. Gaji PNS akan naik sebesar delapan persen. Sementara untuk uang pensiunan PNS dijanjikan bertambah 12 persen.  Besaran gaji pokok PNS saat ini diatur dalam Peraturan Pemerintah (PP) Nomor 15 tahun 2019. Hingga kini, gapok PNS belum ada kenaikan. Aturan tersebut menetapkan gaji pokok dengan golongan terendah sebesar Rp1,56 juta, sedangkan yang tertinggi Rp5,90juta. Tak hanya itu, PNS juga mendapatkan berbagai tunjangan mulai dari tunjangan istri, tunjangan anak, beras hingga tunjangan kinerja.  "
  }
}