{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:55.819185",
  "crawling_time_epoch": 1704693175,
  "url": "https://www.cnnindonesia.com/indeks/2/71",
  "title": "Kemenhub Minta Maaf soal Tabrakan KA Turangga-KRL di Cicalengka",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105134600-92-1045673/kemenhub-minta-maaf-soal-tabrakan-ka-turangga-krl-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 14:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-4_169.jpeg?w=650&q=90",
    "tags": [
      "kementerian perhubungan",
      "kemenhub",
      "tabrakan kereta",
      "kereta api"
    ],
    "article": "Kementerian Perhubunganmeminta maaf kepada masyarakat terkaittabrakan Kereta ApiTuranggadengan KRLBandung Raya yang terjadi pada Jumat (5 1) pagi. Melalui Juru Bicara Kementerian Perhubungan AditaIrawati, mereka menyatakan rasa prihatin dan mendalam atas tabrakan itu. Apalagi, kecelakaan telah menimbulkan korban jiwa. 'Kami mohon maaf atas terjadinya hal ini,' katanya melalui pesan video yang dikeluarkan di Jakarta, Jumat ini.   Ia menyadari selain menimbulkan korban, tabrakan juga mengganggu layanan kereta api, terutama di daerah Jawa Barat. Oleh karena itulah, agar semua masalah itu cepat diatasi, pihaknya melalui Direktorat Jenderal Perkeretaapian telah menerjunkan tim.  Tim bertugas untuk mengevakuasi korban, gerbong kereta dan mengembalikan layanan perkeretaapian seperti semula. Tabrakan terjadi antaraKA Turangga dengan KRL Bandung Raya yang terjadi pada Jumat (5 1) pagi. Imbas kecelakaan,4 orang meninggal. Selain mengakibatkan 4 orang meninggal, tabrakan juga mengganggu arus lalu lintas kereta. Akibat gangguan itu, PT KAI membatalkan 9 perjalanan kereta. Perjalanan kereta yang batal itu adalah;1. KA 92 (Lodaya) lintas Bd-Kya (SF 10 Kereta)2. KA 6 (Argo Wilis) lintas Bd-Kya (SF 10 Kereta)3. KA 182 (Baturraden Ekspres) lintas Bd-Kya (SF 8 Kereta)4. KA 181 (Baturraden Ekspres) lintas Kya-Pwt (SF 8 Kereta)5. KA 250 (Serayu) lintas Pwt-Kya (SF 7 Kereta)6. KA 251 (Serayu) lintas Kya-Bd-Ckp (SF 7 Kereta)7. KA 252 (Serayu) lintas Ckp-Kya (SF 7 Kereta)8. KA 249 (Serayu) lintas Kya-Pwt (SF 7 Kereta)9. KA 240 (Pasundan) lintas Kac-Kya (SF 8 Kereta  Selain membatalkan 9 perjalanan kereta, PT KAI juga memutar 10 perjalanan lainnya. Berikut rinciannya;1. PLB 92BK1 (Lodaya) lintas Bd-Ckp (SF 10 Kereta)2. PLB 92BK (Lodaya) lintas Ckp-Cn-Kya (SF 10 Kereta)3. PLB 6BK1 (Argo Wilis) lintas Bd-Ckp (SF 10 Kereta)4. PLB 6BK (Argo Wilis) lintas Ckp-Cnp-Ppk-Kya (SF 10 Kereta)5. PLB 182BK1 (Baturraden Ekspress) lintas Bd-Ckp (SF 8 Kereta)6. PLB 182BK (Baturraden Ekspress) lintas Ckp-Cnp-Ppk-Pwt (SF 8 Kereta)7. PLB 250BK1 (Serayu) lintas Pwt-Ppk-Cnp-Ckp (SF 7 Kereta)8. PLB 249BK2 (Serayu) lintas Ckp-Cnp-Ppk-Pwt (SF 7 Kereta)9. PLB 240BK1 (Pasundan) lintas Kac-Ckp (SF 8 Kereta)10. PLB 240BK (Pasundan) lintas Ckp-Cnp-Ppk-Kya (SF 8 Kereta)   "
  }
}