{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:21.982503",
  "crawling_time_epoch": 1704693081,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Kemenkeu Bantah APBN Ongkosi Kampanye Prabowo hingga Obral Murah BUMN",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105170643-532-1045808/kemenkeu-bantah-apbn-ongkosi-kampanye-prabowo-hingga-obral-murah-bumn",
    "posted": "Jumat, 05 Jan 2024 18:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/03/07/14f479d6-aff7-4950-86d9-30587633d29b_169.jpg?w=650&q=90",
    "tags": [
      "kemenkeu",
      "apbn",
      "kampanye",
      "prabowo",
      "sri mulyani"
    ],
    "article": "Kementerian Keuangan (Kemenkeu) membantah semua tuduhan negatif yang baru-baru ini ditujukan kepada Menteri Keuangan Sri Mulyani, seperti menggunakan APBN untuk memodali kampanye Prabowo-Gibran. Staf Khusus Menteri Keuangan Yustinus Prastowo mengatakan semua tuduhan kepada menterinya itu tidak benar dan hanya sebagai upaya salah satu pihak untuk membuat suasana tahun politik gaduh. 'Beredar poster ini. Kami pastikan HOAX. Menteri Keuangan Sri Mulyani tidak pernah mengatakan ini. Silakan bersaing secara sehat. STOP membuat konten dan narasi yang menyesatkan. Ini rawan mengadu domba dan menyulut kegaduhan, alih-alih memikat hati rakyat,' ujarnya dalam cuitan di X, Jumat (5 1).   Berdasarkan poster yang diunggah pada X tersebut, setidaknya ada 10 tuduhan yang dilayangkan ke Sri Mulyani Indrawati (SMI) dan dibantah oleh Yustinus dengan penjelasan.  Berikut selengkapnya: 1. Kekecewaan Sri Mulyani karena anggaran belanja alutsista Rp63,8 triliun disetujui Jokowi. Klarifikasi:Menkeu SMI mengatakan peningkatan anggaran alutsista wajar dan penting untuk penguatan di tengah potensi ancaman dan dinamika politik Luar Negeri. Tidak menyebutkan adanya kekecewaan. 2) Belanja alutsista dilakukan oleh PT TMI yang dipegang oleh kroni-kroni Prabowo. Klarifikasi:Hal ini diutarakan oleh Hasto Kristiyanto (Sekjen PDIP), bukan Menkeu SMI. Chairman dan CEO dari PT TMI memang sahabat karib Prabowo dan telah ada surat penunjukkan PT TMI oleh Menhan dalam program pengadaan Alutsista. 3. Adanya anggara tersebut (alutsista) mengakibatkan dana untuk gaji pegawai Pemda menjadi nihil. Klarifikasi:Tidak ditemukan berita yang menyebut pernyataan seperti ini. Faktanya gaji pegawai Pemda dibayarkan tepat waktu dan tepat jumlah.  4. Pemda Sulsel dan Pemda Sumut tidak bisa membayar gaji pegawai. Klarifikasi:Bukan pernyataan Menkeu SMI. Hanya diberitakan bahwa Pemda Sulsel kesulitan membayar utang jangka pendek. Sedangkan di Sumut, gaji 300 Kades di Kabupaten Simalungun belum dibayar selama Agustus hingga November 2023. 5. Sri Mulyani kecewa dan mengajukan pengunduran diri. Klarifikasi:Tidak ada pernyataan Menkeu SMI mengundurkan diri dari jabatan Menkeu, meskipun ada rumor beredar. Sampai saat ini Ibu Sri Mulyani tetap menjalankan tugas menjaga keuangan negara dengan penuh tanggung jawab. 6. Saran Sri Mulyani untuk menggeser dana belanja alutsista menjadi dana bansos dan IKN tidak dihiraukan Jokowi. Klarifikasi:Tidak ditemukan berita dan pernyataan demikian. Sampai saat ini bansos tetap lancar diberikan sesuai yang dianggarkan, bahkan dilakukan penebalan karena bencana El Nino. [Gambas:Twitter] 7. Permainan membangkrutkan 7 BUMN alasan kekurangan dana. Klarifikasi:Ini pernyataan Wamen BUMN Kartika Wirjoatmodjo yang mengungkap pembubaran ketujuh BUMN tersebut adalah bagian dari transformasi Kementerian dalam 4 tahun terakhir. Adapun ketujuhnya dibubarkan karena dinilai tidak lagi mampu memberikan kontribusi terhadap perekonomian negara. 8. Pabrik kertas Leces yang sahamnya dikuasai adik Prabowo dijual murah demi dana kampanye. Klarifikasi:Proses pembubaran Leces sudah dilakukan sejak Juni 2022, jauh sebelum adanya kontestasi Pilpres. Penilaian ini tidak perlu dikaitkan dengan Menkeu SMI. 9. 7 BUMN menyusul akan dipailitkan karena presiden ingin membayar sebagian utang negara agar nama baiknya kembali. Klarifikasi:Tidak ada pernyataan Menkeu SMI dan tidak ditemukan berita yang mengaitkan antara pemailitan BUMN dengan nama baik Presiden Jokowi. Utang negara dikelola dengan baik bahkan rasio utang menurun karena tata kelola APBN yang semakin baik.  10. Ada 3 perusahaan (BUMN) yang akan dijual murah. Klarifikasi:Tidak ada pernyataan Menkeu SMI. Aset-aset BUMN tersebut dijual untuk melikuidasi sebelum dilakukannya pembubaran. Pernyataan:Saat ini yang sebenarnya kolaps adalah Waskita Karya, 2 tahun karyawannya tidak digaji. Klarifikasi:Tidak ada pernyataan Menkeu SMI. Anak usaha Waskita Karya, Waskita Beton Precast (WSBP), melakukan PHK terhadap 600 karyawan. Tidak ditemukan berita Waskita Karya tidak membayar gaji karyawannya selama 2 tahun. 11. Semua biaya negara dihabiskan untuk membiayai kampanye Prabowo-Gibran. Klarifikasi:Tidak ditemukan berita tersebut dan sama sekali tidak ada pernyataan Menkeu SMI. 'Demikian kami sampaikan klarifikasi. Semoga jelas dan publik dapat jernih memahami,' pungkas Yustinus. "
  }
}