{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:50.650976",
  "crawling_time_epoch": 1704695930,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "Kemenperin Pastikan Stok Gula Industri Aman hingga Pemilu 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228200012-92-1042865/kemenperin-pastikan-stok-gula-industri-aman-hingga-pemilu-2024",
    "posted": "Jumat, 29 Des 2023 09:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/30/kenaikan-harga-gula-pasir-jelang-ramadan-4_169.jpeg?w=650&q=90",
    "tags": [
      "gula",
      "gula industri",
      "stok gula",
      "pemilu 2024"
    ],
    "article": "Kementerian Perindustrian (Kemenperin) memastikan stok bahan bakugula industri terjaga selama momentum Natal dan Tahun Baru (Nataru) hingga Pemilu 2024. Direktur Jenderal Industri Agro Kemenperin Putu Juli Ardika mengatakan kendati ada dampak kekeringan panjang El Nino, hal itu tetap tak membuat penurunan stok gula industri secara signifikan. 'Walaupun ada masalah iklim El Nino, tapi kita masih bisa berproduksi untuk gula tebu kita cukup baik penurunannya, tidak begitu signifikan. Jadi masih bisa mendukung semua kebutuhan industri maupun konsumsi. Untuk neraca komoditas (gula) sudah baik semua,' kata dia dalam konferensi pers Indeks Kepercayaan Industri (IKI) Desember 2023 di Hyatt Regency Bali, Kamis (28 12).   'Sehingga kita berharap bahwa meskipun ke depan ini atau minggu ini ada Natal dan Tahun Baru, dan dua bulan ke depan kita mempunyai pesta demokrasi, saya pikir ini untuk yang bahan baku-baku ini sudah terjaga dengan bagus,' sambung dia.  Putu menjelaskan harga gula internasional pada 2023 memang mengalami peningkatan yang luar biasa jika dibandingkan dengan 2022.  Pada 2022, harga gula rata-rata 18 sen dolar AS per pon, sedangkan di 2023 harga rata-rata gula sebesar 28 sen dolar AS per pon. 'Sampai dengan saat ini, 2023, ini semuanya baik-baik saja jadi tidak ada perusahaan yang mengatakan bahwa dia kekurangan bahan baku,' ujar Putu.  Menurut dia, kondisi ini dianggap sebagai anomali yang menguntungkan. Hal ini terjadi lantaran pada 2022 Kemenperin telah menguatkan stok untuk gila konsumsi rumah tangga maupun gula untuk industri. 'Gula industri ada yang di carry over dari 2022 ke 2023, sedangkan gula konsumsi kita perkuat di volume stoknya. Jadi ini berpengaruh sangat baik sampai saat ini,' kata dia.  "
  }
}