{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:33.473878",
  "crawling_time_epoch": 1704695013,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "Kemenhub Wujudkan Pemerataan Pembangunan dengan Bandara Baru di 3TP",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231172617-97-1043789/kemenhub-wujudkan-pemerataan-pembangunan-dengan-bandara-baru-di-3tp",
    "posted": "Minggu, 31 Des 2023 18:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/kemenhub-bkip-4_169.jpeg?w=650&q=90",
    "tags": [
      "kemenhub",
      "menteri perhubungan",
      "budi karya sumadi",
      "bandara",
      "3tp",
      "pemerataan pembangunan"
    ],
    "article": "Kementerian Perhubungan (Kemenhub) telah membangun sejumlah bandara baru di seluruh Indonesia, termasuk di kawasan tertinggal, terluar, terpencil, dan perbatasan (3TP). Pembangunan bandara-bandara ini diharapkan dapat mewujudkan pemerataan pembangunan dan membuka peluang ekonomi di daerah-daerah tersebut. Menteri Perhubungan Budi Karya Sumadi mengatakan bahwa pembangunan bandara-bandara baru di Indonesia merupakan wujud komitmen pemerintah dalam mewujudkan pemerataan pembangunan di seluruh wilayah Indonesia. 'Dengan terbukanya akses, pergerakan manusia maupun logistik semakin lancar dan diharapkan dapat mendorong tumbuhnya titik ekonomi baru,' ujarnya dalam keterangan tertulis, Minggu (31 12).   Sebagai informasi, dalam kurun waktu 2015 - 2023, telah dilakukan pembangunan bandara baru di 25 lokasi dan revitalisasi bandara di 38 lokasi. Beberapa bandara yang telah selesai dibangun diantaranya, Bandara Ewer di Kabupaten Asmat, Papua Selatan; Bandara Siboru di Kabupaten Fakfak, Papua Barat, dan Bandara Mentawai di Kabupaten Mentawai, Sumatera Barat. Bandara Ewer yang diresmikan pada Juli 2023, memiliki terminal bandara seluas 488 m2, atau lebih luas dari terminal lama yakni 120 m2, yang dapat memuat kapasitas hingga 14 ribu penumpang per tahun. Pengembangan bandara ini telah dilakukan sejak 2018 hingga 2022 dengan total anggaran Rp287 miliar yang berasal dari APBN. Setelah dilakukan pengembangan, bandara ini memiliki landasan dengan ukuran 1.650x30 m sehingga mampu didarati pesawat tipe ATR 72-600 untuk penumpang maupun kargo. Bandara Ewer akan menjadi titik sentral yang sangat strategis untuk melayani penerbangan dari dan ke bandara yang lebih besar, seperti Timika atau Merauke, maupun menuju bandara yang lebih kecil di wilayah pedalaman Papua. Selanjutnya, Bandara Siboru yang diresmikan pada November 2023 lalu, memiliki luas terminal 4.600 m² yang dapat menampung hingga 153.945 penumpang per tahun. Total anggaran pembangunan bandara senilai Rp891 miliar menggunakan APBN melalui Surat Berharga Syariah Negara (SBSN). Bandara Siboru ini akan menjadi jembatan udara di wilayah Papua Barat, menghubungkan Fakfak dengan daerah-daerah yang lain Fakfak ke Sorong, ke Timika, ke Kaimana, ke Amahai, ke Babo, ke Dobo, ke Bintuni, dan lain-lainnya. Sementara itu, Bandara Douw Aturure yang berada di Provinsi Papua Tengah juga akan menghubungkan Nabire dengan beberapa kota di Papua, seperti Timika, Manokwari, dan Jayapura. Bandara ini memiliki panjang runway 1.600x30 m dan akan menjadi sarana akomodasi transportasi Udara yang utama di Kabupaten Fakfak menggantikan fasilitas bandara sebelumnya yaitu Bandara Torea dimana Panjang Runway hanya 1.200x30 m dan tidak dapat diperluas lagi. Kemudian, Bandara Mentawai memiliki terminal penumpang berukuran 1600 m2 yang mampu menampung penumpang sekitar 53 ribu lebih penumpang per tahun. Pembangunan bandara ini dibiayai melalui sumber pembiayaan Surat Berharga Syariah Negara (SBSN) dengan total anggaran sebesar Rp487 miliar. Kehadiran Bandara Mentawai memperlancar konektivitas dari Kota Padang ke Kabupaten Mentawai dan sekitarnya maupun sebaliknya. Bandara ini memiliki panjang runway 1.500x30 m, yang dapat dilandasi pesawat yang lebih besar yaitu ATR 72-600. Sebelumnya, bandara yang lama hanya bisa dilandasi pesawat kecil jenis Cessna Grand Caravan berkapasitas 12 orang dengan panjang runway 850x23 m. Budi menegaskan, kehadiran bandara-bandara baru di daerah tersebut diharapkan dapat mendongkrak potensi pariwisata di daerah masing-masing. Untuk mengoptimalkan hal tersebut, diperlukan sinergi yang baik dari pemerintah daerah. 'Misalnya yaitu dengan menyelenggarakan berbagai event daerah, nasional dan internasional, mempromosikan destinasi wisata di daerahnya, dan upaya lainnya untuk mendorong tingkat okupansi pesawat,' pungkasnya."
  }
}