{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:00.890958",
  "crawling_time_epoch": 1704693480,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Kemhan Jelaskan Rencana Bedah Rumah di Cilincing Usai Ditengok Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104172833-20-1045357/kemhan-jelaskan-rencana-bedah-rumah-di-cilincing-usai-ditengok-prabowo",
    "posted": "Kamis, 04 Jan 2024 17:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/06/06/patung-bung-karno-di-kemenhan-1_169.jpeg?w=650&q=90",
    "tags": [
      "kemhan",
      "kemenhan",
      "prabowo subianto",
      "bedah rumah",
      "cilincing"
    ],
    "article": "Kementerian Pertahanan (Kemhan) menjelaskan rencana kegiatanbedah rumah warga di Cilincing, Jakarta Utara yang sempat didatangi Menteri Pertahanan Prabowo Subianto. Kepala Biro Humas Setjen Kementerian Pertahanan, Brigadir Jenderal Edwin Adrian Sumantha mengatakan bedah rumah itu merupakan program Universitas Pertahanan RI (Unhan RI). Unhan merupakan perguruan tinggi yang secara fungsional dibina oleh Kemhan.   'Rencana kegiatan bedah rumah tersebut terkait dengan program Universitas Pertahanan RI (Unhan RI) yang sedang mengimplementasikan salah satu fungsi Tri Dharma perguruan tinggi yaitu pengabdian kepada masyarakat,' kata Edwin saat dihubungi, Kamis (4 1). Ia menjelaskan Unhan kini tengah mendata terkait kesulitan-kesulitan masyarakat di Cilincing, terutama untuk membantu agar memiliki tempat tinggal yang layak melalui program bedah rumah.  'Selain itu, kegiatan pendataan tersebut bertujuan untuk mengidentifikasi dan mengumpulkan data lain yang relevan agar program ini benar-benar menjangkau sasaran yang tepat,' katanya. Edwin juga menjelaskan program bedah rumah itu merupakan inovasi baru dari implementasi Tri Dharma Unhan. Ia mengatakan program yang sudah dan sedang terus berlangsung adalah bantuan sumur bor serta fasilitas air bersih untuk masyarakat yang sering mengalami krisis air bersih di berbagai wilayah Indonesia. 'Sampai saat ini Unhan RI berhasil membuat 140 sumur bor beserta fasilitasnya yang telah diserahkan oleh Menhan Prabowo kepada masyarakat,' katanya. Sebelumnya, beredar video di media sosial berisi pengakuan warga Cilincing yang didatangi Prabowo. Seorang warga mengaku saat itu diminta KTP dan KK oleh orang yang diduga anggota Babinsa. Belakangan, Kepala Pusat Penerangan (Kapuspen) TNI Brigjen Nugraha Gumilar mengatakan pendataan oleh Babinsa itu terkait dengan pendataan program bedah rumah yang direncanakan Unhan. 'Pendataan KTP dan KK oleh Babinsa di Kelurahan Semper Timur merupakan rangkaian giat pendataan bedah rumah yang rencananya akan dilaksanakan oleh Unhan atas perintah Bapak Menhan RI,' kata Gumilar saat dihubungi, Selasa (2 1). "
  }
}