{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:40.237340",
  "crawling_time_epoch": 1704694300,
  "url": "https://www.cnnindonesia.com/indeks/2/146",
  "title": "Kemlu Ungkap Kondisi WNI usai Diguncang Gempa Dahsyat Jepang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102182547-113-1044496/kemlu-ungkap-kondisi-wni-usai-diguncang-gempa-dahsyat-jepang",
    "posted": "Selasa, 02 Jan 2024 20:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang-5_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "gempa jepang 1 januari 2024",
      "korban gempa jepang",
      "gempa di jepang",
      "wni di jepang"
    ],
    "article": "Kementerian Luar Negeri (Kemlu) RI menyebut sampai saat ini ada sembilan warga negara Indonesia (WNI) yang berada di shelter, usai gempa magnitudo 7,5 mengguncang Jepang pada Senin (1 1). Direktur Perlindungan WNI Kemlu, Judha Nugraha, menyebut dari sembilan orang yang berada di shelter, enam di antaranya adalah mahasiswa di Toyama, satu WNI di Noto dan dua pemagang di Ishikawa.    'Sampai dengan Selasa (2 1) pukul 17.40 terdapat sembilan WNI, mayoritas mahasiswa, berada di shelter yang disiapkan otoritas setempat,' kata Judha dalam keterangannya. 'Kondisi mereka dalam keadaan baik,' ungkap Judha. Meski otoritas setempat telah mencabut peringatan tsunami, namun telah dikeluarkan peringatan kemungkinan gempa susulan dalam sepekan ke depan. 'KBRI (Kedutaan Besar RI) dan KJRI (Konsulat Jenderal RI) mengimbau agar para WNI tetap waspada dan terus memantau informasi dan arahan otoritas setempat,' ungkap Judha. Hingga hari ini jumlah korban jiwa akibat gempa besar di Ishikawa Jepang mencapai 48 orang.  Sedangkan untuk korban luka juga dilaporkan tersebar di Prefektur Ishikawa, Niigata, Fukui, Toyama hingga Gifu. Tim penyelamat masih mencari korban tewas dan luka di daerah-daerah terpencil, di mana gempa menyebabkan bangunan roboh, jalan utama rusak, hingga listrik padam di puluhan ribu rumah warga. Perdana Menteri Jepang Fumio Kishida menyebut saat ini penyelamatan korban terdampak gempa adalah perjuangan melawan waktu. 'Pencarian dan penyelamatan mereka yang terkena gempa adalah perjuangan melawan waktu,' ungkap Kishida. Dia menyebut tim penyelamat merasa kesulitan mengakses ujung utara Semenanjung Noto, tempat helikopter menemukan banyak kebakaran dan kerusakan luas pada bangunan dan infrastruktur.   "
  }
}