{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:17.871399",
  "crawling_time_epoch": 1704694037,
  "url": "https://www.cnnindonesia.com/indeks/2/128",
  "title": "Kemlu Sebut 105 WNI Berada di Shelter Gempa Jepang M 7,5",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103132358-113-1044781/kemlu-sebut-105-wni-berada-di-shelter-gempa-jepang-m-75",
    "posted": "Rabu, 03 Jan 2024 13:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/kondisi-pengungsi-gempa-jepang-1_169.jpeg?w=650&q=90",
    "tags": [
      "jepang gempa bumi",
      "gempa jepang",
      "jepang",
      "kemlu ri"
    ],
    "article": "Sebanyak 105 warga negara Indonesia (WNI) berada di shelter-shelter pengungsian usai gempa bumi berkekuatan magnitudo 7,5 mengguncang Prefektur Ishikawa, Jepang, Senin (1 1). Kementerian Luar Negeri RI melaporkan ratusan WNI tersebut tersebar di tiga lokasi yakni Ogi, Suzu, dan Sakai. Mereka berada di shelter yang telah disediakan pemerintah dan tengah membutuhkan bantuan logistik.    'Dari hasil komunikasi dengan simpul-simpul WNI di sekitar lokasi gempa, terdapat sekitar 105 WNI yang saat ini berada di shelter-shelter yang disediakan otoritas setempat yang membutuhkan bantuan logistik,' kata juru bicara Kemlu RI, Lalu Muhamad Iqbal, Rabu (3 1). Iqbal menyampaikan pihak Kedutaan Besar RI Tokyo saat ini sudah mulai mendistribusikan bantuan logistik bagi WNI yang terdampak gempa tersebut.  Iqbal juga menyebut bahwa otoritas Jepang telah mencabut peringatan tsunami, namun tetap memperingatkan gempa susulan dalam sepekan ke depan. Gempa bumi mengguncang Prefektur Ishikawa, Jepang, pada 1 Januari lalu.  Bencana itu menewaskan setidaknya 62 orang, dan memicu gelombang tsunami setinggi lebih dari satu meter, kebakaran besar, serta robekan pada jalanan. Dampak gempa paling besar dirasakan di Semenanjung Noto, dengan ratusan rumah dilalap api dan yang lainnya rata dengan tanah. Saat ini, ada 1.315 warga negara Indonesia yang menetap di Prefektur Ishikawa."
  }
}