{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:09.986908",
  "crawling_time_epoch": 1704694449,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "Kemlu Sebut WNI Sempat Mengungsi usai Gempa M 7,5 Guncang Jepang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102140735-113-1044334/kemlu-sebut-wni-sempat-mengungsi-usai-gempa-m-75-guncang-jepang",
    "posted": "Selasa, 02 Jan 2024 14:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang-10_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "gempa jepang 1 januari 2024",
      "tsunami jepang",
      "wni di jepang"
    ],
    "article": "Kementerian Luar Negeri (Kemlu) menyebut ada warga negara Indonesia (WNI) yang mengungsi akibatgempamagnitudo 7,5 mengguncang Jepang bagian tengah pada Senin (1 1). 'Terdapat WNI yang mengungsi baik ke lokasi yang disiapkan otoritas setempat, maupun ke tempat tinggal sanak keluarga di wilayah yang aman,' kata Direktur Perlindungan WNI Kemlu Judha Nugraha. Selain ituJudhajuga menyebut saat gempa terjadi, ada sekitar 50 WNI wisatawan yang terjebak di Stasiun Gala Yuzawa, Nigata, karena kereta cepat Shinkansen yang sempat berhenti beroprasi,   'Namun dilaporkan bahwa wisatawan sudah dapat melanjutkan perjalanan dan Shinkansen telah beroperasi kembali,' ungkap Judha.  Kedutaan Besar RI (KBRI) di Tokyo dan Konsulat Jenderal RI (KJRI) di Osaka juga telah berhasil menjalin komunikasi dengan simpul-simpul masyarakat Indonesia di wilayah terdampak. Ada pun wilayah terdampak antara lain di Noto Peninsula, Ishikawa dan Niigata. Dampak yang terjadi akibat gempa juga bervariasi, tergantung pada lokasi. Usai menjalin komunikasi dengan simpul-simpul masyarakat, sampai saat ini belum ada informasi mengenai adanya WNI yang terluka atau meninggal akibat gempa. Sistem lapor diri KBRI Tokyo mencatat terdapat 1.315 WNI yang menetap di Prefektur Ishikawa. 'Hingga saat ini otoritas setempat belum menyampaikan data resmi warga menjadi korban,' kata Judha. Untuk itu dia menyebut KBRI Tokyo dan KJRI Osaka terus berkoordinasi dengan otoritas setempat dan masyarakat WNI, untuk mengantisipasi berbagai kemungkinan.  Badan Meteorologi Jepang (JMA) telah mencabut seluruh peringatan tsunami di Jepang, meski prediksi gempa susulan masih mungkin terjadi dalam dua hingga tiga hari ke depan. Otoritas Jepang juga tetap mewanti-wanti warganya terutama di wilayah-wilayah dekat pesisir Laut Jepang soal kemungkinan gempa susulan yang berpotensi memicu gelombang tsunami. Gempa dahsyat kemarin sempat memicu gelombang tsunami mulai dari 40 sentimeter hingga 1,2 meter di beberapa wilayah pesisir barat Jepang, terutama di pelabuhan Wajima, Prefektur Ishikawa. Dikutip AFP, JMA melaporkan 155 gempa bumi susulan, termasuk berkekuatan di atas magnitudo 6, terjadi sejak Senin. Mayoritas gempa ini berkekuatan magnitudo lebih dari 3.  Tak lama usai gempa magnitudo 7,5 terjadi saat hari tahun baru, JMA mengeluarkan peringatan tsunami besar di prefektur Ishikawa. Peringatan tsunami dari JMA itu terbagi dalam tiga kategori yang ditandai dengan garis ungu, merah dan kuning. Noto Area di Prefektur Ishikawa masuk dalam kategori 'Major Tsunami Warning' yang ditandai dengan garis ungu. Badan Meteorologi Jepang itu juga mengeluarkan peringatan tsunami di sepanjang wilayah pesisir prefektur Niigata dan Toyama. Sampai saat ini otoritas setempat menyebut jumlah korban tewas akibat gempa mencapai 30 orang.   "
  }
}