{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:13.810008",
  "crawling_time_epoch": 1704693913,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Kenapa Performa Hubner, Marselino, dan Jenner Tak Meyakinkan?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103150340-142-1044845/kenapa-performa-hubner-marselino-dan-jenner-tak-meyakinkan",
    "posted": "Rabu, 03 Jan 2024 18:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-6_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "justin hubner",
      "marselino ferdinan",
      "ivar jenner",
      "timnas libya",
      "mohamad kusnaeni",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Beberapa faktor disebut menjadi penyebab Justin Hubner, Marselino Ferdinan, dan Ivar Jenner tidak meyakinkan dalam uji coba Timnas Indonesia vs Libya di Titanic Mardan, Selasa (2 1). Pertandingan uji coba ini berakhir dengan skor 0-4. Pada babak pertama Timnas Indonesia tertinggal 0-1, sedangkan di babak kedua malah kebobolan tiga gol sekaligus. Pada babak kedua Shin Tae Yong menurunkan Marselino, Jenner, dan Hubner. Sempat memberikan harapan dengan menekan Libya, ketiga pemain ini malah tampil kurang solid.    Pengamat sepak bola nasional Mohamad Kusnaeni menilai ketiga pemain ini belum dalam kondisi terbaik. Marselino dan Jenner baru pulih cedera, sedangkan Hubner baru bergabung. Di mata Kusnaeni, khusus Hubner yang debut bersama Timnas Indonesia tak bisa langsung dihakimi. Hubner melakukan blunder fatal, tetapi harus bisa dilihat konteks permainan secara keseluruhan. 'Saya lihat pemain ini [Justin Hubner] punya potensi. Tapi, sebagus apapun pemain, ketika masuk ke tim baru butuh waktu. Sehebat apapun dia,' kata Kusnaeni pada Rabu (3 1). 'Di sini pentingnya pendukung melihat secara keseluruhan. Jangan melihatnya sepotong-sepotong. Hubner baru sekali ini main dengan Timnas. Dia pasti akan menyesuaikan diri lebih dahulu.' Marselino dan Jenner yang diharapkan bisa menghidupkan lini tengah, belum bisa memberikan peran optimal. Malahan Marselino dan Jenner beberapa kali kurang cermat.  Menurut Kusnaeni, performa ini tak lain karena keduanya baru pulih cedera. Bung Kus, sapaan akrab Kusnaeni, yakin penampilan Marselino dan Jenner akan lebih baik di Piala Asia 2023 (2024). 'Kalau boleh jujur, Marselino sama persoalannya. Marselino ini kondisinya mungkin belum sampai 60 persen setelah cedera. Sentuhannya belum dapat. Dia belum bisa diandalkan,' kata Kusnaeni. 'Menurut saya ini soal adaptasi, karena dia sudah lama tidak main. Goal feeling-nya menurun. Jadi Marselino harus menaikkan goal feeling dengan banyak bermain, banyak berlatih,' ujarnya. Di Piala Asia 2023 Timnas Indonesia akan bersaing dengan Irak, Vietnam, dan Jepang. Lawan pertama yang akan dihadapi skuad Garuda adalah Irak, yakni pada 15 Januari.   "
  }
}