{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:17.226457",
  "crawling_time_epoch": 1704696617,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "Kenapa Tokek Bisa Betah di Rumah?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227084834-284-1042067/kenapa-tokek-bisa-betah-di-rumah",
    "posted": "Kamis, 28 Des 2023 06:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/07/05/d1c05007-4f36-4eca-82b6-823d6939a4d6_169.jpeg?w=650&q=90",
    "tags": [
      "tips rumah",
      "tokek",
      "kenapa tokek betah di rumah",
      "penyebab tokek datang ke rumah",
      "cara mengusir tokek dari rumah"
    ],
    "article": "Suara berisik tokek kerap mengganggu pemilik rumah. Pertanyaannya, kenapa tokek bisa betah di rumah? Tokek merupakan salah satu hewan melata yang suka menyatroni rumah-rumah. Apalagi di musim hujan seperti sekarang, tokek bisa dipastikan hadir di rumah. Tokek sendiri merupakan kadal berukuran kecil. Meski ukurannya tak lebih besar dari kadal, sering kali penampakan tokek juga membuat penghuni rumah ketakutan.   Ada banyak mitos yang dikaitkan dengan keberadaan tokek. Konon, suara tokek menandakan kehadiran makhluk halus di rumah.  Selain itu, tak sedikit juga orang yang meyakini bahwa tokek dapat membawa keberuntungan hingga menolak sial. Terlepas dari benar atau tidaknya mitos-mitos di atas, namun ada alasan kenapa tokek betah di rumah. Berikut di antaranya, merangkum berbagai sumber. Tokek adalah hewan karnivora pemakan serangga. Keberadaan serangga di rumah jelas mengundang tokek untuk datang. Tokek menyukai berbagai macam serangga, mulai dari nyamuk, lalat, dan lainnya. Alasan ini pula menjadikan tokek sebagai pengusir hama yang baik. Sama seperti cicak, tokek juga gemar bersembunyi di tempat-tempat tertentu. Barang-barang yang menumpuk di rumah bisa mengundang tokek datang. Tumpukan barang bisa jadi tempat yang nyaman bagi tokek untuk bersembunyi. Tokek juga selalu tertarik pada daerah yang hangat dan lembap. Kondisi ini bisa didapatkan di dalam rumah, utamanya pada musim penghujan seperti sekarang. Di musim hujan, tokek akan mencari tempat yang tepat untuk berlindung atau meningkatkan peluang berkembang biak. Kelembapan di dalam rumah akan membuat tokek mendekat.  Tapi, Anda tak perlu khawatir. Ada beberapa cara mengusir tokek dari rumah yang bisa Anda lakukan. Encerkan sambal atau bubuk cabai dengan air, campur dan masukkan ke dalam botol semprot. Semprotkan campuran tersebut pada area tokek ditemukan. Kandungan capsaicin pada cabai bisa memicu iritasi pada tokek. Tak heran jika tokek kerap menghindarinya. Pecahkan kulit telur dan sebar di area tokek biasa ditemukan. Ganti kulit telur selama 3-4 hari. Kulit telur diyakini bisa bikin tokek ketakutan. Bagi tokek, kulit telur menjadi penanda bahwa suatu wilayah tidak aman untuk ditempati. Campurkan ampas kopi dan tembakau, lalu linting menjadi pelet kecil. Jadikan pelet sebagai pemancing tokek. Saat pelet digigit, tokek akan merasa kesakitan. Tembakau diketahui cukup beracun bagi tokek. Iris bawang merah dan putih, lalu taburkan di area biasa tokek ditemukan. Aroma bawang merah dan bawang putih akan membuat tokek merasa tidak nyaman dan pergi menjauh. Demikian penjelasan mengenai kenapa tokek betah di rumah, lengkap dengan cara mengusirnya. Selamat mencoba!"
  }
}