{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:41.285758",
  "crawling_time_epoch": 1704695981,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Kenapa Media Asing Juluki Gibran 'Nepo Baby'?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228203601-113-1042881/kenapa-media-asing-juluki-gibran-nepo-baby",
    "posted": "Jumat, 29 Des 2023 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-pemilu-2024-15_169.jpeg?w=650&q=90",
    "tags": [
      "nepo baby",
      "gibran rakabuming",
      "gibran rakabuming raka",
      "pemilu 2024",
      "pilpres 2024",
      "media asing gibran nepo baby",
      "apa itu nepo baby",
      "debat cawapres"
    ],
    "article": "Calon Wakil Presiden RI nomor urut 2, Gibran Rakabuming Raka, dijuluki 'nepo baby' oleh media asing, dalam kontestasinya di pemilihan presiden 2024. Media yang berbasis di Qatar, Al Jazeera, menyebut Wali Kota Solo itu nepo baby karena sejumlah kontroversi Gibran selama mencalonkan diri sebagai wakil presiden.    Nepo baby sendiri merupakan kependekan dari nepotism baby atau bayi nepotisme. Biasanya julukan ini dipakai untuk melabeli orang-orang yang dinilai memiliki karier cemerlang karena 'bantuan' ketenaran orang tua atau keluarganya. Selama kampanye ini, Gibran didera beberapa tuduhan seperti kurang berpengalaman dan nepotisme, lantaran 'mendominasi panggung meski menghadapi kandidat yang lebih berpengalaman.' Gibran disebut 'menunggangi jas ayahnya' untuk membangun politik dinasti, yang selama ini mengacaukan politik Indonesia.  Al Jazeera menyoroti pengalaman politik Gibran yang cuma dua tahun menjabat Wali Kota Solo, jabatan yang sama dengan Jokowi di masa lalu, namun berani maju menjadi cawapres melawan wakil ketua DPR Abdul Muhaimin Iskandar dan Menkopolhukam Mahfud MD. Media Qatar itu menggarisbawahi pencalonan Gibran yang disebut difasilitasi oleh keputusan kontroversial Mahkamah Konstitusi pada Oktober, kala melonggarkan syarat usia minimum calon presiden dan wakil presiden.  'Para hakim membuat pengecualian yang memungkinkan pejabat yang setidaknya berusia 35 tahun untuk mencalonkan diri jika mereka sebelumnya sudah punya pengalaman,' tulis Al Jazeera. 'Putusan itu sangat kontroversial karena ketua Mahkamah Konstitusi saat itu, Anwar Usman, adalah ipar Jokowi,' lanjut Al Jazeera. Kendati begitu, Al Jazeera juga menyoroti pandangan sejumlah pengamat yang menilai penampilan Gibran melebihi ekspektasi masyarakat yang memandangnya rendah.  'Dia dipersiapkan dengan baik untuk debat dan menunjukkan bahwa dia memiliki pemahaman yang sangat baik tentang masalah ekonomi. Jauh lebih baik dari dua lawannya,' kata peneliti di S Rajaratnam School of International Studies di Singapura (RSIS), Alexander Arifianto, kepada Al Jazeera."
  }
}