{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:35.072642",
  "crawling_time_epoch": 1704695915,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "Kenang Lee Sun-kyun, Aktor Bakal Pakai Dresscode Hitam di SBS Awards",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229085410-234-1042964/kenang-lee-sun-kyun-aktor-bakal-pakai-dresscode-hitam-di-sbs-awards",
    "posted": "Jumat, 29 Des 2023 09:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/lee-sun-kyun_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "sbs drama awards 2023",
      "selebriti"
    ],
    "article": "Para aktor yang akan menghadiri ajang SBS Drama Awards 2023disebut bakal memakai dresscode berwarna hitam untuk menghormati mendiang aktor Lee Sun-kyun. Ajang SBS Drama Awards itu bakal digelar di SBS Prism Tower di Seoul, Korea Selatan, pada hari ini, Jumat (29 12).    Perwakilan dari SBS Drama Awards mengatakan tidak mengatur para aktor yang bakal hadir untuk mengenakan pakaian serba hitam untuk mengenang Lee Sun-kyun. Namun, mereka juga tidak melarang. 'Jika kalian menginginkan (pakai baju hitam), dipersilakan,' kata perwakilan SBS Drama Awards, seperti diberitakan Hankyung, Kamis (28 12). Di sisi lain, juru bicara untuk seorang aktor yang tidak disebutkan namanya membenarkan adanya solidaritas di antara para aktor Korea Selatan agar memakai pakaian hitam saat menghadiri SBS Awards 2023.    Juru bicara itu mengatakan mendapat telepon untuk mengganti dresscode di hari muncul kabar kematian Lee Sun-kyun. 'Untungnya, sebagai aktor laki-laki, kami sudah mempersiapkan tuksedo hitam terlebih dahulu,' kata juru bicara tersebut. 'Namun, kami khawatir itu akan sulit bagi aktor perempuan (untuk mencari gaun hitam),' lanjutnya.  Lee Sun-kyun sebelumnya membintangi drama Korea berjudul Payback yang tayang di SBS pada tahun ini. Dia pun mendapatkan pujian berkat perannya sebagai Eun Yong. Aktor berusia 48 tahun itu bahkan digadang-gadang sebagai salah satu nominasi dalam SBS Drama Awards tahun ini. Namun, hal itu terlepas dari genggamannya setelah tersandung dugaan penyalahgunaan narkoba yang menjerat namanya pada Oktober lalu. Hari pagelaran SBS Awards 2023 ini juga bertepatan dengan hari pemakaman Lee Sun-kyun yang bakal digelar secara tertutup. Upacara itu digelar secara tertutup di sebuah pemakaman kawasan Kota Buan, Provinsi Jeolla Utara atau Jeonbuk. Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun di sebuah mobil yang terparkir di sebuah parkiran di Seoul pada Rabu (27 12) pukul 10.30 pagi waktu setempat atau 8.30 WIB.   Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. Selain meninggalkan seorang istri yang menikah dengannya sejak 2009, Jeon Hye-jin, Lee Sun-kyun juga meninggalkan dua orang anak dari pernikahan tersebut."
  }
}