{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:39.121388",
  "crawling_time_epoch": 1704695799,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Kepala Desa Mengaku Dapat Titipan dari Jokowi soal Pemilu Damai 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229130401-617-1043099/kepala-desa-mengaku-dapat-titipan-dari-jokowi-soal-pemilu-damai-2024",
    "posted": "Jumat, 29 Des 2023 13:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/jokowi-desak-biden-setop-serangan-di-gaza-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "istana negara",
      "kepala desa",
      "pemilu 2024"
    ],
    "article": "Sejumlah kepala desa dari beberapa asosiasi mengaku mendapat titipan dari Presiden Joko Widodotentang Pemilu 2024di Istana negara. Bendahara Umum Perkumpulan Aparatur Pemerintahan Desa Seluruh Indonesia (Papdesi) Sujiono mengatakan Jokowi ingin para kepala desa mewujudkan pemilu damai. 'Titipan Pak Presiden tadi menitipkan kepada kami para kepala desa yang hadir ini untuk menjaga pemilu ini betul-betul tidak ada kecurangan, pemilu ini damai lancar,' kata Sujiono di Istana Kepresidenan Jakarta, Jumat (29 12).   Sekretaris Jenderal DPP Papdesi Sentot Rudi mengatakan para kepala desa menemui Jokowi untuk membahas revisi UU Desa. Mereka menyampaikan aspirasi dari masyarakat desa.  Menurutnya, pertemuan kepala desa dengan Jokowi tidak fokus membahas politik. Terlebih lagi soal pemenangan putra Jokowi, Gibran Rakabuming Raka. 'Tidak ada. Tadi sama sekali tidak menyinggung politik,' ucapnya. Sebelumnya, Jokowi beberapa kali berkomunikasi dengan kepala desa menjelang pemilu. Pada Selasa (7 11), Jokowi mengundang sejumlah kepala desa di istana. Salah satu kepala desa, Surta Wijaya, menyebut tak ada pembahasan politik. Dia mengaku hanya menyampaikan aspirasi tentang revisi UU Desa. Meski begitu, Surta Wijaya dkk menggelar acara Silaturahmi Nasional Desa Bersatu di Indonesia Arena, Jakarta, 12 hari kemudian. Acara itu dihadiri Gibran Rakabuming Raka. Panitia hanya mengundang Gibran Rakabuming Raka dan petinggi-petinggi partai Koalisi Indonesia Maju. Koordinator Nasional Asosiasi Pemerintah Desa Seluruh Indonesia (APDESI) Muhammad Asri Annas menyebut pasangan Prabowo-Gibran kandidat yang peduli dengan desa. 'Poin-poin ini kelihatannya Bapak Prabowo dan Mas Gibran yang sedikit mau merespons. Buat kami, kami tidak terlalu peduli dengan janji-janji capres, kami lebih peduli pada siapa yang mau peduli dengan desa,' ujar Anas.  "
  }
}