{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:24.417961",
  "crawling_time_epoch": 1704696444,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Kepala Gudang Bulog Dimutasi Imbas Viral Buruh Mandi Beras",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228113608-92-1042580/kepala-gudang-bulog-dimutasi-imbas-viral-buruh-mandi-beras",
    "posted": "Kamis, 28 Des 2023 12:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/03/bulog-tambah-pasokan-beras-ke-pasar-induk-beras-cipinang-6_169.jpeg?w=650&q=90",
    "tags": [
      "bulog",
      "beras",
      "beras bulog",
      "mandi beras",
      "mandi beras bulog"
    ],
    "article": "Kepala Gudang Bulog dimutasi imbas viral buruh mandi beras di Surabaya, Jawa Timur. Manajer Humas dan Kelembagaan Bulog Tomi Wijaya mengatakan pihaknya bergerak cepat menindak tegas pihak-pihak yang terlibat dalam pelanggaran tersebut. 'Kepala Gudang Banjar Kemantren 2 sebagai penanggung jawab kegiatan di gudang kejadian juga sudah diberikan surat peringatan (SP) dan dimutasi', ungkap Tomi dalam keterangan resmi, Rabu (27 12).   Tomi juga menegaskan buruh yang mandi beras adalah pekerja harian lepas dan bukan karyawan Bulog. Buruh lepas tersebut dipastikan sudah tak lagi dipekerjakan di Gudang Bulog Banjar Kemantren 2 Surabaya.  Ia mengatakan Bulog selama ini punya standardisasi mutu dan quality control untuk menjaga proses dan kualitas beras. Insiden ini lantas membuat perusahaan pelat merah itu berbenah. Perum Bulog berjanji meningkatkan pengawasan di gudang demi mencegah perbuatan-perbuatan yang tidak sesuai dengan ketentuan. Sebelumnya, Kepala Kantor Bulog Cabang Surabaya Utara Sugeng Hardono membenarkan video viral mandi beras itu terjadi di Gudang Bulog Banjar Kemantren 2 Surabaya. Pria tak berbusana di video itu merupakan buruh lepas.  Sugeng menyebut aksi mandi beras yang viral di media sosial itu terjadi pada 19 Desember 2023 lalu. Para pekerja kala itu tengah melakukan proses pengemasan ulang akibat karung sobek usai dibawa dari kapal sampai ke gudang. 'Beras itu adalah beras kempos atau beras hasil handling, beras kemasan sobek dari kapal, yang sebenarnya itu akan diproses rice to rice,' jelas Sugeng saat dikonfirmasi, Selasa (26 12). Kini, Kantor Cabang Bulog Surabaya Utara mengevaluasi dan mendisiplinkan pekerjanya agar kejadian serupa tak terulang kembali. "
  }
}