{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:26.675002",
  "crawling_time_epoch": 1704693146,
  "url": "https://www.cnnindonesia.com/indeks/2/69",
  "title": "Kereta di New York Tergelincir usai Tabrak Kereta Lain, 24 Orang Luka",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105150458-134-1045729/kereta-di-new-york-tergelincir-usai-tabrak-kereta-lain-24-orang-luka",
    "posted": "Jumat, 05 Jan 2024 15:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-subway-kereta-new-york_169.jpeg?w=650&q=90",
    "tags": [
      "new york",
      "kereta bawah tanah new york",
      "kereta bawah tanah new york tabrakan",
      "tabrakan kereta",
      "tabrakan kereta new york"
    ],
    "article": "Sebuah kereta bawah tanah yang membawa 300 penumpang bertabrakan dengan kereta yang tak beroperasi di dekat West 96th Street, Manhattan, New York, Kamis (4 1) waktu setempat. Dua puluh empat orang terluka dalam insiden tersebut. The New York Timesmelaporkan peristiwa bermula kala kereta pertama terhenti di 79th Street akibat aksi vandalisme yang dengan sengaja mengaktifkan rem kereta.   Kereta pun perlahan-lahan berjalan menuju ke kota, dan melewati 96th Street ketika kereta dengan 300 penumpang kembali ke jalur lokal di depannya.  Menurut para pejabat, kereta dengan ratusan penumpang tersebut telah diberi izin untuk melanjutkan perjalanan. Dilansir Associated Press, tabrakan ini terjadi pada pukul 4 sore waktu setempat di Upper West Side, saat satu kereta yang membawa sekitar 300 penumpang menabrak kereta Otoritas Transportasi Metropolitan yang membawa empat orang pekerja di dalamnya. Pejabat di tempat kejadian mengatakan dua kereta itu bertabrakan di dekat stasiun 96th Street, hingga tergelincir keluar jalur. Presiden New York City Transit, Richard Davey, mengatakan bahwa kereta pertama yang telah dirusak memiliki banyak kabel rem darurat yang malfungsi. Kondisi ini pun membuat pihak Otoritas Transportasi Metropolitan (MTA) membuka penyelidikan terkait dugaan kecelakaan tersebut. 'Untungnya tidak ada luka serius,' kata Davey. Davey mengatakan dalam kereta kedua, terdapat 300 penumpang yang berhasil diselamatkan oleh petugas pemadam kebakaran serta petugas MTA.  Evakuasi itu dilakukan setelah pihak kereta api memutus aliran listrik di stasiun. Imbas kecelakaan ini, layanan pada jalur 1, 2, dan 3 dihentikan di sebagian besar Manhattan. Sementara layanan di kereta 1 menuju utara, antara 42nd dan 137th Street, masih belum dilanjutkan hingga sekitar pukul 18:30 waktu setempat."
  }
}