{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:01.380690",
  "crawling_time_epoch": 1704692881,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Kereta di Bangladesh Dibakar Massa Jelang Pemilu, 4 Orang Tewas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240106122447-113-1046039/kereta-di-bangladesh-dibakar-massa-jelang-pemilu-4-orang-tewas",
    "posted": "Sabtu, 06 Jan 2024 12:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/kereta-dibakar-massa-jelang-pemilu-di-bangladesh-1_169.jpeg?w=650&q=90",
    "tags": [
      "bangladesh",
      "kereta di bangladesh dibakar",
      "pemilu bangladesh"
    ],
    "article": "Sebanyak empat orang tewas dalam dugaan pembakaran kereta penumpang di Bangladesh, menjelang pemilihan umum perdana menteri pada Minggu (7 1), Selain korban tewas termasuk seorang anak, delapan orang juga terluka ketika api menyebar ke empat kompartemen BenapoleExpress tujuan Dhaka sekitar pukul 9 malam pada Jumat (5 1). Dilansir Reuters, kebakaran kereta api di daerah Wari ibu kota Dhaka ini berhasil dikendalikan oleh tujuh unit pemadam kebakaran memadamkan api.   'Penyelidikan sedang dilakukan, tapi sepertinya kereta itu sengaja dibakar,' kata petugas polisi kereta api, Ferdous Ahmed.  Seorang pejabat di kantor polisi Wari mengatakan polisi mencurigai adanya sabotase dan baru bisa memastikan penyebab kebakaran usai penyelidikan dilakukan. Dugaan pembakaran kereta api ini dilakukan hanya dua hari menjelang pemungutan suara, yang akan digelar pada Minggu (7 1). Partai oposisi utama, Nasionalis Bangladesh (BNP), kembali melakukan aksi boikot pemilu usai menuding petahana Perdana Menteri Sheikh Hasina menggunakan taktik untuk melegitimasi pemilu palsu yang akan mengantarkan partainya meraih masa jabatan keempat kalinya berturut-turut. Sheikh Hasina menolak tuntutan BNP untuk mengundurkan diri dari kursi Perdana Menteri Bangladesh dan menyerahkan kekuasaan kepada otoritas netral untuk menjalankan pemilu.  Dia menuduh partai oposisi menghasut aksi protes anti-pemerintah yang telah mengguncang Dhaka sejak akhir Oktober lalu. Bulan lalu, pengunjuk rasa membakar kereta api yang menewaskan empat orang, dalam aksi unjuk rasa besar yang diduga dimotori oleh partai posisi."
  }
}