{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:01.093295",
  "crawling_time_epoch": 1704694201,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Kesalahan dalam Makan Seafood yang Bikin Kamu Gagal Diet",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231218132822-262-1038665/kesalahan-dalam-makan-seafood-yang-bikin-kamu-gagal-diet",
    "posted": "Rabu, 03 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/08/11/a9504211-9924-4373-8ba3-23608cd0d319_169.jpg?w=650&q=90",
    "tags": [
      "kesalahan dalam makan seafood",
      "seafood",
      "diet",
      "menurunkan berat badan",
      "manfaat makan seafood untuk diet"
    ],
    "article": "Seafood atau makanan laut seperti ikan, udang, dan kepiting memang sumber protein yang enak dan menyehatkan. Tapi apakah efektif menurunkan berat badan? Ternyata itu semua tergantung cara kita mengonsumsinya. Beberapa hal di bawah ini termasuk kesalahan dalam makan seafood yang menyebabkan kamu gagal diet. Ikan dan pangan bahari lainnya tentu bisa jadi bagian dari pola makan sehat. Namun, menyajikannya dengan cara yang salah bisa lebih merugikan daripada menguntungkan.   Selain itu, seberapa banyak porsi yang dimakan serta cara mengolahnya juga jadi faktor penentu dalam menurunkan berat badan. Lantas, apa saja kesalahan dalam makan seafood yang bisa menyebabkan gagal diet?  Sebuah studi pada 2021 di Nutrition and Metabolic Insights mengungkap, mengonsumsi ikan secara teratur telah terbukti memberikan efek positif pada berat badan dan fungsi tiroid sekaligus mengurangi risiko sindrom metabolik. 'Secara umum, makanan laut rendah kalori dan tinggi protein, menjadikannya makanan yang sempurna untuk seseorang yang mencoba menurunkan berat badan sekaligus mempertahankan otot,' jelas Frances Largeman-Roth, pakar nutrisi mengutip Livestrong. Menurut USDA, satu porsi udang matang seberat 3 ons, misalnya, menyajikan 20 gram protein hanya dengan 84 kalori. Jumlah proteinnya hampir sama dengan jumlah yang sama pada dada ayam rotisserie yang dimasak. Pedoman Diet untuk Orang Amerika merekomendasikan 8 ons seafood atau lebih per minggu, baik Anda sedang berupaya menurunkan berat badan atau tidak. Namun, pastikan untuk membatasi ikan yang mengandung merkuri tinggi, termasuk king mackerel, marlin, orange roughy, hiu, ikan todak, tuna mata besar, dan tilefish dari Teluk Meksiko. Mentega mungkin bisa membuat seafood jadi terasa lebih lezat. Namun, menambahkan mentega pada seafood Anda, apalagi dalam jumlah yang berlebihan, secara drastis bisa meningkatkan jumlah kalori dalam makanan. Hal ini tentu dapat menghambat penurunan berat badan. '[Contohnya] meskipun kerang hanya memiliki 80 kalori per 4 ons, menambahkan 2 sendok makan mentega ke dalam wajan saat Anda memasaknya akan menambah 200 kalori dan 14 gram lemak jenuhnya,' jelas Largeman-Roth. Alih-alih mengolesinya dengan mentega, Largeman-Roth menyarankan untuk menggantinya dengan extra-virgin olive oil untuk ditambah pada seafood. Meski jumlah kalorinya hampir sama dengan mentega, tetapi lemak jenuhnya jauh lebih rendah dan dapat membantu melindungi terhadap kolesterol jahat tingkat tinggi dan mengurangi risiko penyakit jantung, menurut Harvard Health Publishing. Menggoreng seafood tidak disarankan karena bisa menambah jumlah kalori. Apalagi, jika ditambahkan dengan garam dan tepung dalam jumlah yang banyak. Largeman-Roth menyontohkan, 4 ons fillet ikan cod yang tidak dilapisi tepung roti hanya menyajikan 90 kalori, tetapi membalurinya dengan tepung akan menambah setidaknya 200 kalori lagi, ditambah 300 hingga 400 miligram natrium. Menurut American Heart Association (AHA), menumis atau memanggang adalah pilihan tepat mengolah seafood yang dapat membantu mendukung upaya penurunan berat badan dengan lebih baik. Anda juga bisa mencoba menggoreng dengan air fryer untuk menghindari minyak berlebih. Masih banyak orang yang takut dan menghindari ikan berlemak seperti salmon, tuna, mackerel saat sedang menurunkan berat badan. Saatnya Anda berpikir ulang! Largeman-Roth mengatakan, meski ikan berlemak mengandung sekitar 100 kalori lebih banyak per porsi dibanding ikan yang lebih ramping, mereka tetap layak mendapat tempat dalam diet Anda. Ulasan pada 2019 di Nutrition Research Reviews, menunjukkan bahwa asam lemak omega-3 yang ditemukan dalam ikan berlemak sebenarnya dapat mendukung penurunan berat badan. 'Ditambah lagi, lemak dalam ikan berlemak memberikan perlindungan bagi jantung dan otak kita,' kata Largeman-Roth Ia menyarankan untuk memasukkan ikan berlemak dalam menu makan rutin, namun penting untuk memperhatikan porsi dan hindari penggunaan lemak tambahan dalam jumlah besar untuk memasak atau membumbui ikan. AHA merekomendasikan untuk konsumsi 3 ons ikan berlemak setidaknya dua kali seminggu."
  }
}