{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:55.971345",
  "crawling_time_epoch": 1704693295,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "Kesaksian Penumpang KA Turangga yang Tabrakan: Panik Gerbong Terkunci",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105092415-20-1045504/kesaksian-penumpang-ka-turangga-yang-tabrakan-panik-gerbong-terkunci",
    "posted": "Jumat, 05 Jan 2024 09:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-kereta-turangga-di-kabupaten-bandung_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan ka turangga bandung raya",
      "kecelakaan ka turangga",
      "krl bandung raya",
      "kecelakaan kereta",
      "tabrakan kereta"
    ],
    "article": "Andrew salah satu penumpang kereta api KATuranggayang mengalami ecelakaan di Cicalengka, Kabupaten Bandung, pada Jumat (5 1) pagi mengatakan pintu gerbong 1 KA sempat tak bisa dibuka usai tabrakan. Ia menyebut seluruh penumpang saat itu panik karena tak bisa keluar dari kereta imbas pintu gerbong terkunci. 'Di gerbong satu itu pintu sempat enggak bisa dibuka dan benar-benar kami enggak tahu mau ngapain dan panik tapi waktu berjalan pintunya dapat dibuka,' kata Andrew di CNN Indonesia TV.   Andrew mengatakan tak lama petugas hadirdan membantu penumpang evakuasi. Penumpang pun berhasil keluar gerbong dalam waktu kurang dari 15 menit. Andrewbercerita tabrakan antara KA Turangga dan Commuterline (KRL) Bandung Raya itu memicu benturan yang sangat keras. Apalagi, ia duduk di gerbong pertama, tepat di belakang kepala kereta. Andrewmenuturkan ia terlempar dari kursi kala tabrakan terjadi. 'Benturannya keras banget karenasaya di gerbong satu. Jadi agak terlempar sedikit dari kursi,' Polisi menyampaikan tiga orang meninggal dunia dalam insiden kecelakaan antara Kereta Api Turangga dengan KRL Commuter Line Bandung Raya di Cicalengka, Kabupaten Bandung, Jumat (5 1). Salah satu korban tewas adalah masinis.  'Sementara laporan yang kita terima ada tiga orang meninggal, satu masinis, kedua asisten masinis, yang ketiga satu pramugara,' kata Kabid Humas Polda Jawa Barat Kombes Ibrahim Tompo saat dihubungi, Jumat. Tompo turut menyebut dalam insiden nahas itu juga menyebabkan puluhan orang lainnya mengalami luka-luka. Saat ini petugas telah mengevakuasi korban. '(Korban luka) sementara kita masih melakukan pendataan tapi data yang kita peroleh awal ini korban luka-luka itu sebanyak 23 orang, sudah dievakuasi ke RSUD Cicalengka,' ucap dia."
  }
}