{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:50.965861",
  "crawling_time_epoch": 1704693290,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "Kesaksian Penumpang KA Turangga: Benturan Besar Saya Kira Mimpi",
  "categories": "BREAKING NEWS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105093159-20-1045509/kesaksian-penumpang-ka-turangga-benturan-besar-saya-kira-mimpi",
    "posted": "Jumat, 05 Jan 2024 09:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-8_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "kecelakaan kereta",
      "kecelakaan kereta api",
      "kecelakaan ka turangga",
      "cicalengka",
      "bandung"
    ],
    "article": "Salah satu penumpang kereta api (KA) Turangga, Andrew menceritakan detik-detik kecelakaan di Cicalengka, Kabupaten Bandung, Jumat (5 1). Menurutnya, benturan kecelakaan itu sangat keras. Saat kecelakaan, ia duduk di gerbong satu yang berada tepat di belakang gerbong masinis.    'Saya pada saat itu masih bisa tidur, jadi benar-benar pas benturan besar itu saya kira mimpi. Benturannya keras banget karena saya di gerbong satu. Jadi agak terlempar sedikit dari kursi,' kata Andrew di CNN Indonesia TV. Andrew mengatakan pintu gerbong 1 juga sempat tak bisa dibuka usai mengalami kecelakaan. Seluruh penumpang panik karena mereka tak bisa keluar dari gerbong. Beberapa waktu kemudian, petugas hadir melakukan evakuasi. Penumpang pun berhasil keluar gerbong dalam waktu kurang dari 15 menit. 'Di gerbong satu itu pintu sempat enggak bisa dibuka dan benar-benar kami enggak tahu mau ngapain dan panik tapi waktu berjalan pintunya dapat dibuka' ucap dia.  Kecelakaan kereta api terjadi di Cicalengka, Kabupaten Bandung, Jumat (5 1), sekitar pukul 06.03 WIB. Kecelakaan antara KA Turangga (KA Plb 65A) dengan KA Commuterline Bandung Raya (KA 350) itu terjadi di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung di lintas Cicalengka-Haurpugur KM 181+700. Polisi menyebut ada tiga orang meninggal dunia dalam insiden kecelakaan antara KRL Commuter Line Bandung Raya denganKereta Api Turanggadi Cicalengka, Jumat (5 1) pagi. Salah satu korban tewas diketahui merupakan masinis. 'Sementara laporan yang kita terima ada tiga orang meninggal, satu masinis, kedua asisten masinis, yang ketiga satu pramugara,' kata Kabid Humas Polda Jawa Barat Kombes Ibrahim Tompo saat dihubungi. "
  }
}