{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:04.317046",
  "crawling_time_epoch": 1704696364,
  "url": "https://www.cnnindonesia.com/indeks/2/276",
  "title": "Kesaksian Pengungsi Rohingya di Aceh: Anak-anak Takut, Mereka Trauma",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228132403-20-1042639/kesaksian-pengungsi-rohingya-di-aceh-anak-anak-takut-mereka-trauma",
    "posted": "Kamis, 28 Des 2023 14:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/pengusiran-paksa-pengungsi-rohingya-di-aceh-2_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "pengungsi rohingya",
      "pengungsi rohingya aceh",
      "pengungsi rohingya aceh diusir"
    ],
    "article": "SeorangpengungsiRohingyaMuhammad Ridwanmengatakan banyak anak dan perempuan masih merasa ketakutan usai diusir paksa oleh massa mahasiswa dari gedung Balee Meuseuraya Aceh (BMA), Rabu (27 12) kemarin. Ridwanmengatakan anak-anak biasanya bermain di sekitaran gedung pada siang hari, namun hari ini merekatak berani untuk keluar dari area pengungsian. 'Kami tidak mengerti kenapa mereka (pendemo) berbuat ini kepada kami. Anak-anak dan perempuan takut mereka trauma,' ujar Ridwan dengan bahasa Bengali saat ditemui di gedung BMA, Aceh, Kamis (28 12).   Sebelumnya rombongan pedemodari kalangan mahasiswa mengusir paksa para pengungsi Rohingyahingga membuat perempuan dan anak-anak menangis ketakutan.  Tadi pagi, rombongan pengungsi yang diusir dan dipindah paksa ke Kantor Kemenkumham Aceh itu sudah kembali diantar ke Gedung BMAAceh. Pantauan CNNIndonesia.com,para pengungsiRohingya yang sudah kembali lagi ke BMA memilih untuk istirahat tidur. Sebagian dari mereka juga merapikan tempat setelah diacak-acak oleh pendemo. Ridwanmasih menyimpan asa bahwa masyarakat Indonesia bersikap damai terhadap kondisi mereka yang sesungguhnya. 'Kami ke sini hanya menginginkan perdamaian,' ujarnya. Juru Bicara UNHCR Indonesia, Mitra Salima mengaku prihatin melihat serangan massa di lokasi penampungan pengungsi yang mayoritasnya adalah anak-anak dan perempuan di gedung BMA.  Pihaknya hingga kini masih sangat mengkhawatirkan keselamatan para pengungsi dan menyerukan kepada aparat penegak hukum setempat untuk mengambil tindakan darurat guna memberikan perlindungan bagi semua individu dan staf kemanusiaan yang putus asa. Serangan massa terhadap pengungsi ini, menurutnya bukanlah sebuah tindakan yang terisolasi namun merupakan hasil dari kampanye online yang terkoordinasidan berisi misinformasi, disinformasiserta ujaran kebencian terhadap pengungsi. 'UNHCR mengimbau publik di Indonesia untuk memeriksa ulang semua informasi yang tersedia secara online, yang banyak diantaranya salah atau diputarbalikkan, dengan gambar yang dibuat oleh AI, dan ujaran kebencian yang disebarkan melalui akun bot,' kata Mitra saat dikonfirmasi CNNIndonesia.com."
  }
}