{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:21.297497",
  "crawling_time_epoch": 1704696021,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "Keterisian Hotel saat Libut Nataru Baru 70 Persen",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228164630-92-1042764/keterisian-hotel-saat-libut-nataru-baru-70-persen",
    "posted": "Jumat, 29 Des 2023 05:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/ilustrasi-perempuan-menginap-di-hotel_169.jpeg?w=650&q=90",
    "tags": [
      "hotel",
      "okupansi hotel",
      "libur nataru",
      "nataru 2024",
      "nataru",
      "phri"
    ],
    "article": "Persatuan Hotel dan Restoran Indonesia (PHRI) mencatat rata-rata keterisian atau okupansi hotel secara nasional baru 70 persen pada masa libur Natal 2023 dan Tahun Baru 2024 (Nataru). Sekretaris Jenderal PHRI Maulana Yusran menuturkan peningkatan paling tinggi masih terpusat di Pulau Jawa dan Bali. 'Rata-rata okupansinya itu 70 persen, kalau dibandingkan hari bisa 10 sampai 15 persen peningkatannya. Tapi setiap daerah beda-beda,' ucapnya kepada CNNIndonesia.com, Kamis (28 12).   Menurut Maulana, peningkatan keterisian hotel di Jawa-Bali terjadi karena daerah tersebut memiliki daya tarik pariwisata. Selain itu, infrastruktur di Jawa juga mendukung pergerakan para wisatawan.  Selain di Jawa-Bali, peningkatan okupansi hotel juga terjadi di wilayah Lampung, Palembang, Sumatera Barat, dan Sumatera Utara. Maulana menyebut peningkatan okupansi hotel juga seiring dengan melonjaknya kunjungan ke restoran. Sebab, rata-rata pengunjung restoran pun adalah wisatawan yang menginap. 'Restoran pada umumnya dinikmati traveler juga yang harus makan di luar,' kata dia.  Ia pun memprediksi peningkatan okupansi hotel dan restoran kembali meningkat pada malam tahun baru 2024 mendatang. Ia menargetkan rata-rata keterisian hotel bisa mencapai 70 persen pada malam pergantian tahun itu. 'Itu malah tahun baru puncaknya (keterisian hotel),' tandasnya.  "
  }
}