{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:37.162190",
  "crawling_time_epoch": 1704695017,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "Ketua Tim Hukum AMIN Ari Yusuf Bertemu Rizieq Shihab",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231180359-617-1043805/ketua-tim-hukum-amin-ari-yusuf-bertemu-rizieq-shihab",
    "posted": "Minggu, 31 Des 2023 18:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ketua-tim-hukum-amin-ari-yusuf-bertemu-rizieq-shihab-bahas-pengawasan-pemilu_169.jpeg?w=650&q=90",
    "tags": [
      "rizieq shihab",
      "pilpres 2024",
      "pemilu 2024",
      "amin",
      "anies",
      "anies-muhaimin"
    ],
    "article": "Ketua Tim Hukum Nasional Anies Baswedan-Muhaimin Iskandar (AMIN) Ari Yusuf Amir bertemu dengan Rizieq Shihabdi kediaman Rizieq di Petamburan, Jakarta, Sabtu (30 12) lalu. 'Iya saya silaturahmi dengan beliau. Barusan kemarin,' kata Ari kepada CNNIndonesia.com, Minggu (31 12). Ari menjelaskan silaturahmi tersebut untuk membangun komunikasi dengan Rizieq untuk sama-sama mengawasi jalannya gelaran Pemilu 2024. Ia berkeinginan Pemilu nantinya dapat berjalan dengan jujur dan adil.    Ia juga memastikan akan terus berjuang bersama elemen masyarakat lainnya untuk peduli pada pemilu yang jujur dan adil. 'Pertemuan dengan Habib, inti pembicaraan kami adalah membangun komunikasi dengan Habib untuk sama-sama mengawasi agar pemilu berjalan dengan jujur, adil, dan bermartabat. Hal ini kami lakukan ke semua elemen masyarakat,' kata Ari. Ari menegaskan semua pihak berusaha meraih dukungan sebanyak mungkin dari pemilik suara dalam sebuah kontestasi politik. Terlebih lagi, warga negara yang memiliki hak untuk memilih sangat berarti bagi kemenangan peserta kontestasi. Ia juga menegaskan Timnas AMIN akan berusaha menarik pendukung sebanyak mungkin. 'Apalagi Habib Rizieq yang memiliki massa riil, dan massa Habib ini solid dan militan. Tentu kami akan berusaha mendapat simpati dari Habib,' kata dia.  "
  }
}