{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:22.106388",
  "crawling_time_epoch": 1704695062,
  "url": "https://www.cnnindonesia.com/indeks/2/201",
  "title": "Ketua Banggar DPR Apresiasi APBN Indonesia Tetap Sehat di Tengah Badai",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231140547-633-1043749/ketua-banggar-dpr-apresiasi-apbn-indonesia-tetap-sehat-di-tengah-badai",
    "posted": "Minggu, 31 Des 2023 14:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/29/ketua-dpp-pdip-said-abdullah_169.jpeg?w=650&q=90",
    "tags": [
      "pdip",
      "banggar dpr",
      "said abdullah",
      "apbn 2023",
      "pemilu 2024"
    ],
    "article": "Ketua Badan Anggaran (Banggar) DPR RI, Said Abdullah, menyampaikan apresiasi kepada pemerintah atas pencapaian APBN 2023. Menurutnya, capaian APBN di tengah tantangan global yang tidak menentu merupakan bukti bahwa Indonesia adalah bangsa yang unggul dan bisa bekerja keras. 'Tahun 2020 lalu kita dihajar pandemi Covid-19, namun kita bukan bangsa yang mudah menyerah. Tahun 2021 ekonomi kita bangkit, bahkan pendapatan negara melampaui target. Untuk pertama kalinya dalam 12 tahun terakhir, saat itu kita mengakhiri puasa penerimaan pajak rendah,' ujarnya dalam keterangan tertulis, Minggu (31 12). Di tengah perang di berbagai kawasan yang membuat harga komoditas bergejolak, bahkan terjadi disrupsi pangan dan energi, ia menilai APBN 2022 dan 2023 dapat tetap sehat. Target asumsi ekonomi makro juga bisa dicapai.   'Pemerintah, khususnya Kementerian Keuangan dan jajarannya, telah bekerja keras dalam mengelola APBN 2023. Hal ini patut kita apresiasi,' imbuh dia. Said menjelaskan bahwa APBN 2023 berhasil mencapai target pendapatan negara di atas 100 persen. Capaian ini merupakan yang ketiga kalinya secara berturut-turut sejak pandemi Covid-19. Di samping itu, belanja negara juga terkelola dengan baik, sehingga defisit APBN juga lebih rendah dari target. 'Pencapaian ini menunjukkan bahwa kita adalah bangsa yang unggul dan bisa bekerja keras,' kata Said. Menurutnya, apa yang telah dicapai APDN pada 2023 dalam tiga tahun terakhir ini melampaui negara negara maju. Pada 2023 harga komoditas ekspor Indonesia tidak setinggi pada 2022, namun berhasil surplus neraca perdagangan selama 44 bulan terakhir. Indonesia juga menjalankan reformasi struktural pada sektor perpajakan dengan mengesahkan Undang Undang Harmonisasi Peraturan Perpajakan. Situasi ini membuat pendapatan negara 2023 mengulang kisah sukses sejak 2021 lalu. Said menambahkan, agar belanja negara berjalan makin baik, keuangan pusat dan daerah lebih konvergen, dan berbasis outcome, pemerintah mengonsolidasikan keuangan pemerintah pusat dan daerah melalui Undang Undang Hubungan Keuangan Pemerintah Pusat dan Daerah. 'Beleid ini akan menjadi modal penting bagi pemerintah melakukan reformasi kebijakan belanja pada 2023 lalu dan ke depan,' tegasnya. Menghadapi situasi ekonomi dan keuangan global yang tidak menentu, Badan Anggaran DPR dan pemerintah sepakat, melalui APBN 2023, dan 2024 memberikan perlindungan maksimal bagi keluarga miskin. Hal ini diaplikasikan dengan memposisikan APBN sebagai shock absorber, berperan penahan guncangan. Hanya saja, Said mengingatkan kebijakan ini jangan disalah gunakan sebagai kebijakan sinterklas pada masa pemilu. Hal ini dikarenakan dengan penebalan anggaran perlinsos pemerintah berhasil menjaga daya beli rumah tangga. 'Kita paham betul, pengaruh inflasi terhadap tingkat kemiskinan sangat besar. Oleh sebab itu, inflasi yang menjadi momok di banyak negara selama dua tahun terakhir mampu kita kendalikan cukup baik,' jelas dia. Dalam kacamatanya, APBN 2023 berhasil menjaga daya beli rumah tangga dan mengendalikan inflasi. Hal ini dibuktikan dengan tren inflasi yang terus turun sepanjang 2023, dari awal tahun mencapai 5,2 persen menjadi 2,9 persen pada Desember 2023. 'Selama rentang 2023 perekonomian kita tumbuh, saya perkirakan tahun 2023 pertumbuhan ekonomi sebesar 5 persen. Berhasil pulih kembali sejak kuartal II 2021,' kata Said. Dia melanjutkan, sepanjang 2023 Indonesia menghadapi tekanan berkelanjutan nilai tukar rupiah terhadap Dolar AS. Hal ini imbas dari kebijakan suku bunga tinggi yang ditempuh oleh The Fed. Menurutnya, pemerintah cukup berhasil mengimbangi permainan dengan baik, meskipun sempat khawatir kurs Dolar AS menyentuh batas psikologis di atas Rp16.000. Ketergantungan terhadap Dolar AS bisa terus dikurangi. Badan Anggaran DPR pun terus memberikan dorongan agar Bank Indonesia makin inovatif. BI terus mengembangkan kerjasama bilateral dan multilateral untuk menciptakan pembayaran internasional lebih variatif. 'Belajar dari krisis moneter 1997, DPR bersama pemerintah terus memperkuat industri keuangan nasional. Pada 2023 lalu kita bekali pemerintah dengan Undang Undang Pengembangan dan Penguatan Sektor Keuangan. Kita jalankan pepatah, ambil payung sebelum hujan,' jelas dia. Tak kalah penting, Said mengingatkan bahwa pemilu 2024 akan menjadi tantangan tersendiri bagi pelaksanaan APBN 2024. Oleh karena itu, ia berharap pemerintah dan DPR dapat menjaga komitmen untuk tidak menggeser APBN untuk kepentingan politik elektoral. 'Jika hal itu terjadi, pertaruhannya sangat besar, bisa terkandung resiko fiskal tidak sehat, manfaat APBN untuk kesejahteraan rakyat bisa turun, kemampuan resiliensi dalam menghadapi dinamika global dan domestik juga makin melemah,' pungkasnya."
  }
}