{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:23.961946",
  "crawling_time_epoch": 1704693443,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "Ketua Bawaslu Jakpus Santai Diadukan TKN Prabowo-Gibran ke DKPP",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104180315-617-1045371/ketua-bawaslu-jakpus-santai-diadukan-tkn-prabowo-gibran-ke-dkpp",
    "posted": "Kamis, 04 Jan 2024 19:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/09/21/bdccc6d7-faab-4d43-973e-461c29adddc0_169.jpg?w=650&q=90",
    "tags": [
      "bawaslu",
      "gibran rakabuming raka",
      "tkn prabowo-gibran",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Ketua Badan Pengawas Pemilu (Bawaslu) Jakarta Pusat Christian Nelson Pangkey atau Sonny Pangkeymerespons santai usai diadukan TKN Prabowo Subianto-Gibran Rakabuming e Dewan Kehormatan Penyelenggara Pemilu (DKPP). Bukan hanya Sonny, jajaran pimpinan Bawaslu Jakpus lainnya juga diadukan ke DKPP. 'Kemarin saya sudah kasih pendapat ke teman lain, itu sah saja. Itu sah saja. Itu saja ya,' kata Sonny kepada CNNIndonesia.com, Kamis (4 1).   Mereka diadukan usai mengusut dugaan pelanggaran cawapres nomor urut 2 Gibran Rakabuming Raka yang membagikan susu di area car free day Jakarta Pusat pada awal Desember 2023 lalu. Bawaslu Jakpus mengatakan peristiwa itu sudah dinyatakan tak ada pelanggaran pidana Pemilu. Bawaslu Jakpus lantas mengkaji dugaan pelanggaran terhadap peraturan lainnya. Salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Pasal 7 Pergub No. 12 2016 menyatakan terdapat aturan larangan kegiatan partai politik di lokasi CFD. Jalur CFD hanya boleh dimanfaatkan untuk kegiatan bertema lingkungan hidup, olahraga, dan seni budaya. Gibran kemudian dipanggil oleh Bawaslu Jakpus untuk dimintai klarifikasinya soal bagi-bagi susu di CFD tersebut pada Rabu (3 12) kemarin.  Usai klarifikasi, Gibran bersikeras apa yang ia lakukan di CFD bukan kegiatan kampanye. Gibran menegaskan pada saat itu pun tak ada sama sekali kegiatan partai politik.  TKN Prabowo-Gibran lantas melaporkan Bawaslu Jakarta Pusat ke DKPP terkait dengan dugaan ketidakprofesionalan atas pemanggilan klarifikasi Gibran tersebut. Wakil Komandan Alpha TKN Fritz Siregar mengatakan ketidakprofesionalan Bawaslu Jakpus itu karena surat undangan pertama yang diterima mencantumkan waktu pemanggilan adalah 2 Januari 2023. Surat diterima pada 29 Desember 2023. Fritz menyoroti soal waktu penanganan laporan. Ia berkata, peristiwa Gibran membagikan susu di CFD terjadi pada 3 Desember 2023. "
  }
}