{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:16.551945",
  "crawling_time_epoch": 1704695596,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "Ketua MA Ingatkan Hakim PTUN Jakarta yang Tangani Perkara Anwar Usman",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229194810-12-1043345/ketua-ma-ingatkan-hakim-ptun-jakarta-yang-tangani-perkara-anwar-usman",
    "posted": "Jumat, 29 Des 2023 20:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/pelantikan-3-hakim-agung-2_169.jpeg?w=650&q=90",
    "tags": [
      "anwar usman",
      "anwar usman gugat ketua mk",
      "ptun",
      "mahkamah agung",
      "ma",
      "ketua ma"
    ],
    "article": "KetuaMahkamah Agung (MA) Muhammad Syarifuddin mengingatkan hakim PTUNtak terpengaruh oleh pihak yang ingin mengintervensi proses peradilan gugatan yang diajukan hakim konstitusi Anwar Usman. Proses peradilan itu tengah berjalan di Pengadilan Tata Usaha Negara (PTUN) Jakarta. Anwar Usman menggugat keputusan yang mencopot dirinya dari Ketua Mahkamah Konstitusi (MK). 'Ini sih perkaranya masih di bawah ya, di tingkat pertama, saya ada juga baca yang disebut tadi operasi senyap, ya saya tetap mengimbau kepada rekan-rekan kita, pertama, kalau memang ada, baik senyap maupun tidak senyap, jangan dilakukan,' ujar Syarifuddin dalam agenda Refleksi Kinerja Mahkamah Agung RI Tahun 2023 yang digelar secara daring, Jumat (29 12).   Syarifuddin mengingatkan hakim PTUN Jakarta untuk tidak mau dipengaruhi dalam memeriksa dan memutus perkara tersebut. Ia meminta agar setiap hakim menjaga integritas dan independensi. 'Hakimnya sendiri jangan terpengaruh dengan itu. Hakimnya kita bina dengan baik, hakimnya kita beri aturan dengan baik, kita berikan kode etik dengan baik, tapi kita minta juga jangan cuma hakimnya saja, yang senyap-senyap tadi juga jangan,' ujarnya. 'Jadi, baik yang senyap maupun yang tidak, jangan lakukan, dan hakimnya harus jaga integritas, jaga independensi, tetap kokoh dengan aturan yang berlaku,' kata Syarifuddinmenambahkan.  Sebelumnya, beredar kabar mengenai dugaan operasi senyap untuk memengaruhi hakim PTUN Jakarta agar mengabulkan permohonan atau gugatan Anwar Usmanyang ditulis sejumlah media. Gugatan Anwar tercatat dengan nomor perkara: 604 G 2023 PTUN.JKT. Sidang terakhir digelar pada 27 November 2023 dengan agenda pemeriksaan persiapan. Perkara tersebut masih berlangsung hingga saat ini."
  }
}