{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:57.675551",
  "crawling_time_epoch": 1704695577,
  "url": "https://www.cnnindonesia.com/indeks/2/233",
  "title": "Ketum YDKI Dukung Program Disabilitas yang dicanangkan Ganjar-Mahfud",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229202340-633-1043362/ketum-ydki-dukung-program-disabilitas-yang-dicanangkan-ganjar-mahfud",
    "posted": "Jumat, 29 Des 2023 20:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/bnr-pdip_169.jpeg?w=650&q=90",
    "tags": [
      "pdip",
      "ydki",
      "disabilitas",
      "pilpres 2024",
      "ganjar pranowo",
      "mahfud md",
      "ganjar-mahfud"
    ],
    "article": "Ketua Umum Yayasan Disabilitas Kreatif Indonesia (YDKI), Osmiyati Afarida Nurifai sangat mendukung program disabilitas mandiri yang dicanangkan pasangan Calon Presiden dan Wakil Presiden Nomor Urut 3 Ganjar Pranowo-Mahfud MD. Menurutnya,sejauh ini baru pasangan Ganjar-Mahfud yang memiliki program untuk penyandang disabilitas. 'Program mobil akses disabilitas setiap daerah sangat bagus sekali, karena paslon lain belum menyebutkan programnya apa untuk kita,' ucap Osmiyati usai menghadiri deklarasi dukungan dari alumni dan aktivis Gerakan Mahasiswa Nasional Indonesia (GMN) untuk Ganjar-Mahfud di GBK, Jakarta, Kamis (28 12). Perempuan yang akrab disapa Miya itu juga berharap dengan terpilihnya Ganjar-Mahfud menjadi Presiden dan Wakil Presiden 2024, akan dibentuk Kementerian Pemberdayaan Disabilitas.   Menurutnya, kementerian dimaksud sangat penting untuk mengakomodir kepentingan maupun kebutuhan para penyandang disabilitas menuju kesetaraan. 'Kaum disabilitas butuh kementerian pemberdayaan disabilitas, bukan hanya perempuan saja,' ujarnya. Karena itu, Miya berharap, paslon Ganjar-Mahfud benar-benar merangkul teman-teman disabilitas ke depannya. Mengingat, penyandang disabilitas selama ini sering disebelahmatakan banyak pihak.'Bagaimana kita dimanusiakan, seringkali kita tidak dianggap, masih sering ada diskriminasi dalam pekerjaan, kehidupan sosial, teman-teman disabilitas masih belum setara. Mudah-mudahan Ganjar-Mahfud bisa menjadi pemimpin dan mereka bisa membuat kehidupan disabilitas terjamin,' tuturnya. 'Bukan disabilitas saja, tapi juga marginal, rakyat menengah ke bawah harus kita perjuangkan,' tambah Miya. Tak hanya itu, Miya juga menekankan, ke depan agar tak ada lagi kasus kaum disabilitas yang dipersulit, baik dalam mengurus kesehatan, pekerjaan. Termasuk anggaran-anggaran yang dikucurkan pemerintah untuk disabilitas dia menegaskan agar tidak dikorupsi. 'Jatah disabilitas itu udah kecil, nggak punya apa-apa, masih dikorupsi juga,' ujarnya."
  }
}