{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:19.304534",
  "crawling_time_epoch": 1704695899,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Ketum Muhammadiyah Soroti Debat Pilpres: Jangan Seperti Cerdas Cermat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229084333-617-1042954/ketum-muhammadiyah-soroti-debat-pilpres-jangan-seperti-cerdas-cermat",
    "posted": "Jumat, 29 Des 2023 09:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/07/muhammadiyah-sentil-menkominfo-soal-ide-pungut-pajak-judi-online_169.jpeg?w=650&q=90",
    "tags": [
      "muhammadiyah",
      "debat capres",
      "debat cawapres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Ketua Umum Pimpinan Pusat (PP) MuhammadiyahHaedar Nashir menyoroti gelaran debat calon presiden (capres) dan calon wakil presiden (cawapres) peserta Pilpres 2024. Haedar mempertanyakan apakah para paslon yang ikut serta dalam gelaran debat dan KPU selaku penyelenggara pemilu memahami tema dan topik-topik yang diperdebatkan atau tidak. Lalu, Haedar meminta kepada para peserta dan penyelenggara pemilu agar forum debat yang dihelat itu tidak menjadi seperti ajang cerdas cermat.   'Jangan sampai (debat) capres-cawapres itu seperti, seperti dulu di zaman SBY itu apa? Cerdas cermat, gitu ya. Kalau jadi cerdas cermat kan betapa dangkalnya kita,' ujar Haedar dalam acara Refleksi Akhir Tahun 2023 di Masjid At Tanwir Gedung Pusat Dakwah Muhammadiyah, Jakarta, Kamis (28 12). Haedar mengatakan padahal, salah satu dari para kandidat yang ada saat ini kelak akan menjadi presiden. 'Kalau yang ada di pikiran mereka memenangkan debat itu lewat cerdas cermat gitu ya, itu betapa jauhnya dari sejarah, karakter, dasar nilai, dan prinsip-prinsip konstitusi kita,' kata Haedar.  Selain itu, Haedar meminta pemenang kontestasi Pemilu 2024 untuk bertransformasi dari politikus menjadi negarawan usai resmi dilantik. Hal itu bertalian dengan harapan membawa Indonesia menuju arah yang lebih baik dan juga sukses. 'Ketika mereka dilantik, itu mereka migrasi, migrasi politik, dari politisi menjadi negarawan. Dan dari karena menjadi negarawan, mereka betul-betul membawa arah Indonesia ini benar, bukan hanya sukses, tapi juga bener dan baik. Sukses bisa kan? tergantung pilihan aja,' tutur dia. Dalam kesempatan itu, Haedar juga menyinggung perihal proses pemilu yang pragmatis dan oportunis.Haedar berharap pemilih tidak bersikap pragmatis dan oportunis. Hal itu bertalian dengan pilihan yang sudah diambil sama saja seperti telah menyerahkan kehendak. 'Sekali kita sudah memilih mereka itu kan mereka sudah menyerahkan kehendak itu kepada mereka, mau diapain gitu nah itu. Jadi maka kita tidak ingin pendangkalan politik dan orientasi kenegaraan itu terjadi karena proses pemilu yang serba pragmatis yang serba oportunistik,' kata Haedar. Lantas, Haedar membeberkan pragmatis oportunis yang dia maksud. Ia menyebut dalam sebuah kontestasi pastilah ada pihak yang menjadi pemenangan. 'Pragmatis opportunis itu yang penting menang kan gitu. Pasti bakal ada pemenang kan dan hukum objektifnya seluruh akumulasi faktor-faktor kemenangan itu ada di satu dua calon atau salah satu diantara ketiga calon ya pasti ada menang ya kan?' kata dia. Kemudian, Haedar mempertanyakan apakah para paslon cukup hanya mengejar kemenangan semata. Haedar lalu mengajak pemilih untuk memastikan pemimpin yang akan terpilih nantinya dapat menjadi pemimpin punya gagasan. Sebab, hal itu berkaitan dengan nasib seluruh rakyat Indonesia. 'Tapi apa cukup itu mereka mengejar kemenangan? Dan setelah menang mau apa? Jadi tidak boleh kita membiarkan mereka punya cek kosong, atau ya mudah-mudahan juga bukan cek palsu gitu ya cek bodong gitu,' terang dia. "
  }
}