{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:30.650268",
  "crawling_time_epoch": 1704692610,
  "url": "https://www.cnnindonesia.com/indeks/2/30",
  "title": "Keuntungan Vital Indonesia Hadapi Irak di Laga Perdana Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107123549-142-1046289/keuntungan-vital-indonesia-hadapi-irak-di-laga-perdana-piala-asia",
    "posted": "Minggu, 07 Jan 2024 13:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "indonesia vs irak",
      "timnas indonesia vs irak"
    ],
    "article": "Timnas Indonesiamemiliki sebersit keuntungan ketika menghadapi Irak pada laga perdanaPiala Asia 2023 pada 15 Januari 2024. Secara peringkat tim, Irak berada di atas Indonesia dalam pertandingan yang akan berlangsung di Stadion Ahmad Bin Ali, Al Rayyan, Qatar, namun ada faktor yang bisa dimanfaatkan anak asuh Shin Tae Yong. Berkaca dari kekalahan Irak saat menjalani uji tanding melawan Korea Selatan, Sabtu (6 1), pelatih lokal dari negara Asia Barat Hamza Dawoud menilai anak asuh Jesus Casas masih belum padu.   'Pertandingan antara Irak dan Korea Selatan tidak cukup bagi tim, karena tim ini belum bergabung dalam waktu yang lama, dan para pemain tidak bermain dalam satu tim sudah lama, dan ini susunan pemain gabungan antara pemain lama dan baru,' kata Dawoud dikutip dari Winwin. 'Sayangnya Irak butuh pertandingan lain dan formasi pada babak kedua menunjukkan Irak membutuhkan hal itu,' ucapnya melanjutkan. Irak masih memiliki waktu hingga lebih dari sepekan untuk mempersiapkan diri, namun tidak ada lawan yang akan dihadapi lagi dalam laga uji tanding. Hal tersebut membuat permainan Irak belum akan maksimal saat laga pertama.  Kendati pemain Indonesia sudah berlatih dalam waktu yang lebih lama, dan akan menjalani tiga uji tanding sebelum melawan Irak, tetap saja Skuad Merah Putih dituntut menampilkan permainan terbaik saat menghadapi Irak dan tidak bisa hanya berharap lawan bermain buruk. Indonesia kali terakhir bertemu Irak pada laga kualifikasi Piala Dunia 2026 yang berlangsung pada pertengahan November. Dalam pertandingan yang berlangsung di Basra, Irak, tim tuan rumah menang besar dengan skor 5-1.  "
  }
}