{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:00.959594",
  "crawling_time_epoch": 1704695760,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Khabib Usai Gervonta Davis Mualaf: Selamat Datang di Islam",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229134044-178-1043139/khabib-usai-gervonta-davis-mualaf-selamat-datang-di-islam",
    "posted": "Jumat, 29 Des 2023 14:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/gervonta-davis_169.jpeg?w=650&q=90",
    "tags": [
      "gervonta davis mualaf",
      "gervonta davis",
      "petinju gervonta davis mualaf",
      "khabib nurmagomedov",
      "tinju"
    ],
    "article": "Legenda UFC, Khabib Nurmagomedov, mengucapkan selamat kepada juara dunia tinju kelas ringan Gervonta Davisyang memutuskan menjadi mualaf. Media sosial Davis diserbu netizen setelah petinju 29 tahun itu memutuskan menjadi mualaf. Salah satu sosok tenar yang mengucapkan selamat adalah Khabib Nurmagomedov. 'Semoga Allah membuat semuanya mudah untuk kamu dan menjagamu tetap di jalan yang lurus. Selamat datang di Islam, saudaraku Gervonta Davis,' tulis Khabib dikutip dari Marca.    Davis merupakan salah satu petinju terhebat di dunia saat ini. Petinju berjuluk Tank itu selalu menang dalam 29 pertarungan, termasuk 27 menang KO TKO. Terakhir Davis menang KO ronde ketujuh atas Ryan Garcia dalam duel non-gelar pada 22 April lalu. Davis mengucap kalimat syahadat di Masjid Al-Hidaayah di Maryland, Amerika Serikat, pada 24 Desember lalu. Imam Shaykh Hassan Somali menjadi sosok yang meng-Islamkan Davis dan kedua temannya. Abdul Wahid dipilih Davis menjadi nama Islam-nya. Abdul Wahid memiliki arti 'hamba Allah yang Maha Esa'. [Gambas:Twitter] Langkah Davis menjadi mualaf mengikuti jejak dua legenda tinju Amerika Serikat: Muhammad Ali dan Mike Tyson. Ali mengubah namanya dari Cassius Clay setelah memeluk Islam. Sementara Mike Tyson memiliki nama Islam, Malik Abdul Aziz. Bintang tinju kelas ringan saat ini, Devin Haney, juga seorang muslim. Haney saat ini punya rekor selalu menang 31-0 dan belakangan sempat dikabarkan akan bertarung melawan Gervonta Davis. "
  }
}