{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:39.410689",
  "crawling_time_epoch": 1704696159,
  "url": "https://www.cnnindonesia.com/indeks/2/266",
  "title": "Kiai Marzuki Buka Suara Usai Dicopot PBNU dari Ketua PWNU Jatim",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228192240-20-1042853/kiai-marzuki-buka-suara-usai-dicopot-pbnu-dari-ketua-pwnu-jatim",
    "posted": "Kamis, 28 Des 2023 19:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/eks-ketua-pwnu-jatim-kh-marzuki-mustamar_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "surabaya",
      "pwnu jatim",
      "marzuki mustamar"
    ],
    "article": "KH Marzuki Mustamarmengaku belum menerima surat keputusan resmi dari Pengurus Besar Nahdlatul Ulama (PBNU) perihal pencopotan dirinya dari jabatan Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur. Marzuki juga menyebut ia sama sekali tak dihubungi oleh pengurus PBNU melalui pesan atau WhatsApp (WA), yang memberitahukan tentang pemberhentiannya. 'Saya belum bisa komentar, karena juga belum diberi surat resmi, atau misalnya WA langsung dari PBNU ke saya juga belum,' kata Marzuki saat ditemui awak media di Pondok Pesantren Sabilurrosyad Malang, Kamis (28 12).   Marzuki pun menyatakan masih menunggu surat resmi itu dari PBNU. Karena itu, aktivitasnya di PWNU Jatim masih berjalan normal seperti biasa. Kemarin, katanya, dia juga masih menandatangani surat keputusan (SK) rekomendasi untuk PCNU Kota Pasuruan. 'Kami rapat sesuai dengan biasanya, dan andai diberhentikan sejak tanggal berapa kan juga enggak ada [pemberitahuan]. Kemarin saja masih tandatangan SK,' ucap Marzuki.  Dalam SK itu, kata Marzuki, juga masih lengkap tertara kolom tanda tangan dan nama terang dirinya sebagai Ketua PWNU Jatim, KH Anwar Manshur sebagai Rais Syuriah, kemudian KH Romadlon Khotib sebagai Katib Syuriah, dan Ahmad Muzakki sebagaisekretaris PWNU Jatim. 'Kemarin pegawai PWNU ke sini minta tanda tangan SK kayaknya,rekom untuk PCNU Kota Pasuruan, dan namanya masih lengkap di surat rekom itu,' ucapnya. Kini, Marzuki mengaku hanya bisa menunggu keputusan resmi dari PBNU. Ia tak akan mendesak apapun. Ia paham posisinya hanya bisa menerima keputusan organisasi. 'Kami enggak pernah nonyol-nonyol (mendesak), kami hanya nerimo ing pandum, nerimo dawuh, samina wa athona. Disuruh kerja, kerja. Disuruh berhenti, ya berhenti, kami enggak pernah minta-minta,' ucapnya. Sebagai kader NU, Marzuki juga mengaku akan menerima keputusan PBNU itu bila sudah memenuhi prosedural. Namun jika tidak, maka ada hal yang harus diluruskan demi kebenaran. 'Tentu harus diterima, enggak usah geger-geger (ribut-ribut) ramai-ramai, tapi kalau misalnya ada yang salah dari keputusan itu, maka siapapun punya tugas dan kewajiban untuk mengingatkan yang salah. Dalam Quran, watawa saubil haqqi wa tawaa saubis sabr, saling mengingatkan supaya tetap benar dan tetap sabar,' ujarnya. Ia pun mengimbau semua pihak termasuk santri dan umatnya untuk bersikap tenang menanggapi pemberhentian ini. Ia yakin warga NU tak akan melakukan tindakan yang berlebihan. 'Saya yakin warga NU dewasa, mereka enggak akan mereaksi yang berlebihan,' ujar Marzuki. Sementara itu, PBNUmenyatakan pencopotan KH Marzuki Mustamar dari jabatan Ketua PWNUJawa Timur sudah disosialisasikan ke perwakilan PCNU se-Jatim dalam forum di Surabaya, Rabu (27 12) Malam. Wakil Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) Amin Said Husni mengatakan sosialisasi itu dilakukan PBNU ke ketua PCNU dan pengurus PWNU Jawa Timur. Dia mengatakan pemberhentian Marzuki adalah masalah biasa dan tak perlu dibesar-besarkan. 'Terkait pemberhentian KH Marzuki Mustamar, pada Rabu (27 12) malam, PBNU juga telah mensosialisasikan dan mengumpulkan seluruh ketua PCNU dan pengurus PWNU Jawa Timur di Surabaya,' demikian dikutip dari keterangan tertulis, Kamis. Menurut Amin, karena bersifat biasa, maka semua pihak diminta tidak perlu membesar-besarkan masalah ini. 'Jadi jangan dibesar-besarkan, apalagi ini sifatnya internal organisasi. Siapa pun, apalagi yang tidak memahami masalahnya tidak perlu ikut berkomentar,' ujarnya. Pemberhentian KH Marzuki juga telah diproses sejak lama sehingga tidak ada kaitannya dengan kepentingan politik praktis 2024. 'Proses pemberhentian juga sesuai AD ART dan ketentuan yang ada,' kata dia.   "
  }
}