{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:55.350717",
  "crawling_time_epoch": 1704693475,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Kiai dan Pimpinan Pesantren di Tasikmalaya Deklarasi Dukung AMIN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104173230-617-1045360/kiai-dan-pimpinan-pesantren-di-tasikmalaya-deklarasi-dukung-amin",
    "posted": "Kamis, 04 Jan 2024 17:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/kiai-dan-pimpinan-ponpes-se-tasikmalaya-deklarasi-dukung-amin-di-pilpres-2024_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "tasikmalaya",
      "ciamis",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Sejumlah pimpinan pondok pesantren di Tasikmalaya, Jawa Barat mendeklarasikan dukungan kepada pasangan calon nomor urut 1 Anies Baswedan-Muhaimin Iskandar(AMIN) di Pilpres 2024. Deklarasi dilakukan dengan membacakan ikrar dukungan secara bersama-sama di Pondok Pesantren Cipasung, Tasikmalaya, Kamis (4 1). Pantauan CNNIndonesia.com di lokasi, deklarasi itu diikuti Anies Baswedan, Istri Anies Fery Farhati, Sekjen PKS Aboe Bakar Al Habsyi, Ketua DPW Nasdem Jawa Barat Saan Mustofa, serta Wakil Ketua Umum PKB Jazilul Fawaid.    Ketua Yayasan Pondok Pesantren Cipasung, Tasikmalaya KH Acep Adang Ruhiat mengatakan dukungan diberikan karena menganggap Anies-Muhaimin yang terbaik dibanding dua pasangan lainnya. 'Karena paslon AMIN adalah yang terbaik menurut kami dan memang insyallah mereka akan memenangkan dalam pilpres yang akan datang dalam satu putaran,' kata dia. Anies berterima kasih atas deklarasi tersebut. Mantan Gubernur DKI Jakarta itu meminta doa agar dirinya bersama Cak Imin amanah jika menang Pilpres 2024. 'Doakan agar kami bisa istiqomah menjalankannya, bisa amanah dalam menerima tanggung jawab ini dan insyaallah perjuangan bersama Allah dibukakan pintu keberhasilan,' ucap Anies. Sebelum menghadiri deklarasi itu, Anies sempat mendatangi acara yang dihelat di Ciamis Islamic Centre Kabupaten Ciamis. Dalam kesempatan itu, Anies percaya diri bisa mendapat suara lebih banyak dari Prabowo Subianto di Ciamis. Dia mengatakan Prabowo mendapat banyak suara di Ciamis pada Pilpres 2019 karena membawa narasi perubahan. Kini, Anies yang menggaungkan narasi perubahan. 'Itu yang saya katakan, jadi calon yang mengusung gagasan perubahan itu didukung di Ciamis,' kata Anies di Ciamis Islamic Centre Kabupaten Ciamis, Kamis (4 1).  Lebih lanjut, Anies mengklaim pergeseran suara itu telah terlihat dengan antusias masyarakat setempat ketika menyambutnya. 'Kami optimis bahwa di Ciamis, Tasik Raya, Priangan Timur insyaallah responsnya positif,' tutur Anies. Pada Pilpres 2019, Prabowo yang berpasangan dengan Sandiaga Uno menang melawan Joko Widodo-Ma'ruf Amin di Tasikmalaya dan Ciamis. Di Kabupaten Tasik, Prabowo-Sandi meraih suara sebesar 729.024, sementara Jokowi merengkuh suara sebesar 302.132. Di Kabupaten Ciamis Prabowo-Sandi meraup suara sebesar 440.240 dibuntuti Jokowi-Ma'ruf dengan perolehan suara sebesar 303.323."
  }
}