{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:42.559252",
  "crawling_time_epoch": 1704692982,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Kiky Saputri Roasting Anies-Imin: Untung Singkatannya AMIN, Bukan AGUS",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106045655-617-1045955/kiky-saputri-roasting-anies-imin-untung-singkatannya-amin-bukan-agus",
    "posted": "Sabtu, 06 Jan 2024 05:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/18/anies-cak-imin-hadiri-ijtima-ulama-di-sentul-bogor-3_169.jpeg?w=650&q=90",
    "tags": [
      "kiky saputri",
      "anies baswedan",
      "cak imin",
      "muhaimin iskandar"
    ],
    "article": "Komika Kiky Saputri melakukan 'roasting' terhadap pasangan nomor urut 1 Anies Baswedan-Muhaimin Iskandarterkait singkatan AMIN yang digunakan keduanya di Pilpres 2024. Kikybersyukur keduanya memilih singkatan AMIN ketimbang AGUS lantaran Muhaimin kerap disapa 'Gus' Imin belakangan ini. 'Tapi untungnya labelinnya pakai Cak imin. Coba yang lalu tuh Anies-Gus Imin jadi AGUS. Sudah enggak diajak namanya tetap kepakai,' kata Kiky di acara 'Resolusi Indonesia' di Tenis Indoor Senayan, Jakarta, Jumat (5 1) malam.   Anies, Imin dan para partisipan lantas tertawa mendengar roasting Kiky tersebut.  Sebelum menggandeng Muhaimin, Anies sempat dikabarkan akan menggandeng Ketua Umum Partai Demokrat Agus Harimurti Yudhoyono (AHY). Usai Anies memilih Muhaimin, Partai Demokrat memutuskan keluar dari Koalisi Perubahan bersama NasDem dan PKS. Kiky mengatakan sosok tersebut pasti sedih lantaran tak dipilih sebagai cawapres. Ia bersama komika Ate yang hadir pada acara tersebut lantas bernyanyi sebuah lagu band D'Masiv berjudul 'Apa Salahku' yang sudah dimodifikasi. 'Pasti beliau langsung nyanyi tuh. D'Masiv, 'apa salahku'. Lanjutin ki,' kata Ate.  'Kau pilih Cak Imin,' lanjut Kiky bernyanyi. 'Kau tarik ulur partai ku hingga,' lanjut Ate 'Ku gabung ke 02,' timpal Kiky lagi."
  }
}