{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:03.215329",
  "crawling_time_epoch": 1704695463,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Kim Pan Gon: STY Bagus di Indonesia, Park Hang Seo Sukses di Vietnam",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230091107-142-1043415/kim-pan-gon-sty-bagus-di-indonesia-park-hang-seo-sukses-di-vietnam",
    "posted": "Sabtu, 30 Des 2023 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/21/kim-pan-gon-1_169.jpeg?w=650&q=90",
    "tags": [
      "kim pan gon",
      "park hang seo",
      "timnas",
      "timnas indonesia",
      "shin tae yong",
      "korea selatan",
      "piala asia",
      "malaysia"
    ],
    "article": "Pelatih Malaysia Kim Pan Gonmemuji Park Hang Seo yang sukses besar di Vietnam danShin Tae Yong yang meraih hasil bagus bersama Timnas Indonesia. Hal tersebut diungkapkan Kim Pan Gon dalam wawancara eksklusif bersama FIFA. Menurutnya, kesuksesan dua pelatih Korea Selatan itu patut ditiru demi masa depan pelatih muda Korea lainnya. 'Park Hang Seo meraih kesuksesan besar di Vietnam dan Shin Tae Yong juga meraih hasil bagus di Indonesia. Dan kemudian kesempatan lain datang kepada saya [di Malaysia],' kata Kim Pan Gon dikutip dari laman FIFA.   Kim Pan Gon pun mengaku bangga dengan pencapaian Park Hang Seo dan Shin Tae Yong di sepak bola Asia Tenggara. 'Saya juga sangat bangga dengan pelatih Park Hang Seo dan pelatih kami Shin Tae Yong,' kata Kim Pan Gon.Menurutnya, kepercayaan negara ASEAN terhadap pelatih Korea Selatan meningkat dan menjadi hal yang positif.  'Saya pikir status pelatih Korea di Asia Tenggara kini penting. Di sini, para pelatih Korea dinilai lebih unggul dibandingkan para pelatih Jepang dalam memberikan hasil,' ujar Kim Pan Gon. 'Meski sekarang saya mewakili Malaysia, saya juga punya kebanggaan menjadi pelatih yang mewakili Korea. Jadi, Anda harus memiliki rasa tanggung jawab untuk membuahkan hasil yang baik. Hanya dengan begitu jalan bisa dibuka untuk junior kita,' kata Kim Pan Gon menambahkan. Kini Kim Pan Gon dan Shin Tae Yong sama-sama tengah mempersiapkan timnya untuk berlaga di Piala Asia 2023 yang akan digelar di Qatar mulai 12 Januari 2024 mendatang.  "
  }
}