{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:03.801880",
  "crawling_time_epoch": 1704696543,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "Kim Jong Un Siap-siap Perang, Perintahkan Korut Kebut Program Nuklir",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228082850-113-1042495/kim-jong-un-siap-siap-perang-perintahkan-korut-kebut-program-nuklir",
    "posted": "Kamis, 28 Des 2023 08:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/29/korut-pamer-hulu-ledak-nuklir-terbaru-saat-kapal-indul-as-tiba-di-korsel-4_169.jpeg?w=650&q=90",
    "tags": [
      "kim jong un",
      "korea utara",
      "korut",
      "rudal korea utara",
      "nuklir korea utara"
    ],
    "article": "Pemimpin Korea Utara Kim Jong Unmendesak Partai Komunis mempercepat persiapan perang, termasuk pengembangan program senjata nuklirnya. Komentar tersebut diutarakan Kim Jong Un pada Kamis (28 12), sepekan setelah dirinya memperingatkan Amerika Serikat dan sekutu bahwa Korut tak akan ragu melancarkan serangan nuklir 'jika ada provokasi'.    'Kim Jong Un meminta partai untuk lebih mempercepat persiapan perang di berbagai sektor, termasuk senjata nuklir dan pertahanan sipil,' bunyi laporan kantor berita Korut, KCNA. KCNA menuturkan Kim Jong Un juga menekankan 'situasi militer di Semenanjung Korea telah menjadi ekstrem karena konfrontasi Amerika Serikat yang anti-Korut yang belum pernah terjadi sebelumnya.' Kim Jong Un mengutarakan komentar itu dalam pertemuan akhir tahun Partai Buruh Korut yang berlangsung hari ini di Pyongyang. Dalam rapat hari ini, Kim Jong Un diprediksi bakal mengungkapkan kebijakan-kebijakan penting Korut untuk 2024 mendatang. Ketegangan antara Korut dengan AS, Korea Selatan, dan Jepang memang terus meningkat dalam beberapa bulan terakhir. Dikutip AFP, Seoul, Tokyo, dan Washington terus meningkatkan kerja sama pertahanan hingga melakukan serangkaian latihan militer menyusul uji coba rudal yang makin getol dilakukan Pyongyang. Awal bulan ini, sebuah kapal selam nuklir AS tiba di Busan, Korsel. AS juga menerbangkan pesawat pengebom jarak jauh dalam latihan militer bersama Korsel dan Jepang.  Korea Utara selama ini menilai latihan militer bersama AS, Korsel, Jepang sebagai bentuk persiapan menyerang negaranya. Pyongyang juga menggambarkan partisipasi aset strategis AS, seperti pesawat pengebom B-52, dalam latihan bersama di Semenanjung Korea sebagai 'langkah provokatif perang nuklir yang disengaja oleh AS'. Pyongyang tahun ini juga berhasil meluncurkan satelit pengintai, mengabadikan statusnya sebagai negara tenaga nuklir dalam konstitusinya, dan melakukan uji coba rudal balistik antarbenua (ICBM) tercanggih yang ada di gudang senjatanya. "
  }
}