{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:05.108027",
  "crawling_time_epoch": 1704694985,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "Kim Jong Un: Perang di Korea Bisa Pecah Kapan Saja",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231144017-113-1043757/kim-jong-un-perang-di-korea-bisa-pecah-kapan-saja",
    "posted": "Minggu, 31 Des 2023 20:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/31/pemimpin-tertinggi-korea-utara-kim-jong-un_169.jpeg?w=650&q=90",
    "tags": [
      "kim jong un",
      "korea utara"
    ],
    "article": "Pemimpin Tertinggi Korea UtaraKim Jong Un memerintahkan pasukan militernya untuk bersiap perang di semenanjung Korea. Kim mengatakan bahwa perang di semenanjung Korea bisa 'pecah kapan saja.' Seperti dilaporkan kantor berita Korut, KCNA, Minggu (31 12), hal itu diungkap Kim Jong Un dalam pidatonya di pertemuan partai akhir tahun Partai Buruh Korea.    '[Ini adalah] kondisi yang mesti diterima bahwa perang dapat pecah kapan saja di semenanjung Korea akibat gerakan sembrono musuh yang ingin menyerang kita,' kata Kim. Kim berujar demikian setelah beberapa waktu belakangan terus mendesak militernya untuk segera menggenjot program nuklir. Dalam pertemuan partai itu, sejumlah rencana untuk pengembangan militer lebih lanjut disepakati untuk 2024. Beberapa di antaranya yaitu soal peluncuran tiga satelit mata-mata, pembangunan pesawat tak berawak, pengembangan kemampuan peperangan elektronik, serta penguatan kekuatan nuklir dan rudal. Dilansir dari AFP, dalam pertemuan itu, Kim juga menuduh Amerika Serikat telah menimbulkan 'berbagai jenis ancaman militer' di wilayahnya dan memerintahkan angkatan bersenjata Korut untuk mempertahankan 'kemampuan respons perang yang luar biasa.'    Awal bulan ini, AS mengerahkan kapal selam bertenaga nuklir di kota pelabuhan Busan, Korea Selatan, dan menerbangkan pembom jarak jauh dalam latihan militer dengan Korsel dan Jepang. Korut sejak awal menyebut pengerahan senjata strategis seperti pembom B-52 dalam latihan militer bersama AS-Jepang-Korsel merupakan 'langkah provokatif perang nuklir yang disengaja.' Lebih lanjut, pada kesempatan itu, Kim juga menegaskan tak akan lagi berdamai dan bersatu dengan Korea Selatan. Dia kembali menggarisbawahi bahwa 'situasi krisis yang tak terkendali' telah dipicu oleh Seoul dan Washington.  Hubungan Korut dan Korsel telah mencapai titik terendah tahun ini, akibat peluncuran satelit mata-mata Pyongyang pada November lalu. Peluncuran itu membuat Seoul geram dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar kedua negara Korea yang bertujuan meredam ketegangan. Pyongyang yang tak terima pun langsung membatalkan perjanjian begitu saja. Korut juga bersumpah tak akan mau lagi menjalin perjanjian dengan Korea Selatan. "
  }
}