{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:38.490753",
  "crawling_time_epoch": 1704695018,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "Kiper Vietnam Dang Van Lam Cedera, Absen di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231172511-142-1043788/kiper-vietnam-dang-van-lam-cedera-absen-di-piala-asia-2023",
    "posted": "Minggu, 31 Des 2023 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/04/fbl-asia-2019-vie-jpn_169.jpeg?w=650&q=90",
    "tags": [
      "timnas vietnam",
      "dang van lam",
      "piala asia 2023",
      "timnas indonesia",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Timnas Vietnamtidak akan tampil dengan kiper utamanya Dang Van Lam di Piala Asia 2023. Dang Van Lam dilaporkan mengalami cedera achilles tendon. Daftar pemain cedera Vietnam bertambah, dua pekan jelang Piala Asia 2023 bergulir pada 12 Januari nanti. Yang terbaru, kiper utama Vietnam Dang Van Lam cedera kaki. Dikutip dari Bongda24h, Dang Van Lam cedera pada pekan kedelapan Liga Vietnam. Dalam laporan itu disebutkan, pada Minggu (31 12), timnas Vietnam mulai berkumpul jelang Piala Asia 2023.    Dalam momen tersebut kondisi pemain diperiksa tim dokter. Hasilnya, Dang Van Lam, Nguyen Duc Chien, dan Nguyen Thanh Nhan tidak bisa pulih dalam waktu cepat dan dinyatakan absen di Piala Asia 2023. Dibutuhkan waktu sekitar tiga minggu bagi Van Lam untuk bisa kembali berlatih. Dang Van Lam tidak dimasukkan pelatih Philippe Trousier ke dalam skuad Piala Asia 2023 demi bisa pulih total dan bisa tampil di Kualifikasi Piala Dunia 2026 pada Maret 2024 mendatang. Van Lam merupakan kiper berpengalaman di timnas Vietnam. Sejak debut pada 2017, Van Lam total memiliki 40 caps bersama Vietnam, dikutip dari Vietnam Express.   Tanpa Van Lam, The Golden Star Warriors bisa mengandalkan kiper naturalisasi Nguyen Filip di Piala Asia 2023. Sebelum Dang Van Lam absen, Vietnam lebih dulu kehilangan dua pemain: bek Nguyen Thanh Chung dan gelandang Hoang Van Toan. Vietnam akan menggelar latihan selama beberapa hari di Hanoi sebelum bertolak ke Qatar pada 5 Januari nanti. Saat di Qatar Vietnam direncanakan memiliki satu uji coba lawan Kirgistan pada 9 Januari. Di Piala Asia 2023, Vietnam satu grup dengan Jepang, Irak, dan Indonesia di Grup D.   "
  }
}