{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:02.600256",
  "crawling_time_epoch": 1704693062,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "Kisah Pilu Remaja Diperkosa Virtual di Dunia Metaverse, Traumanya Riil",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240105183633-192-1045854/kisah-pilu-remaja-diperkosa-virtual-di-dunia-metaverse-traumanya-riil",
    "posted": "Jumat, 05 Jan 2024 19:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/25/pemeran-video-game-terbesar-di-dunia-kembali-digelar-4_169.jpeg?w=650&q=90",
    "tags": [
      "metaverse",
      "headset vr",
      "meta",
      "horizon worlds",
      "mark zuckerberg",
      "pemerkosaan",
      "perkosaan",
      "kekerasan seksual"
    ],
    "article": "Seorang gadis berusiadi bawah 16 tahundi Inggris dilaporkan mengalami pemerkosaan virtual secara beramai-ramaisaat bermain game onlinedunia Metaversemilik Meta, Horizon Worlds. Saat itu,remaja tersebut tengahberada di 'ruang online' realitas virtual (VR) bersama sejumlah besar pengguna.Beberapa pria dewasa kemudian beramai-ramai menyerang avatar, arakter digital di dunia Metaverse,-nya secara seksual. Korban yang memakai headset VR itu disebut tidak mengalami luka apa pun karena tidak ada serangan fisik.    Namun, petugas mengatakan orban menderita trauma psikologis dan emosional yang sama seperti seseorang yang diperkosa di dunia nyata.Pasalnya, pengalaman VR dirancang untuk benar-benar mendalam. Polisi kemudian menyelidiki kasus ini, yang merupakan pertama kalinya sebuah asus kekerasan seksual virtual diselidiki oleh polisi di Inggris. 'Anak ini mengalami trauma psikologis yang mirip dengan seseorang yang diperkosa secara fisik.Ada dampak emosional dan psikologis pada korban yang memiliki dampak jangka panjang dibandingkan cedera fisik apa pun,' kata seorang perwira senior yang mengetahui kasus ini, dikutip dari Daily Mail. 'Hal ini menimbulkan sejumlah tantangan bagi penegakan hukum mengingat undang-undang yang ada saat ini tidak dirancang untuk hal semacam ini.'  Sejauh ini, petugas tak memberi rincian kronologi kasus dan identitas korbannya sendiri dirahasiakan untuk melindungi sang anak. Kasus tersebut menggenapkan sejumlah serangan seksual yang dilaporkan terjadi di Horizon Worlds. Pada 2022, contohnya, seorangperempuan 'hampir diperkosa' oleh orang asing di Horizon Worlds sementara pengguna lain hanya 'menonton dan membagikan sebotol vodka'. Hal itu berdasarkan pengujian oleh SumOfUs, organisasi nirlabaantikorporasi, dengan cara mengirimkan seorang peneliti berusia 21 tahun ke dunia maya.  Sekitar satu jam setelah menggunakan platform tersebut, avatarnya mengalami pelecehan seksual dalam 'pengalaman yang membingungkan dan tanpa arah jelas.' Nina Jane Patel,psikoterapis yang melakukan penelitian tentang Metaverse, menggambarkan kasus-kasus ini seperti 'mimpi buruk yang nyata.'  Buntut kasus terbaru ini, parapetinggi epolisian menyerukan undang-undangdemi mengatasi gelombang ekerasan seksual di dunia maya. Ian Critchley, Kepala Dewan Perlindungan Anak dan Pimpinan Investigasi Perlindungan di Kepolisian Nasional Inggris, memperingatkan 'metaverse menciptakan pintu gerbang bagi predator untuk melakukan kejahatan mengerikan terhadap anak-anak.' Meski demikian, sejumlah rintangan masih mengadang. Pertama, soal perundangan yang mana yang bisa dipakai untuk menjerat para pelaku. UU yang berlaku di Inggris saat ini tidak mencakup definisi pemerkosaan di Metaverse. Pasalnya, kekerasan seksual didefinisikan sebagai sentuhan fisik terhadap orang lain secara seksual tanpa persetujuan.  Kedua, sifat Metaverseyangtanpa batas geografis.Alhasil, sulit untuk menentukan lembaga penegak hukum mana yang memiliki yurisdiksi saatlocus delicti-nya di Horizon Worlds dengan korban dan pelaku berada di negara berbeda. Seorang petugas polisi seniormengaku ekerasan seksual di Metaversesekarang 'merajalela.' Namun, sejauh ini belum ada penuntutan di Inggris atas asus ini. Meski begitu, polisi menerima laporan potensi pelanggaran lainnya di Metaverse, termasuk pencurian pedang berharga milik salah satu avatar. Polisi yakin perkembangan game telah membuka jalan baru bagi kejahatan dunia maya, termasuk perampokan virtual, ransomware, penipuan, dan pencurian identitas.  Ketua Asosiasi Polisi dan Komisaris Kejahatan Donna Jones pun menyerukanaturan baru demi melindungi perempuan dan anak-anak. 'Kita perlu memperbarui undang-undang kita karena mereka belum bisa mengimbangi risiko bahaya yang berkembang dari kecerdasan buatan dan pelanggaran terhadap hukum platform seperti Metaverse,' ujarnya. 'Pemerintah perlu mempertimbangkan perubahan undang-undang untuk melindungi perempuan dan anak-anak dari bahaya di lingkungan virtual ini.' Tantangan ketiga adalah masih banyaknya kasus perkosaan di dunia nyata yang belum tuntas ditangani.  'Saya tahu mudah untuk menganggap hal ini (perkosaan virtual) tidak nyata. Namun, inti dari lingkungan virtual ini adalah bahwa lingkungan tersebut sangat mendalam,' ujar Menteri Dalam Negeri James Cleverlydikutip dariLBC. 'Dan kita berbicara tentang seorang anak di sini, dan seorang anak mengalami trauma seksual,' cetusnya. Menurut Cleverly, kejadian di dunia maya ini amatterkaitdengan kondisi di dunia nyata. 'Hal ini akan mempunyai dampak psikologis yang sangat signifikan dan kita harus sangat berhati-hatisoalpengabaian terhadap hal ini.'  'Perlu juga disadari bahwa seseorang yangmau membuat seorang anak mengalami trauma seperti itu secara digital mungkin adalah seseorang yang terus melakukan hal-hal buruk secara fisik.' 'Ini mungkin tampak aneh bagi sebagian orang, tapi menurut saya,[penanganan kasus] ini adalah sesuatu yang layak untuk diperhatikan,' ujar Cleverly. Merspons asus ini, juru bicara Meta mengklaimada fitur untuk membatasi diri dari pengguna asing di Metaverse. 'Perilaku seperti yang dijelaskan tidak memiliki tempat di platform kami, itulah sebabnya bagi semua pengguna kami memiliki perlindungan otomatis yang disebut batasan pribadi, yang membuat orang yang tidak Anda kenal berada beberapa meter dari Anda,' ujar jubir itu."
  }
}