{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:48.068390",
  "crawling_time_epoch": 1704694008,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Kisah Penumpang Terbangkan Pesawat ke Spanyol Gegara Pilot Tak Datang",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103132449-269-1044785/kisah-penumpang-terbangkan-pesawat-ke-spanyol-gegara-pilot-tak-datang",
    "posted": "Rabu, 03 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/05/bandara-berlin-brandenburg-1_169.png?w=650&q=90",
    "tags": [
      "penerbangan",
      "easyjet",
      "pilot",
      "maskapai penerbangan",
      "pesawat",
      "penumpang pesawat"
    ],
    "article": "Gara-gara pilot maskapaipenerbangan yang ditumpanginya tak kunjung muncul, seorang penumpang asal Inggris berinisiatif menerbangkan pesawat ke tujuan. Kisah unik itu sebenarnya terjadi pada 2019, tapi menjadi ramai kembali usai sejumlah media Inggris memberitakannya dan mencuri perhatian publik belum lama ini. Penumpang yang menerbangkan pesawat maskapai easyJet ini awalnya mengaku frustrasi karena pilot tidak juga muncul untuk membawa dia dan keluarga ke Spanyol.    Tapi, kamu juga perlu tahu bahwa penumpang yang menerbangkan pesawat itu berprofesi sebagai pilot dan memiliki lisensi. Ketika mengambil alih kokpit, penumpang ini juga telah seizin pihak easyJet. Sebuah laporan menyebut bahwa penumpang bernama Michael Bradley memenuhi syarat untuk menerbangkan pesawat. Yang menarik, dia ternyata juga bekerja di easyJet, tapi kala itu sedang mengambil libur. Bradley dan keluarganya hendak bepergian ke Alicante, Spanyol untuk liburan. Tapi, kondisi membuat dia harus mengambil alih tugas itu karena easyJet sebelumnya mengumumkan kepada para penumpang di Bandara Manchester bahwa penerbangan itu kehilangan satu kapten. Secara sukarela dia mengambil alih kokpit dan membantu menerbangkan pesawat ke Alicante. Menurut Bradley, dia diizinkan secara hukum untuk menerbangkan pesawat, meski dia sedang libur empat hari dia membawa surat lisensi izin terbangnya. 'Saya menelepon easyJet dan berkata, 'Hai, saya berdiri di terminal tanpa melakukan apa-apa. Saya membawa SIM saya,'' ujar Bradley mengisahkan pengalamannya kala itu, seperti dikutip New York Post. 'Tiga puluh delapan detik kemudian mereka (easyJet) mengubungi saya kembali dan mengatakan, 'Tolong, tolong, tolong dengan memohon, Apakah Anda bisa menerbangkan pesawat ke Alicante?' Saat dia sudah di dalam kokpit dan akan lepas landas, Bradley mengumumkan kepada keluarganya yang dudu di bagian belakang pesawat. 'Istri saya yang duduk di barisan 15 bersama anak laki-laki saya. Semoga dia sudah tidur sekarang, saya mesti tetap tenang atau dia akan memarahi saya,' bebernya. Juru bicara easyJet menyanjung sikap Bradley yang bersedia menerbangkan pesawat kendati sedang tidak bertugas. Pihak easyJet juga berterima kasih kepada Bradley karena membuat penerbangan Manchester ke Alicante tidak dibatalkan. 'Kami berterima kasih kepada salah satu pilot kami yang sedang berlibur dari Manchester ke Alicante pada tanggal 2 September bersama keluarganya dan secara sukarela mengoperasikan penerbangan tersebut,' ucap juru bicara itu. 'Hal ini berarti para pelanggan dapat mencapai tujuan mereka dan menunjukkan komitmen dan dedikasi dari kru kami,' tambahnya."
  }
}