{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:33.809736",
  "crawling_time_epoch": 1704695313,
  "url": "https://www.cnnindonesia.com/indeks/2/218",
  "title": "Kisruh Timnas AMIN, Sudirman Said Beda Suara dengan Partai NasDem",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230140611-617-1043500/kisruh-timnas-amin-sudirman-said-beda-suara-dengan-partai-nasdem",
    "posted": "Sabtu, 30 Des 2023 15:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/timnas-pasangan-anies-muhaimin-sudirman-said-3_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "nasdem",
      "timnas amin",
      "anies baswedan",
      "sudirman said",
      "ahmad ali"
    ],
    "article": "InternalTimnas Anies Baswedan-Muhaimin Iskandar (AMIN), yakni antaraPartaiNasDemdengan Co-Captain Timnas AMINSudirman Said, beda suara soal komunikasi dengan pihak eksternal. Berdasarkan pemberitaan, hal ini diduga bermula dari komunikasi antarapolitikus PDI-Perjuangan Guntur Romlidengan Sudirman Said soal tekanan kekuasaan. 'Kemudian, isu politik bersih, politik jurdil, politik yang luber, itulah adalah isu kita bersama, dan itu mengadu, misalnya untuk menghubungi juga Timnas AMIN, dan memang bukan Pak Ahmad Ali, Mas Haryanto Taslim. Tapi kita komunikasinya sama Mas Sudirman Said,' kata Guntur Romli, bulan lalu, dikutip dari detik.com.   Komunikasi yang dibangun adalahsoal kondisi hukum di Indonesia, hususnya usai putusan Mahkamah Konstitusi (MK) yang membuat kepala daerah di bawah umur 40 tahun bisa mencalonkan diri sebagai cawapres. 'Karena ya ada concern yang sama kita ingin memastikan bahwa Pemilu punya integritas, karena kita tak mau dipaksa untuk menerima kecurangan seperti halnya kita dipaksa menerima putusan MK,' katanya. Jubir Timnas AMIN Bestari Barus menyebut komunikasitersebut tidak mewakili AMIN. 'Kalau Sudirman Said tidak mewakili itu, saya boleh katakan tidak mewakili lah,' kata Bestari, yang merupakan politikus Partai NasDem, Rabu (29 11). Belum lama ini, menurut berbagai pemberitaan,Wakil Ketua Umum Partai NasDem Ahmad Ali, yang merupakan Pelatih Kepala Timnas AMIN, menyebut tidak perlu bersekutu dengan pasangan calon lain di Pilpres 2024. Dia mengatakan Anies-Cak Imin hanya perlu berkoalisi dengan rakyat. Pernyataan itu ditanggapi oleh Sudirman. 'Saya tidak paham kenapa saudara Wakil Ketua Umum yang menjabat sebagai Pelatih Kepala Timnas AMIN kok seperti anomali. Ucapan-ucapannya provokatif dan memancing keresahan bahkan di antara relawan dan pendukung Anies-Muhaimin, pun di antara partai-partai pengusung,'ujarSudirman Said,Rabu (27 12), dalam rilis resmi Juru Bicara Timnas AMIN Muhammad Ramli Rahim yang diterima Sabtu (30 12). Eks Menteri Energi dan Sumber Daya Mineral (ESDM) itu mengaku mengenal baik elite PartaiNasDem, termasuk Ketua Umum Surya Paloh. Para elite, katanya, punya perspektif luas dalam mengelola kompetisi politik, tidak fatalis dan tidak melihat lawan sebagai musuh. 'Apakah ini sejenis 'role playing'. Sampai-sampai saya kok tidak yakin bahwa ucapan dan tindakan Ahmad Ali mewakili sikap dan kebijakan Partai,'ujarSudirman.  Usai statement itu, Sekretaris Jenderal Partai NasDem Hermawi Taslim menyayangkan pernyataan Sudirman yang juga menyeret-nyeret Partai NasDem. 'Kami menyesali pernyataan Sudirman Said yang masih membawa-bawa jabatan dan partai asal, padahal kita semua sudah melebur dalam TKN dalam jabatan masing-masing,' kata Hermawi dalam keterangan tertulis, Jumat (29 12). Hermawi berkata perbedaan pendapat itu seharusnya dibicarakan dalam konteks Timnas Amin. Dia tak setuju bila NasDem ditarik-tarik ke dalam polemik itu. Dia juga menegaskan pernyataan Ali mewakili PartaiNasDemyang sudah menunjuknyasebagai koordinator Pilpres 2024. 'Sehingga yang disampaikan merupakan sikap dari partai. Sudirman seharusnya tidak mencampuri urusan internal Partai NasDem karena dia juga bukan kader Partai NasDem,' ujar Hemawi. Senada, Bestari Baruspun meminta Sudirman Said dikeluarkan dari TimnasAMIN. 'Saya pikir karena sudah mengganggu, partai pengusung, layak untuk dia (Sudirman Said) dikeluarkan dari Timnas. Bersama siapa pun yang terlibat di dalamnya mengolah-olah kalau kata orang,' katadia, dalam keterangan tertulis, Sabtu (30 12). Bestari juga mempermasalahkan cara Sudirman menyikapi pernyataan Aliyang dinilainya lancang dan tidak tahu posisi. 'Menurut saya Sudirman Said lancang, tidak berkoordinasi dengan head coach, pelatih kepala Bapak Ahmad Ali. Kalau namanya asisten kapten itu berkoordinasinya dengan siapa, asisten namanya, kapten main bola saja, strategi yang ngatur itu Ahmad Ali, Pelatih kepala. Jadi, jangan lancang,' cetus dia. CNNIndonesia.com sejauh ini belum mendapat respons dari SudirmanSaid terkait polemik dengan Partai NasDemdan isu komunikasi dengan kubu lain ini. Pesan singkat via WhatsApp masih centang satu.   Merespons perbedaan ini, Kapten TimnasAMIN Muhammad Syaugi Alaydrus tidak mempermasalahkan perdebatan antara Ahmad Ali dengan Sudirman Said. 'Punya pendapat yang berbeda itu hal yang wajar, itulah bentuk demokrasi dalam berorganisasi,' ucap Syaugi di Jakarta, Sabtu (30 12),dikutip dari Antara. Meski memiliki perbedaan pendapat, iamenyebut tujuan dari para personel di Timnas AMIN akan terus sama, yakni untuk memenangkan paslon nomor urut 1 itu di Pilpres2024. Selain itu,Syaugi menilai organisasi yang dipimpinnya saat ini merupakan organisasi yang dinamis dan berkembang. 'Timnas ini setiap hari bertambah sekarang sudah 2.000 anggotanya,' katanya. "
  }
}