{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:22.861798",
  "crawling_time_epoch": 1704692302,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Klarifikasi Prabowo Soal Alutsista Bekas yang Diserang Anies & Ganjar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108085833-617-1046585/klarifikasi-prabowo-soal-alutsista-bekas-yang-diserang-anies-ganjar",
    "posted": "Senin, 08 Jan 2024 09:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-92_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "alutsista",
      "alutsista bekas",
      "debat kedua capres",
      "debat capres",
      "debat ketiga pilpres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Rencana Menteri Pertahanan Prabowo Subiantomembeli 12 pesawat tempur Mirage 2000-5 bekas dari Angkatan Udara Qatar untuk memperkuat kesiapan tempur TNI AU menjadi salah satu bahasan dalam debat calon presiden yang digelar Minggu (7 1). Kebijakan itu dipakai oleh capres nomor urut 1 Anies Baswedan dan capres nomor urut 3 Ganjar Pranowo untuk mengkritik habisPrabowo yang juga maju sebagai capres nomor urut 2. Ganjar misalnya, menilai keputusan Prabowo itu gegabah dan justru berpotensi membahayakan prajurit. Pasalnya, pengadaan tak mendengar aspirasi dari prajurit dan petinggi di tiga matra. Ia mengaku mengetahui hal itu setelah berbicara dengan sejumlah perwira dari tiga matra.   Sementara Anies mengatakan pembelian pesawat tempur bekas merupakan kebijakan tak tepat. Pasalnya, di saat sama, banyak anggota TNI yang justru tak memiliki rumah. Dalam kesempatan debat Pilpres 2024 ketiga yang dihelat di Istora Senayan, Jakarta, Minggu (7 1) malam itu, Prabowo menjelaskan soal mengapa Kemenhan berencana membeli pesawat bekas alih-alih baru.  Prabowo menyebut alat pertahanan dan keamanan, baik itu pesawat maupun kapal perang yang perlu dilihat adalah faktor usia pakai, bukan perkara baru atau bekas. Ia mengatakan alat perang rata-rata berusia 25-30 tahun. 'Jadi pesawat, umpamanya pesawat Mirage 2000-5 yang ada di Qatar, yang rencananya kita ingin akuisisi itu usia pakainya masih 15 tahun. Dan teknologi ini mengarah kepada yang lebih canggih,' kata Prabowo. Prabowo melanjutkan apabila Indonesia berniat membeli yang baru misalnya, maka masa datang alat perang tersebut membutuhkan waktu tidak sebentar, biasanya 3 tahun dan baru bisa dioperasikan 7 tahun. 'Nah sementara 3 sampai 7 tahun ini, kita perlu deterrence, kita perlu kemampuan, itu maksudnya alat terbelakang,' imbuhnya. Prabowo kemudian mengklaim Presiden RI ke-1 Sukarno juga menggunakan alat perang bekas saat menghadapi Irian Barat. Alat perang bekas itu meliputi pesawat terbang, kapal selam, cruiser destroyer, dan mayoritas alat tempur lain. Prabowo pun menyebut sampai saat ini ada beberapa alat perang bekas yang dipakai Indonesia. Ia juga menegaskan hampir 50 persen alat perang dimanapun menggunakan bekas.  Dalam kesempatan itu, ia juga menyoroti dalam pembelian pesawat bekas,Kemenhan juga akan melihat jam terbang dan kualitasnya. Di satu sisi, untuk menjawab serangan Anies, Prabowo memastikan akan memberikan yang terbaik untuk prajurit TNI. 'Jadi, dalam alat perang, saya katakan, bukan baru dan bekas, tapi usianya. Kalau pesawat, flying hours. Dan tentunya, kita pasti mau yang terbaik untuk prajurit kita. Tapi, kita harus loyal kepada yang lebih besar. Covid, ada krisis Ukraina, pangan naik, BBM naik,' ujar Prabowo. Komisi Pemilihan Umum (KPU) rampung menggelar debat ketiga Pilpres 2024 pada Minggu (7 1) malam di Istora Senayan, Jakarta. Dalam gelaran debat itu, tiga calon presiden telah beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. "
  }
}