{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:19.008764",
  "crawling_time_epoch": 1704693919,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Klarifikasi Todung, TPN Ganjar Setuju Penyaluran Bansos Diteruskan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103180837-617-1044944/klarifikasi-todung-tpn-ganjar-setuju-penyaluran-bansos-diteruskan",
    "posted": "Rabu, 03 Jan 2024 18:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/politikus-perindo-yusuf-mansyur-3_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "tpn ganjar-mahfud",
      "ganjar-mahfud",
      "bansos",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDmenyatakan tetap ingin bantuan sosial (bansos) tetap disalurkan pemerintah kepada rakyat kecil selama Pemilu dan Pilpres 2024. Hal itu disampaikan Wakil Ketua TPN Tuan Guru Bajang (TGB) Muhammad Zainul Majdi untuk meluruskan kabar timses Ganjar-Mahfud ingin penyaluran bansos disetop. 'TPN Ganjar-Mahfud tak pernah berpikir untuk usul penundaan penyaluran bansos sampai setelah pemilu. Jangankan usulkan penundaan, berpikir pun enggak pernah,' kata TGB di Markas TPN Ganjar-Mahfud, Kebon Sirih, Jakarta, Rabu (3 12).    TGB menyatakan program bansos merupakan kebijakan yang sudah disepakati DPR dan pemerintah. Terlebih, di DPR ada fraksi PDIP dan PPP yang merupakan pengusung Ganjar-Mahfud di Pilpres 2024. 'Mereka perjuangkan program-program pro rakyat termasuk diantaranya bansos. Jadi bansos ini karya kerja dan perjuangan dari partai yang mengusung Ganjar-Mahfud, bersama dengan partai lain,' kata dia. TGB mengatakan tak mungkin hasil perjuangan parpol di DPR tidak dilaksanakan. Namun, ia juga meminta supaya penyaluran bansos dilakukan secara tepat dan bebas dari kepentingan elektoral. 'Komitmen TPN terus mendorong agar program-program itu dijaga agar betul-betul kredibel dan tak di dompleng kepentingan partisan,' kata dia. Di tempat yang sama, Deputi Hukum Tim Pemenangan Nasional (TPN) Ganjar-Mahfud, Todung Mulya Lubis menekankan pernyataannya bukan untuk menghentikan penyaluran bansos, melainkan berharap penyaluran bansos supaya tak dipolitisasi. 'Yang kami kritisi adalah bansos itu dari uang rakyat, yang penyalurannya disetujui oleh DPR bersama pemerintah. Marilah kita bersikap jujur dalam penyaluran dana bansos ini, jangan ada klaim sepihak,' kata Todung.  TPN Ganjar-Mahfud menghendaki proses Pilpres 2024 berlangsung jujur, adil, dan berlandaskan hukum. Karenanya, segala bentuk politik uang termasuk politisasi bansos atau kebijakan pemerintah yang disetujui DPR harus menjadi perhatian semua pihak. 'TPN Ganjar-Mahfud sudah berjanji akan meluncurkan KTP Sakti, yang isinya adalah agregasi semua bansos dalam satu kartu. Inilah wujud komitmen paling tinggi Ganjar-Mahfud untuk menyejahterakan rakyat Indonesia,' kata dia. Pada 29 Desember 2023 lalu, Todung sempat mengatakan agar penyaluran bansos dilakukan usai Pilpres 2024 karena rentan disalahgunakan. Ia mengatakan usulan itu sebagai antisipasi agar pembagian bansos tidak menimbulkan prasangka buruk. Todung meminta pemerintah mempertimbangkan usulan tersebut. Menurutnya, pembagian bansos saat proses pemilu tengah berlangsung rentan dimanfaatkan pihak tertentu untuk mendulang suara. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' kata Todung dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Jumat (29 12). "
  }
}