{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:21.321790",
  "crawling_time_epoch": 1704694941,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "Klasemen Liga Inggris Akhir 2023: Liverpool di Puncak",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101003447-142-1043854/klasemen-liga-inggris-akhir-2023-liverpool-di-puncak",
    "posted": "Senin, 01 Jan 2024 01:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/liverpool-vs-west-ham_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal",
      "liga inggris",
      "liverpool",
      "manchester united"
    ],
    "article": "Liverpoolberhasil mempertahankan posisi puncak klasemen Liga Inggris setelahArsenal kalah lawan Fulham. Berikut klasemen Liga Inggris di akhir 2023. Liverpool berada dalam ancaman Arsenal lantaran The Gunners lebih dulu memainkan laga pekan ke-20 dibandingkan The Reds. Namun Arsenal justru tumbang 1-2 di hadapan Fulham. Kekalahan itu membuat Liverpool tetap berada di posisi puncak dengan koleksi 42 poin. Liverpool unggul selisih gol atas Aston Villa yang ada di posisi kedua.    Arsenal yang pada awalnya jadi rival utama Liverpool kini harus rela terpeleset ke peringkat keempat. Liverpool bahkan punya peluang memperlebar selisih poin dengan Arsenal menjadi lima angka bila mampu mengalahkan Newcastle United. Tim yang justru patut diwaspadai oleh Liverpool saat ini adalah Manchester City. The Citizens kini mengoleksi 40 poin, tertinggal dua angka dari Liverpool dengan jumlah pertandingan yang sama. Dua tim anggota Big Six, Manchester United dan Chelsea kesulitan menembus papan atas. MU masih bertengger di posisi kedelapan sedangkan Chelsea ada di peringkat ke-10.    Sedangkan di papan bawah, Luton Town, Burnley, dan Sheffield United jadi tim yang menghuni zona merah untuk sementara. Klasemen Liga Inggris Akhir 2023 1. Liverpool (42 poin)2. Aston Villa (42 poin)3. Manchester City (40 poin)4. Arsenal (40 poin)5. Tottenham (39 poin)6. West Ham (33 poin)7. Manchester United (31 poin)8. Brighton&Hove Albion (30 poin)9. Newcastle United (29 poin)10. Chelsea (28 poin)11. Wolverhampton Wanderers (28 poin)12. Bournemouth (25 poin)13. Fulham (24 poin)14. Crystal Palace (21 poin)15. Nottingham Forest (20 poin)16. Brentford (19 poin)17. Everton (16 poin)18. Luton Town (15 poin)19. Burnley (11 poin)20. Sheffield United (9 poin)   "
  }
}