{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:12.779382",
  "crawling_time_epoch": 1704695172,
  "url": "https://www.cnnindonesia.com/indeks/2/209",
  "title": "Klasemen Liga Inggris Usai MU Dikalahkan Nottingham Forest",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231041227-142-1043652/klasemen-liga-inggris-usai-mu-dikalahkan-nottingham-forest",
    "posted": "Minggu, 31 Des 2023 06:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/nottingham-forest-vs-manchester-united-13_169.jpeg?w=650&q=90",
    "tags": [
      "manchester united",
      "liga inggris",
      "nottingham forest",
      "nottingham forest vs manchester united",
      "liga inggris 2014",
      "klasemen liga inggris"
    ],
    "article": "Manchester United embali menelan kekalahan di Liga Inggris. Berikut klasemen Liga Inggris usai MU kalah dari Nottingham Forest. Manchester United harus pulang dari City Ground dengan kekalahan 1-2. Kekalahan tersebut merupakan kekalahan kesembilan yang dialami oleh MU musim ini. Dengan kekalahan tersebut, MU masih tertahan di posisi ketujuh. Posisi MU bahkan kini dalam ancaman Brighton&Hove Albion dan Newcastle United yang belum memainkan laga pekan ke-20 mereka.   Bila MU harus gigit jari, hasil impresif didapatkan Aston Villa dan Manchester City. Kedua tim menorehkan kemenangan dan meramaikan persaingan papan atas yang juga diisi oleh Liverpool dan Arsenal. Aston Villa menang 3-2 lawan Burnley. Kemenangan itu membuat mereka untuk sementara naik ke posisi kedua menggusur Arsenal. Aston Villa punya koleksi 42 angka, seperti halnya Liverpool yang jadi pemuncak klasemen. Manchester City mampu meraih tiga poin lewat kemenangan 2-0 lawan Sheffield United. Kemenangan itu membuat Man City memiliki 40 poin dan naik ke posisi ketiga, unggul selisih gol lawan Arsenal. Jumlah pertandingan Man City dengan Liverpool dan Arsenal saat ini sama, yaitu 19 laga. Pasalnya Man City juga masih menyimpan satu laga tersisa karena sempat tampil lebih dulu di Piala Dunia Antarklub. Arsenal dan Liverpool baru akan memainkan laga pekan ini pada Minggu (31 12) dan Senin (1 1). Arsenal bakal berjumpa Fulham sedangkan Liverpool bertemu Newcastle. 1. Liverpool (42 poin)2. Aston Villa (42 poin)3. Manchester City (40 poin)4. Arsenal (40 poin)5. Tottenham Hotspur (36 poin)6. West Ham United (33 poin)7. Manchester United (31 poin)8. Brighton&Hove Albion (30 poin)9. Newcastle United (29 poin)10. Chelsea (28 poin)11. Wolverhampton Wanderers (28 poin)12. Bournemouth (25 poin)13. Crystal Palace (21 poin)14. Fulham (21 poin)15. Nottingham Foest (20 poin)16. Brentford (19 poin)17. Everton (16 poin)18. Luton Town (15 poin)19. Burnley (11 poin)20. Sheffield United (9 poin) "
  }
}