{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:24.968317",
  "crawling_time_epoch": 1704696624,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "Klasemen Liga Inggris usai Man City dan Chelsea Raih 3 Poin",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228053737-142-1042461/klasemen-liga-inggris-usai-man-city-dan-chelsea-raih-3-poin",
    "posted": "Kamis, 28 Des 2023 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/soccer-england-eve-mcireport-2_169.jpeg?w=650&q=90",
    "tags": [
      "klasemen liga inggris",
      "liga inggris",
      "manchester city",
      "chelsea",
      "liverpool",
      "arsenal",
      "manchester united"
    ],
    "article": "KemenanganManchester City dan Chelsea mengubah susunan klub dalam klasemen liga Inggris. Berikut klasemen liga Inggris usai Man City dan Chelsea membungkam lawan masing-masing, Kamis (28 12) dini hari waktu Indonesia. Chelsea menjamu Crystal Palace di Goodison Park. Di saat bersamaan Brentford menghadapi Wolverhampton Wanderers Gtech Community. Chelsea unggul lebih dulu berkat gol Mykhailo Mudryk pada menit ke-13. Palace kemudian membalas lewat Michael Olise pada injury time babak pertama. Noni Madueke menjadi pencetak gol kemenangan Chelsea pada menit akhir waktu normal babak kedua.   Kemenangan besar diraih Wolverhampton atas Brentford. Gol-gol Mario Lemina, Hwang Hee Chan (dua gol), dan Jeanricner Bellegarde hanyaa dibalas satu gol Brentford melalui Yoane Wissa. Man City yang bermain 45 menit setelah kick off kedua laga sebelumnya tertinggal lebih dulu dari Everton yang disarangkan Jack Harrison. Pada babak kedua, secara bergantian Phil Foden, Julian Alavarez, dan Bernardo Silva membobol gawang tuan rumah. Kemenangan tandang di Goodison Park membuat Man City kembali masuk ke zona empat besar melangkah Tottenham Hotspur. Man City kini mengantongi 37 poin, terpaut dua poin dari Aston Villa serta unggul satu poin atas Spurs. Posisi Man City masih rawan tergusur mengingat Spurs baru akan bermain malam nanti menghadapi Brighton And Hove Albion.  Sementara Chelsea kembali menempati peringkat ke-10 dengan 25 poin dibuntuti Wolves yang memiliki poin sama. Posisi Chelsea, Wolves, dan Bournemouth yang sama-sama mengoleksi 25 poin terbilang aman dari kejaran Fulham yang baru memiliki 21 poin. Bahkan tiga klub tersebut bisa saja menyalip Brighton pada pekan depan dengan syarat Brighton kalah dari Spurs malam nanti. 1. Liverpool 422. Arsenal 403. Aston Villa 394. Manchester City 375. Tottenham Hotspur 366. Manchester United 317. West Ham United 308. Newcastle United 299. Brighton And Hove Albion 2710. Chelsea 2511. Wolverhampton Wanderers 2512. Bournemouth 2513. Fulham 2114. Brentford 1915. Crystal Palace 1816. Nottingham Forest 1717. Everton 1618. Luton Town 1519. Burnley 1120. Sheffield United 9  "
  }
}