{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:54.591516",
  "crawling_time_epoch": 1704692814,
  "url": "https://www.cnnindonesia.com/indeks/2/45",
  "title": "Klasemen Liga Voli Korea Usai Megawati dan Red Sparks Tekuk GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106171327-178-1046106/klasemen-liga-voli-korea-usai-megawati-dan-red-sparks-tekuk-gs-caltex",
    "posted": "Sabtu, 06 Jan 2024 17:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/kejuaraan-voli-asia-1_169.png?w=650&q=90",
    "tags": [
      "klasemen liga voli korea",
      "red sparks",
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "megawati megatron",
      "red sparks vs gs caltex"
    ],
    "article": "Red Sparksdan Megawati Hangestri Pertiwiberhasil mengakhiri kutukan dengan mengalahkan GS Caltex, Sabtu (6 1). Berikut klasemen Liga Voli Korea usai Red Sparks mengalahkan GS Caltex. Red Sparks untuk kali pertama musim ini berhasil mengalahkan GS Caltex. Tim asuhan Ko Hee Jin itu berhasil menang 3-0 (25-22, 25-21, 25-23) atas GS Caltex di Daejeon Chungmu Gymnasium. Kemenangan atas GS Caltex membuat Red Sparks mendekat ke peringkat empat klasemen Liga Voli Korea. Red Sparks saat ini meraih 30 poin dari 21 pertandingan, hanya terpaut dua poin dari Hwaseong IBK Altos di posisi keempat.   Posisi pertama masih ditempati Suwon Hillstate dengan 50 poin, disusul Pink Spiders dengan 44 poin, dan GS Caltex dengan 37 poin. Di bawah Red Sparks ada Gimcheon Korea Expressway Hi Pass dengan 19 poin. Sementara dasar klasemen ditempati Gwangju Pepper Savings Bank AI Peppers dengan tujuh poin. Red Sparks harus bisa menembus setidaknya posisi empat besar klasemen Liga Voli Korea untuk menjaga peluang lolos ke babak championship V-League.  Peluang Red Sparks untuk meraih tiga kemenangan beruntun di Liga Voli Korea terbuka lebar saat menghadapi AI Peppers pada 11 Januari mendatang. AI Peppers sudah 13 kali beruntun menelan kekalahan di V-League. 1. Suwon Hyundai E&C Hillstate 50 poin2. Incheon Heungkuk Life Pink Spiders 44 poin3. GS Caltex Seoul KIXX 37 poin4. Hwaseong IBK Altos 32 poin5. Daejeon Jungkwanjang Red Sparks 30 poin6. Gimcheon Korea Expressway Hi-Pass 19 poin7. Gwangju Pepper Savings Bank AI Peppers 7 poin "
  }
}