{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:13.333038",
  "crawling_time_epoch": 1704696193,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Klasemen Liga Korea: Megawati dan Red Sparks Gagal Merapat ke 4 Besar",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228184605-178-1042834/klasemen-liga-korea-megawati-dan-red-sparks-gagal-merapat-ke-4-besar",
    "posted": "Kamis, 28 Des 2023 18:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/volley_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "liga voli korea"
    ],
    "article": "Megawati Hangestri Pertiwi dan kawan-kawan diRed Sparks kembali menelan kekalahan dari Pink Spiders. Berikut klasemen usai hasil tersebut. Red Sparks gagal meraih poin dalam duel lawan Pink Spiders. Sempat memberikan perlawanan sengit di dua set awal, Red Sparks kalah dengan skor 23-25 dan 22-25. Setelah kalah dengan skor tipis di dua set awal, Red Sparks kesulitan di set ketiga. Mereka pun tumbang dengan skor 17-25 sekaligus membuat Red Sparks kalah tiga set langsung.    Kekalahan itu membuat Red Sparks gagal meraih angka dari laga ini. Harapan mereka meraih poin dan merapatkan jarak ke IBK Altos gagal terlaksana. Red Sparks masih mengoleksi 24 poin, berjarak empat angka dari IBK Altos yang lebih dulu menelan kekalahan pada laga pertama putaran ketiga dari Hillstate.. Selisih poin Red Sparks dengan peringkat dua besar pun makin melebar. Hillstate yang ada di peringkat pertama mencatat 44 poin sedangkan Pink Spiders yang ada di peringkat kedua memiliki 42 poin.    GS Caltex saat ini ada di posisi ketiga dan berpeluang untuk menambah angka. Mereka baru akan memainkan laga pertama putaran ketiga dengan menghadapi Hi Pass pada Jumat (29 12). Megawati dan kawan-kawan butuh usaha ekstra keras untuk menjaga harapan lolos ke fase knock out. Tiga tim peringkat teratas yang otomatis lolos ke fase knock out. Tim peringkat keempat juga bisa lolos ke fase knock out dengan syarat selisih poin mereka dengan peringkat ketiga maksimal tiga poin. Klasemen Liga Voli Korea Kamis 28 Desember 1. Hillstate 44 poin2. Pink Spiders 42 poin3. GS Caltex 34 poin4. IBK Altos 28 poin5. Red Sparks 24 poin6. Hi Pass 16 poin7. AI Peppers 7 poin   "
  }
}