{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:37.895167",
  "crawling_time_epoch": 1704695977,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Klasemen Liga Inggris Usai Arsenal dan Tottenham Kompak Kalah",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229071403-142-1042941/klasemen-liga-inggris-usai-arsenal-dan-tottenham-kompak-kalah",
    "posted": "Jumat, 29 Des 2023 07:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/arsenal-vs-west-ham-united-di-liga-inggris-2_169.jpeg?w=650&q=90",
    "tags": [
      "klasemen liga inggris",
      "liga inggris",
      "arsenal",
      "tottenham hotspur",
      "arsenal vs west ham united"
    ],
    "article": "Dua tim London UtaraArsenal dan Tottenham Hotspur sama-sama menelan kekalahan di laga Boxing Day Liga Inggris, Jumat (29 12) dini hari WIB. Berikut lasemen Liga Inggris usai Arsenal dan Spurs kalah. Arsenal dikalahkan West Ham United 0-2 pada laga di Stadion Emirates. Gol dari Tomas Soucek dan Konstantinos Mavropanos memastikan kemenangan West Ham di markas Arsenal. Sementara Tottenham dihajar Brighton & Hove Albion 2-4 di Stadion American Express. Spurs tertinggal empat gol lebih dulu dan hanya mampu membalas dua gol lewat Alejo Veliz dan Ben Davies.   Hasil itu membuat Arsenal gagal menggeser Liverpool dari puncak klasemen Liga Inggris. The Gunners tetap berada di posisi kedua dengan 40 poin, kalah dua poin dari Liverpool. Tottenham juga gagal menggeser Manchester City dari posisi keempat. Tim asuhan Ange Postecoglou itu ada di posisi kelima dengan 36 poin, hanya terpaut satu poin dari The Citizens. West Ham United sukses menyalip Manchester United di posisi keenam dengan 33 poin. The Hammers hanya kalah tiga poin dari Tottenham di posisi kelima.  Sedangkan Brighton mengancam posisi MU yang berada di peringkat tujuh. Tim asuhan Roberto De Zerbi berada di posisi delapan dengan torehan 30 poin dan hanya kalah satu poin dari Man Utd. 1. Liverpool 422. Arsenal 403. Aston Villa 394. Man City 375. Tottenham 366. West Ham 337. Man United 318. Brighton 309. Newcastle 2910. Chelsea 2511. Wolverhampton 2512. Bournemouth 2513. Fulham 2114. Brentford 1915. Crystal Palace 1816. Nottingham 1717. Everton 1618. Luton Town 1519. Burnley 1120. Sheffield 9 "
  }
}