{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:44.876491",
  "crawling_time_epoch": 1704694724,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "Klasemen Liga Voli Korea Usai Megawati dan Red Sparks Gilas Hi Pass",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101162936-178-1044045/klasemen-liga-voli-korea-usai-megawati-dan-red-sparks-gilas-hi-pass",
    "posted": "Senin, 01 Jan 2024 16:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea_169.png?w=650&q=90",
    "tags": [
      "klasemen",
      "klasemen liga voli korea",
      "liga voli korea",
      "liga voli",
      "red sparks vs hi pass",
      "hasil red sparks vs hi-pass",
      "megawati",
      "megawati hangestri pertiwi",
      "voli",
      "red sparks"
    ],
    "article": "Klasemen Liga Voli Putri Korea Selatan atau V-League 2023 2024 mengalami perubahan usaiRed Sparks mengalahkan Hi Pass berkat penampilan gemilang duet Gia dan Megawati Hangestri Pertiwi, Senin (1 1). Berikut klasemen Liga Voli Korea usai Megawati Cs menang atas Hi Pass. Red Sparks menang 3-1 (25-23, 20-25, 25-20, 25-23) atas Gimcheon Hi Pass dalam pertandingan kedua putaran keempat Liga Voli Korea di GimnasiumIndoor Gimcheon, Senin (1 1). Kemenangan ini membuat Red Sparks kini tetap berada di posisi kelima klasemen sementara Liga Voli Korea dengan mengemas 25 poin dari 20 pertandingan yang dijalani.   Sebaliknya kekalahan ini membuat Hi Pass tetap berada di posisi keenam klasemen Liga Voli Korea dengan mengemas 19 poin dari 20 pertandingan yang dijalani. Sementara itu di posisi puncak klasemen masih dihuni Hillstate yang mengemas 47 poin dari 20 pertandingan. Kemudian di posisi runner-up ditempati Pink Spiders dengan 42 poin. Lalu di peringkat ketiga ada GS Caltex KIXX yang mengemas 34 poin dari 19 laga. Lalu IBK Altos di peringkat keempat dengan 31 poin dari 20 pertandingan atau unggul empat poin dari Red Sparks.Sedangkan AI Peppers masih menghuni posisi juru kunci dengan mengemas tujuh poin dari 19 pertandingan.   1. Hillstate 47 Poin2. Pink Spiders 423. GS Caltex KIXX 344. IBK Altos 315. Red Sparks 276. Hi Pass 197. AI Peppers 7  "
  }
}