{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:27.863777",
  "crawling_time_epoch": 1704695547,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "Klinsmann Jadikan Son dan Hwang Tumpuan Korea di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229100743-142-1043000/klinsmann-jadikan-son-dan-hwang-tumpuan-korea-di-piala-asia",
    "posted": "Sabtu, 30 Des 2023 00:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/soccer-england-tot-newreport-1_169.jpeg?w=650&q=90",
    "tags": [
      "jurgen klinsmann",
      "korea selatan",
      "son heung min",
      "hwang hee chan",
      "kim min jae",
      "lee kang in",
      "piala asia",
      "piala asia 2023",
      "timnas indonesia"
    ],
    "article": "Pelatih Korea Selatan Jurgen Klinsmann berharap duetPremier LeagueSon Heung Mindan Hwang Hee Chan dapat memimpin timnya menjuarai Piala Asia 2023 yang tak pernah diraih selama 64 tahun. Dilansir South China Morning Post (SCMP), Klinsmann mengincar pasangan Liga Premier Son Heung Min dan Hwang Hee Chan untuk memimpin Korea Selatan dalam memperebutkan trofi Piala Asia 2023. 'Pelatih Jurgen Klinsmann akan mengandalkan pemain yang berbasis di Eropa saat ia mencoba membawa negara yang dipimpinnya untuk meraih gelar pertama dalam 64 tahun,' tulis SCMP.    'Daftar 26 pemain Korea Selatan telah mencakup nama Kim Min Jae dari Bayern Munchen dan Lee Kang In dari Paris Saint Germain,' tulis SCMP menambahkan. Piala Asia 2023 akan digelar di Qatar mulai 12 Januari 2024 mendatang. Korea Selatan tergabung di Grup E bersama Malaysia, Yordania, dan Bahrain. Pertandingan pertama akan dimainkan Korea Selatan pada 15 Januari 2024 melawan Bahrain.   Kemudian pada pertandingan kedua, 20 Januari, Korea Selatan akan melawan Yordania. Sedangkan pada pertandingan ketiga, 25 Januari, Son Heung Min dkk akan melawan Malaysia. Korea Selatan berpeluang bertemu dengan Timnas Indonesia di babak 16 besar Piala Asia 2023 jika Korea lolos sebagai juara Grup E, sedangkan tim Merah Putih lolos sebagai runner up Grup D.  "
  }
}