{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:44.076499",
  "crawling_time_epoch": 1704693884,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "Klopp Berat Melepas Wataru Endo Tampil di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103140305-142-1044811/klopp-berat-melepas-wataru-endo-tampil-di-piala-asia-2023",
    "posted": "Rabu, 03 Jan 2024 20:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/liverpool-vs-arsenal-di-liga-inggris_169.jpeg?w=650&q=90",
    "tags": [
      "wataru endo",
      "jurgen klopp",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024",
      "timnas jepang",
      "timnas indonesia"
    ],
    "article": "Pelatih Liverpool Jurgen Klopp menyayangkan Wataru Endo ini harus meninggalkan tim untuk tampil di Piala Asia 2023. Endo masuk dalam daftar 26 pemain timnas Jepang pilihan pelatih Hajime Moriyasu. Endomasuk skuad bersama dua kompatriotnya, Kaoru Mitoma dan Takehiro Tomiyasu yang juga merumput di Premier League. 'Agak disayangkan karena dia sudah bisa beradaptasi dengan baik dan sekarang dia pergi ke Piala Asia,' ujar Klopp seperti dilansir dari Sky Sports.   Endo merupakan rekrutan anyar Liverpool yang diboyong dari klub Jerman, Stuttgart pada awal musim ini. Pemain berusia 30 tahun itu sempat mengalami kesulitan untuk bersaing masuk tim inti pada awal kedatangannya. Hal ini pula yang membuat poros lini tengah ditempati duo Alexis Mac Allister dan Dominik Szoboszlai. Namun, performa Endo terus menanjak sejak mendekati paruh musim. Ia selalu dimainkan sebagai starter oleh Klopp dalam empat pertandingan terakhir Liverpool. Endo bermain penuh kontra Manchester United, Arsenal, dan Burnley. Setelah itu, Endo bermain selama 75 menit saat Liverpool menang 4-2 atas Newcastle United pada pekan ke-20 Liga Inggris.  Endo akan jadi poros kekuatan Jepang di Piala Asia 2023. Kapten Samurai Blue itu akan bahu-membahu dengan sejumlah pemain lain yang merumput di Eropa untuk meraih gelar kelima di Piala Asia. Endo juga bakal jadi andalan saat Jepang bersua Timnas Indonesia, Irak, dan Vietnam di laga fase grup D Piala Asia 2023.  "
  }
}