{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:43.155197",
  "crawling_time_epoch": 1704694783,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "KM 149 Tol Padaleunyi Ditutup Malam Ini, Diimbau Jalan Alternatif",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240101123201-92-1043984/km-149-tol-padaleunyi-ditutup-malam-ini-diimbau-jalan-alternatif",
    "posted": "Senin, 01 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/24/jalan-tol-padaleunyi_169.jpeg?w=650&q=90",
    "tags": [
      "akses tol padaleunyi",
      "padaleunyi",
      "tol padaleunyi ditutup",
      "libur tahun baru",
      "tahun baru"
    ],
    "article": "PTJasa MargaTbkakan menutup sementara akses kilometer (km) 149 Jalan Tol Padaleunyidi Jawa Barat mulai Senin (1 1) malam ini pukul 22.00 WIB. Penutupan tersebut dilakukan sehubungan dengan pekerjaan perbaikan jembatan pada akses keluar masuk km 149 Jalan Tol Padaleunyi, juga untuk memastikan keselamatan pengguna jalan dan terpenuhinya Standar Pelayanan Minimal (SPM) sesuai instruksi Badan Pengatur Jalan Tol (BPJT) Kementerian PUPR. 'Sesuai instruksi Badan Pengatur Jalan Tol (BPJT) Kementerian PUPR melalui surat No. BM.07.02-P 905 tanggal 29 Desember 2023, maka Jasa Marga melalui Jasamarga Metropolitan Tollroad sebagai pengelola Jalan Tol Padaleunyi akan melakukan penutupan sementara akses keluar masuk Km 149 Jalan Tol Padaleunyi mulai Senin, 1 Januari 2024 pukul 22.00,' kata Senior General Manager Jasamarga Metropolitan Tollroad Regional Division Widiyatmiko Nursejati dalam keterangan resmi di Jakarta.   Selama penutupan sementara ini, Jasa Marga akan terus berkoordinasi dengan Kementerian PUPR untuk terus mendukung pemenuhan kelayakan operasional jalan akses km 149 tersebut sebelum nantinya diserahterimakan oleh Kementerian PUPR kepada Jasa Marga untuk dapat beroperasi secara penuh. Widiyatmiko mengimbau para pengguna jalan untuk selalu mengantisipasi perjalanan dengan memastikan fisik dan kendaraan dalam kondisi prima, kecukupan saldo uang elektronik.  Para pengendara diharapkan tetap berhati-hati selama berkendara, patuhi batas kecepatan berkendara di jalan tol, lakukan pembaharuan informasi jalan tol dengan mengakses kanal informasi resmi milik Jasa Marga, aplikasi Travoy, Website www.jasamarga.com atau one call center Jasa Marga 24 jam di nomor telepon 14080. Jasa Marga mencatat sebanyak 376.949 kendaraan meninggalkan wilayah Jabotabek pada 29-30 Desember 2023.    Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana menyampaikan, angka tersebut merupakan angka kumulatif arus lalu lintas (lalin) dari empat Gerbang Tol (GT) Barrier Utama, yaitu GT Cikupa (menuju arah Merak), GT Ciawi (menuju arah Puncak), dan GT Cikampek Utama (menuju arah Trans Jawa) dan GT Kalihurip Utama (menuju arah Bandung). Jika dibandingkan dengan periode yang sama tahun lalu jelang tahun baru 2023, total volume lalin ini meningkat 8,78 persen atau 346.512 kendaraan. GM Corporate Secretary KCIC Eva Chairunisa menyebutkan penumpang Kereta Cepat Whoosh yang hendak menuju Stasiun Tegalluar agar mengantisipasi penutupan sementara akses Pintu Tol Gedebage KM 149 dengan jalan atau moda alternatif yang tersedia. Terdapat sejumlah akses alternatif yang bisa dipilih penumpang untuk menuju Stasiun Kereta Cepat Tegalluar yaitu: 1. Exit tol Buah Batu lalu menuju ke Jl. Soekarno Hatta - Jl. Cimencrang - GBLA - Jembatan Cibiru Hilir 2. Exit tol Cileunyi lalu menuju Jl. Soekarno Hatta - Jl. Cimencrang - GBLA - Jembatan Cibiru Hilir 3. Shuttle Damri dengan rute Stasiun Bandung - Pasar Baru - Alun-alun Bandung - Asia Afrika - Trans Studio Mall - Uninus - Metro Indah Mall - Gedebage - Masjid Raya Al Jabbar - Stasiun Tegalluar. 4. Shuttle Bus Summarecon dengan rute Summarecon Mall Bandung menuju Stasiun Tegalluar 5. Commuter Line Bandung Raya menuju Stasiun Cimekar dan dilanjutkan dengan menggunakan ojek atau angkutan umum lainnya. Eva menyebut penutupan Exit Tol KM 149 Tol Padalarang-Cileunyi oleh Jasa Marga dilakukan karena adanya perbaikan jembatan. 'Penyediaan aksesibilitas dan integrasi moda transportasi membuat Stasiun Kereta Cepat Tegalluar bisa dijangkau dengan mudah. Kami imbau kepada calon penumpang untuk berangkat lebih awal ke stasiun untuk menghindari tertinggal kereta karena melewati jalan alternatif,' ujarnya."
  }
}