{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:29.381697",
  "crawling_time_epoch": 1704692909,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "KNKT Masih Kumpulkan Data Penyebab Kecelakaan Kereta di Cicalengka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106101001-20-1046003/knkt-masih-kumpulkan-data-penyebab-kecelakaan-kereta-di-cicalengka",
    "posted": "Sabtu, 06 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/evakuasi-kecelakaan-kereta-di-cicalengka-jawa-barat-2_169.jpeg?w=650&q=90",
    "tags": [
      "knkt",
      "kecelakaan kereta",
      "kecelakaan kereta api bandung",
      "kecelakaan kereta api cicalengka",
      "tabrakan kereta api bandung",
      "kecelakaan kereta api"
    ],
    "article": "Komite Nasional Keselamatan Transportasi (KNKT) hingga saat ini masih mengumpulkan data untuk mengetahui faktor-faktor yang menyebabkan terjadinya kecelakaan kereta api (KA) di Cicalengka, Bandung, Jawa Barat, Jumat (5 1) pagi. Kepala Sub-Bagian Data, Informasi dan Humas KNKT Anggo Anurogo mengatakan proses investigasi yang dilakukan masih dalam tahap awal. Oleh karena itu, timnya saat ini belum bisa memberikan keterangan terkait penyebab terjadinya kecelakaan. 'Ini masih proses awal investigasi. Masih mengumpulkan data. Jadi mengenai penyebab tentunya masih perlu dianalisa lebih lanjut,' ujar Anggo saat dihubungi CNNIndonesia.com, Sabtu (6 1).   Anggomengatakan nantinya jika tim menemukan faktor penting terkait penyebab terjadinya kecelakaan, akan segera dibagikan melalui rilis atau konferensi pers.  'Kalau ada hal yang dirasa penting untuk disampaikan kepada masyarakat, akan kita bagikan lewat rilis atau konpers. Terima kasih,' tuturnya lebih lanjut. Sebelumnya, Kepala KNKT Soerjanto Tjahjono mengatakan saat ini tim investigasi telah dikirimkan ke lokasi kejadian untuk menganalisa insiden maut yang menewaskan empat orang tersebut. Soerjanto menjelaskan tim investigasi itu terdiri dari empat orang yang dipimpin oleh Gusnaedi Rachmanas. Selain itu terdapat Aditya W.S Yudishtira dan Yogi Arisandi selaku anggota serta Agus Marson selaku tenaga ahli. 'Kami sedang melakukan pengumpulan data dan informasi faktual, termasuk keterangan para saksi sambil menunggu hasil investigasi dari investigator di lapangan,' ujarnya dalam keterangan tertulis, Jumat (5 1). 'Kami akan melakukan analisis menyeluruh terhadap faktor-faktor yang berkontribusi terhadap kejadian kecelakaan, serta melakukan koordinasi dengan beberapa pihak terkait,' imbuhnya. Selama proses penyelidikan, Soerjanto menyebut bakal menyampaikan seluruh perkembangan yang ada kepada masyarakat secara berkala.  'KNKT akan bekerja keras untuk memastikan hasil penyelidikan dapat memberikan pencerahan yang memadai dan tindakan yang tepat untuk meningkatkan keselamatan transportasi kereta api di Indonesia,' katanya. Kecelakaan antara KA Turangga dengan KRL Commuter Line Bandung Raya terjadi di Cicalengka, Jawa Barat, Jumat (5 1) pukul 06.03 WIB. Tabrakan itu terjadi di lintas Cicalengka-Haurpugur KM 181+700 di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung atau 800 meter sebelum sinyal masuk Stasiun Cicalengka. Insiden kecelakaan itu mengakibatkan empat orang meninggal dunia dan 37 lainnya luka-luka. Salah satu korban tewas diketahui merupakan masinis. Berdasarkan data Polda Jabar, keempat korban meninggal yakni masinis KA KRD Lokal Padalarang Cicalengka atas nama Julian Dwi Setiono, asisten masinis KA KRD Lokal Padalarang - Cicalengka atas nama Ponisan, pramugara KA Turangga atas nama Andrian, dan pegawai PAM atas nama Enjang Yudi.   "
  }
}