{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:17.575494",
  "crawling_time_epoch": 1704694277,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "KNPB Bantah Pangdam soal Jadi Dalang Rusuh Pemakaman Lukas Enembe",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102144308-12-1044360/knpb-bantah-pangdam-soal-jadi-dalang-rusuh-pemakaman-lukas-enembe",
    "posted": "Selasa, 02 Jan 2024 22:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/arak-arakan-warga-mengantar-jenazah-lukas-enembe_169.jpeg?w=650&q=90",
    "tags": [
      "knpb",
      "opm",
      "lukas enembe",
      "pangdam cenderawasih",
      "kerusuhan"
    ],
    "article": "Komite Nasional Papua Barat (KNPB) membantahPangdam XVII Cenderawasih atas tudingan jadi dalang dalam aksi kerusuhan saat prosesi pengantaran jenazah mantan Gubernur Papua Lukas Enembedi Jayapura. 'Peristiwa pelemparan, pembakaran dan perusakan fasilitas umum mungkin terjadi pada saat pengiringan jenazah Lukas Enembe, KNPB tidak bertanggung jawab,' kata Jubir Nasional KNPB Pusat, Ones Suhuniap dalam keterangan tertulis, Selasa (2 1). Ia menjelaskan kegiatan pengiringan jenazah Lukas Enembe dari Sentani sampai ke Koya bukan agenda KNPB.   Ones menyebut KNPB tidak pernah mengeluarkan instruksi secara lisan maupun tertulis untuk menjemput jenazah Lukas Enembe di bandara sampai pengiringan jenazah ke Koya. 'Kenapa KNPB difitnah terkait beberapa peristiwa yang terjadi dalam pengiringan jenazah Lukas Enembe di Kota Jayapura dan Kabupaten Jayapura,' katanya.  Sebelumnya, Pangdam XVII Cenderawasih Mayjen Izak Pangemanan mengatakan aksi kerusuhan yang sempat terjadi saat prosesi pengantaran jenazah Enembe di Jayapura didalangi anggota KNPB dan ULMWP. KNPB dan ULMWP merupakan organisasi yang berjuang untuk memisahkan Papua dari Negara Kesatuan Republik Indonesia (NKRI). 'Anggota KNPB dan ULMWP melakukan kerusuhan saat pengantaran jenazah dari STAKIN Sentani, Kabupaten Jayapura, ke kediaman mendiang di Koya Tengah, Distrik Muara Tami, Kota Jayapura,' kata Pangdam XVII Cenderawasih Mayjen TNI Izak Pangemanan seusai pertemuan dengan paguyuban di Makodam XVII Cenderawasih di Polimak, Jayapura, Jumat (29 12). Ia menyatakan anggota KNPB dan ULMWP menyusup serta bergabung dengan massa yang menyertai perjalanan jenazah hingga menyebabkan terjadinya pelemparan dan pembakaran bangunan serta kendaraan. Akibat aksi pelemparan menyebabkan anggota TNI-Polri terluka termasuk Penjabat Gubernur Papua Ridwan Rumasukun. 'Bahkan fasilitas milik kami yang ada di Waena seperti ruko dan asrama ludes terbakar,' kata Izak. "
  }
}