{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:07.702204",
  "crawling_time_epoch": 1704694987,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "Koalisi Kecam Penganiayaan Relawan Ganjar: Cederai Netralitas TNI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231175440-12-1043803/koalisi-kecam-penganiayaan-relawan-ganjar-cederai-netralitas-tni",
    "posted": "Minggu, 31 Des 2023 20:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/apel-pengamanan-pernikahan-kaesang-pangarep-dan-erina-gudono-7_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "koalisi sipil",
      "tni",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Koalisi Masyarakat Sipil Kawal Pemilu Demokratismengatakan penganiayaan yang dilakukan sejumlah anggota TNI kepada relawan Ganjar-MahfudMDdi Boyolali, Jawa Tengah, bisa mencederai netralitas TNI di Pilpres 2024. 'Kami menyesalkan rendahnya kepekaan dari para pelaku penganiayaan tersebut terhadap konteks masa kampanye politik. Dan akibat tindakan mereka seharusnya disadari dapat mencederai netralitas TNI,' kataKetua Badan Pengurus Centra Initiative, Al Arafyang tergabung dalam koalisi lewat keterangan tertulis, Minggu (31 12).    Al Arafmenilai kekerasan anggota TNI itu merupakan tindakan sewenang-wenang yang brutal. Ia mengingatkan yang bertugas melakukan penindakan pelanggaran lalu lintas adalah Polri. 'Kami menilai tindakan kekerasan oleh anggota TNI merupakan tindakan kesewenang-wenangan hukum (above the law) yang brutal karena penindakan terhadap pelanggaran lalu lintas merupakan tugas kepolisian atau dinas perhubungan, bukan TNI,' ujarnya. Al Arah menegaskan tindakan itu tidak dapat dibenarkan dengan alasan apapun. Ia mendesak penindakan yang tegas secara institusional. 'Terlebih, saat ini merupakan momentum kampanye politik dan penganiayaan oleh anggota TNI tersebut dilakukan terhadap salah satu relawan capres-cawapres. Hal itu tentu dapat menyulut prasangka ketidaknetralan TNI dalam pemilu,' katanya.  Koalisi masyarakat sipil ini melibatkan Imparsial, CentraInitiative, PBHI, KontraS, YLBHI, Amnesty Internasional Indonesia, WALHI, Perludem, ELSAM, SETARA Institute, hingga Indonesian Corruption Watch (ICW). Kasus penganiayaan oleh anggota TNI menimpa dua relawan Ganjar, yakni Arif Diva Ramandani yang merupakan seorang mahasiswa dan Slamet Andono selaku pekerja swasta. Aksi brutal ini terekam dalam sebuah video dan beredar di media sosial. Tampak sejumlah orang semula berada di pinggir jalan raya yang diduga berada di depan markas Batalion 408. Tak lama, terduga pelaku langsung menghampiri pemotor yang tengah melintas. Sebanyak 15 anggota TNI personel Kompi B Yonif Raider 408 Suhbrastha Boyolali kini diperiksa tim penyidik TNI usai insiden tersebut. Komandan Polisi Militer Kodam IV Diponegoro Kolonel CPM Rinoso Budi menyebut tak semua yang diamankan dan diperiksa terlibat dalam pemukulan atau penganiayaan. 'Ada yang cuma ikutan, bawa motor korban, tarik korban, dan lainnya. Makanya pemeriksaan saat ini masih berlangsung, saya dan Tim Pomdam juga di Solo memantau pemeriksaan,' kataRinoso.  Sementara Komandan Kodim 0724 Boyolali Letkol (Inf) Wiweko Wulang Widodo mengklaim anggota TNI yang menganiaya relawan Ganjar-Mahfud di Boyolali, Jawa Tengah terjadi secara spontan lantaran ada kesalahpahaman. 'Info sementara peristiwa itu terjadi secara spontanitas karena kesalahpahaman antara kedua belah pihak,' kata Wiweko dalam konferensi persnya berdasarkan rekaman yang diterima dari Kapendam Diponegoro, Minggu (31 12) "
  }
}