{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:52.583521",
  "crawling_time_epoch": 1704693652,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "Kominfo Temukan 12.547 Hoaks Sejak 2018, Terbanyak soal Kesehatan",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104005716-192-1045033/kominfo-temukan-12547-hoaks-sejak-2018-terbanyak-soal-kesehatan",
    "posted": "Kamis, 04 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/16/ilustrasi-hoax_169.jpeg?w=650&q=90",
    "tags": [
      "kominfo",
      "hoaks",
      "facebook",
      "hoaks kesehatan",
      "pemilu 2024",
      "menkominfo budi arie setiadi",
      "hoax",
      "medsos"
    ],
    "article": "Hoakssoal kesehatan, terutama soal obat dan produk-produk kesehatan, mendominasi berita bohongdi media sosial sepanjang 2023. 'Total sejak bulan Agustus 2018, sudah 12.547 konten isu hoaks yang telah ditangani Kementerian Kominfo,' menurut siaran persKementerian Komunikasi dan Informatika (Kominfo). Khusus2023,Kominfomenangani1.615 konten isu hoaks yang beredar di website dan platform digital.    Jumlah isu hoaks yang ditangani tim pengais onten negatif (AIS) di Direktorat Jenderal Aplikasi dan Informatikapada2023 inilebih banyak dibandingkan 2022 dengan1.528 isu hoaks. Berdasarkan kategori, sejak Agustus 2018 hingga Desember 2023, 'isu hoaks paling banyak berkaitan dengan sektor kesehatan,' yakni mencapai 2.357 isu hoaks. Kominfomenyebut isu yang berkaitan dengan penyebaran Covid-19 masih mendominasi dalam kategori ini. 'Selain itu ada banyak informasi yang menyesatkan berkaitan dengan obat-obatan dan produk kesehatan.' Melansir situsnya, beberapa contoh berita hoaks esehatan terungkap.  Contohnya, konten video di media sosial TikTok, bulan lalu, yang mengklaim andungan fluoride dalam pasta gigi memiliki dampak berbahaya bagi kesehatan, yakni menyebabkan IQ rendah dan gigi kuning, jika tertelan. Faktanya, klaimitu 'adalah informasi yang menyesatkan.' Menurut jurnal ilmiah yang diunggah oleh drg. Fira, penting untuk menggunakan pasta gigi ber-fluoride terutama pada anak-anak. Kandungan fluoride ini mampu mengembalikan kekerasan lapisan enamel gigi yang larut oleh asam yang dihasilkan oleh bakteri sehingga mengurangi risiko gigi berlubang.  Contoh lainnya adalahunggahan diFacebook yang mengklaim pneumonia virus baruyang lebih berbahaya dari virus Covid-19. 'Faktanya, klaim pada unggahan tersebut adalah tidak benar,' kata Kominfo. Daya atau virtulensi penularan Covid-19 masih jauh lebih tinggi dibanding Mycoplasma pneumonia yang sedang melonjak di China. Hal tersebut dilihat dari perbedaan patogen, Mycoplasma termasuk bakteri, sedangkan Covid-19 dari virus SARS-CoV-2.  Kominfomelanjutkan kategori hoaksterbanyak kedua. Yakni, kategori kebijakan pemerintah dan penipuan masing-masing mencapai 2.210 isu hoaks dalam kategori pemerintahan dan penipuan. Isu hoaks paling banyak merujuk pada akun palsu pejabat pemerintah pusat dan daerah dan lembaga.  Ada pula isu hoaks penipuan seperti informasi palsu dan menyesatkan mengenai rekrutmen lembaga swasta dan pemerintah, tatan pishing, penipuan dengan nomor ponsel atau akun media sosial, hingga pembagian bantuan sosial yang disertai permintaan data pribadi atau uang sejumlah tertentu. Ketiga, hoaks kategori politik. Tim AIS Kementerian Kominfo mengidentifikasi 1.628 isu hoaks sejak Agustus 2018. Konten ini didominasi informasi yang berkaitan dengan partai politik, kandidat, dan juga proses pemilihan umum. Untuk 2023, Menkominfo Budi Arie Setiadi menyatakan telah menangani total 203 isu hoaks Pemilu hingga Selasa (2 1). 'Hasil identifikasi terdapat 203 isu hoaks dengan total sebaran di platform digital sebanyak 2.882 konten,' ungkapnya di Kantor Kementerian Kominfo, Jakarta Pusat, Rabu (3 1).  Secara rinci, Kominfomengidentifikasi 1.325 konten di platform Facebook, 947 konten di platform X, 198 konten platform Instagram, 342 konten platform TikTok, 36 konten plattform Snack Video dan 34 konten platform Youtube. Menkominfo menyatakan telah mengajukan take down atau tindak lanjut terhadap 1.399 konten yang tersebar di platform digital tersebut. 'Dari total 2.882 konten sudah diajukan untuk take down semua dan yang sudah di-take-down sebanyak 1.399 konten dan sisanya 1.483 sedang ditindaklanjuti,' tuturnya. Menurut Menteri Budi Arie, isu hoaks mengenai Pemilu 2024 selama tahun 2023 terdapat sebanyak 189 isu.  'Peningkatan cukup signifikan pada bulan November s.d. Desember 2023, bersamaan dengan masa Kampanye Pemilu 2024,' jelasnya. Tim AIS sendiri dibentuk pada Januari 2018 untuk melakukan pengaisan, identifikasi verifikasi, dan validasi terhadap seluruh konten yang bertentangan dengan peraturan perundangan. Tim AIS didukung oleh mesin AIS yang bekerja 24 jam, 7 hari seminggu tanpa henti. Tim AIS melakukan penanganan isu hoaks dan membuat laporan berkala sejak bulan Agustus 2018. "
  }
}