{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:59.938608",
  "crawling_time_epoch": 1704695219,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Komitmen Total Dokter Kelas Piala Dunia Eks Vietnam Bantu Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230192956-142-1043603/komitmen-total-dokter-kelas-piala-dunia-eks-vietnam-bantu-indonesia",
    "posted": "Sabtu, 30 Des 2023 20:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/latihan-timnas-indonesia-di-turki-jelang-piala-asia-2023-9_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "choi joo young",
      "tc timnas indonesia di turki"
    ],
    "article": "Dokter Choi Joo Young yang pernah berada di belakang timnas Korea Selatan dan timnas Vietnam berkomitmen membantuTimnas Indonesia di Piala Asia 2023. Joo Young bakal segera bersama Timnas Indonesia yang saat ini berada di Antalya, Turki. Keberadaan Joo Young di tengah-tengah Skuad Garuda tak lepas dari hubungan baik dengan pelatih Shin Tae Yong. Shin yang sudah pernah bertemu Joo Young pada 2017 ketika masih menangani timnas Korea U-20. Shin kemudian bertemu lagi dengan Joo Young yang sudah menjadi direktur di Eun Seung Pyo Korea Orthopedics dan Korea Sports Medicine Center.   Pelatih Tim Merah Putih itu sempat berkoordinasi dengan Joo Young untuk meningkatkan kemampuan fisik Asnawi Mangkualam dan kawan-kawan, namun kesibukan Joo Young membuatnya tak bisa fokus 100 persen bersama Shin. Belakangan Joo Young menyanggupi kerja sama penuh dengan Shin guna mendongkrak fisik pemain-pemain Timnas Indonesia. 'Kami memiliki kontrak dengan Korea Sports Medicine Center, tempat di mana kami bekerja sekarang, jadi pada masa yang akan datang kami akan bekerja semaksimal mungkin membantu atlet Indonesia ketika mereka membutuhkannya,' kata Joo Young dikutip dari Best Eleven. 'Meski saya sudah agak tua, namun tidak ada masalah sama sekali dalam menjalankan misi saya,' ucapnya menambahkan.  Kedatangan Joo Young dibenarkan asisten pelatih Nova Arianto yang dihubungi CNNIndonesia.com pada Sabtu (30 12) sore. 'Iya benar [dr. Choi Joo Young bergabung dengan Timnas Indonesia]. Dia akan bertugas di fisioterapi dan akan fokus membantu di bagian tim medis seandainya ada pemain yang cedera,' ucap Nova sembari menjelaskan Joo Young akan datang dalam waktu dekat. JooYoung pernah menjadi dokteryang mendukung performa Korea Selatan padabeberapa Piala Dunia dan membantu pelatih Park Hang Seo di timnas Vietnam.  "
  }
}