{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:32.807004",
  "crawling_time_epoch": 1704695612,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Komitmen Menuju NZE, PT KAI Pasang PLTS di 40 Stasiun dan 2 Balai Yasa",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229190235-625-1043330/komitmen-menuju-nze-pt-kai-pasang-plts-di-40-stasiun-dan-2-balai-yasa",
    "posted": "Jumat, 29 Des 2023 19:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pt-kai_169.jpeg?w=650&q=90",
    "tags": [
      "pt kai",
      "plts",
      "solar panel",
      "net zero emission"
    ],
    "article": "PT Kereta Api Indonesia (Persero) atau KAI resmi memasang Pembangkit Listrik Tenaga Surya (PLTS) atau solar panel di 40 stasiun dan 2 balai yasa. Langkah ini merupakan upaya KAI untuk mendukung pengurangan emisi karbon dan mendukung kebijakan pemerintah menuju net zero emission (NZE). Direktur Utama KAI Didiek Hartantyo mengatakan, implementasi PLTS di lingkungan KAI ini merupakan bagian dari komitmen KAI untuk turut serta menghijaukan Indonesia melalui Environmental, Social, and Governance (ESG) dalam pemanfaatan energi baru terbarukan (EBT). 'Langkah ini juga selaras dengan kebijakan pemerintah untuk mengurangi gas rumah kaca menuju Net Zero Emission di tahun 2060,' kata Didiek dalam keterangan tertulisnya, Jumat (29 12).   Pemasangan PLTS ini dilakukan di 40 stasiun di berbagai wilayah di Indonesia, dengan total kapasitas 1.072,5 kilowatt peak (kWp). Kapasitas PLTS ini berkontribusi rata-rata sebesar 49,63 persen dari kebutuhan listrik bangunan di 40 stasiun tersebut. Selain di 40 stasiun, KAI juga memasang PLTS di 2 balai yasa, yaitu Balai Yasa Manggarai dan Balai Yasa Yogyakarta. Total kapasitas PLTS di 2 balai yasa ini mencapai 594,6 kWp, dengan kontribusi rata-rata sebesar 39 persen dari kebutuhan listrik bangunan. Saat ini pemasangan PLTS di Balai Yasa Yogyakarta Tahap I sudah selesai dengan kapasitas 33 kWp, untuk tahap selanjutnya pemasangan PLTS akan selesai pada bulan Maret 2024. Adapun 40 stasiun yang sudah dipasang PLTS yaitu Stasiun Pasarsenen, Tanjungpriok, Depok, Citayam, Jakartakota, Duri, Serpong, Parungpanjang, Cikini, Bogor, Gondangdia, Juanda, Manggabesar, Sawahbesar, Cirebon, Cirebonprujakan, Brebes, Purwokerto, dan Kutoarjo. Kemudian di Stasiun Kroya, Cilacap, Yogyakarta, Ketapang, Probolinggo, Jember, Rangkasbitung, Tangerang, Univ. Indonesia, Cawang, Semarang Tawang Bank Jateng, Semarang Poncol, Tegal, Pekalongan, Solo Balapan, Madiun, Surabaya Pasarturi, Surabaya Gubeng, Malang, Bojonegoro, dan Wonokromo. 'Total kapasitas PLTS di 40 stasiun tersebut sebesar 1.072,5 kWp. Kapasitas ini beragam di masing-masing stasiun, terbesar yakni di Stasiun Pasarsenen dengan 88,0 kWp, sedangkan yang terkecil di Stasiun Probolinggo dengan 6,0 kWp,' ucapnya. Sementara total kapasitas PLTS di 2 balai yasa sebesar 594,6 kWp. Rinciannya, 252,0 kWp di Balai Yasa Manggarai dan 342,6 di Balai Yasa Yogyakarta. 'Instalasi solar panel di 40 stasiun dibagi menjadi 2 tahapan pekerjaan yaitu instalasi PLTS di 15 stasiun dan instalasi PLTS di 25 stasiun dengan masing masing pekerjaan dilakukan dalam waktu 90 hari kalender,' tutur Didiek. 'Adapun pembangunan solar panel di Balai Yasa Manggarai dilakukan dalam waktu 90 hari kalender, serta solar panel Balai Yasa Yogyakarta ditargetkan selesai dalam waktu 120 hari,' tambah Didiek. Didiek menerangkan, PLTS di 40 stasiun periode November-Desember tersebut sudah mengurangi emisi gas karbon sebesar 48,21 ton atau setara menanam pohon sebanyak 66 pohon. Adapun PLTS Balai Yasa Mangarai periode bulan November-Desember sudah mengurangi emisi gas karbon sebesar 9,29 ton atau setara menanam pohon sebanyak 13 pohon. Lebih jauh Didiek mengatakan, sistem PLTS yang dibangun KAI ini menggunakan sistem On Grid, dimana sistem PLTS terhubung dengan jaringan listrik PLN sehingga listrik pada bangunan aset KAI tetap andal dalam melayani kebutuhan pelanggan KAI. 'Sistem PLTS yang terpasang sudah terhubung dengan jaringan internet sehingga energi yang dihasilkan oleh PLTS dapat dimonitor secara realtime melalui komputer ataupun aplikasi pada perangkat handphone,' lanjut Didiek. Menurutnya, pembangunan solar panel ini melanjutkan roadmap implementasi solar panel KAI. Setelah sebelumnya dilakukan implementasi PLTS pada Stasiun Gambir dengan daya 40,5 kWp, Stasiun Garut dengan daya 60 kWp, Gedung Jakarta Railway Center dengan daya 40 kWp, dan Gedung LRT Jabodebek 60 kWp. Ke depan, lanjut Didiek, KAI akan memperbanyak implementasi PLTS secara bertahap pada 2024 di aset bangunan KAI, baik bangunan stasiun, balai yasa, kantor, maupun Griya Karya. 'KAI konsisten mengaplikasikan ESG di perusahaan dengan harapan akan terwujud bisnis yang berkelanjutan. Dengan demikian, KAI dapat terus memberikan pelayanan terbaik bagi seluruh pelanggannya,' tutup Didiek."
  }
}