{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:56.038711",
  "crawling_time_epoch": 1704695696,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "Komnas HAM Kecam Pengusiran Paksa Pengungsi Rohingya oleh Mahasiswa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229162225-20-1043258/komnas-ham-kecam-pengusiran-paksa-pengungsi-rohingya-oleh-mahasiswa",
    "posted": "Jumat, 29 Des 2023 16:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh-2_169.jpeg?w=650&q=90",
    "tags": [
      "pengungsi rohingya",
      "rohingya",
      "komnas ham",
      "mahasiswa usir paksa rohingya",
      "pengungsi rohingya diusir",
      "pengungsi rohingya ditolak warga"
    ],
    "article": "Komisi Nasional Hak Asasi Manusia (Komnas HAM) menyesalkan pengusiran paksapengungsi Rohingyadi Aceh yang dilakukan oleh kelompok mahasiswa. Komisioner Komnas HAM Uli Parulian Sihombing meminta pemerintah dan lembaga terkait menjamin perlindungan pengungsi Rohingya.    'Komnas HAM menyesalkan terjadinya insiden ini dan meminta agar pemerintah dan pihak terkait lainnya memastikan perlindungan terhadap pengungsi Rohingya dari kekerasan, serta tempat pengungsian yang aman dan layak,' kata Uli dalam keterangan tertulis, Kamis (28 12). Uli menyebut Komnas HAM juga telah menurunkan tim ke Aceh pada 27 dan 28 Desember lalu. Penurunan tim itu, kata Uli, dilakukan untuk memantau situasi yang berkembang terkait kondisi pengungsi Rohingya usai diusir paksa. Berdasarkan hasil pemantauan itu, Komnas HAM memberikan 11 poin rekomendasi untuk dijalankan pemerintah. Beberapa di antaranya, Komnas HAM merekomendasikan Pemerintah untuk tetap mengedepankan penanganan pengungsi Rohingya bersama dengan UNHCR dan IOM sesuai Peraturan Presiden Nomor 125 Tahun 2016. 'Kedua, Pemerintah perlu memastikan tersedianya lokasi penampungan tersentral terhadap pengungsi Rohingya yang saat ini ada di Aceh dengan kriteria antara lain tidak terlalu dekat permukiman masyarakat, terjangkau aksesibilitas terkait penyediaan kebutuhan dasar, serta jaminan faktor keamanan,' ujarnya. 'Ketiga, Pemerintah dapat memberikan bantuan terhadap penanganan pengungsi Rohingya yang bersumber dari APBN dengan mempertimbangkan kesanggupan pemerintah dan sesuai dengan ketentuan perundang-undangan serta mempertimbangkan kepentingan masyarakat lokal,' imbuhnya.  Uli menyatakan Komnas HAM juga merekomendasikan agar Polri menjamin keamanan dan perlidungan pengungsi Rohingya serta berupaya mencegah konflik masyarakat. Pihaknya turut merekomendasikan agar Polri menggandeng otoritas keamanan ASEAN dan Interpol untuk memberantas sindikat penyelendupan manusia terhadap pengungsi Rohingya. Lebih lanjut, Komnas HAM merekomendasikan Kementerian Luar Negeri aktif mendorong negara-negara penandatangan konvensi pengungsi 1951 untuk turut menampung pengungsi Rohingya. 'Kesepuluh, Memastikan tersedianya opsi-opsi terbaik selama proses penampungan pengungsi Rohingya di Indonesia,' jelas Uli. 'Mengingat opsi mengembalikan ke negara asal bagi Pengungsi Rohingya tidak dapat dilakukan jika para pengungsi tersebut berpotensi berada dalam ancaman persekusi, penyiksaan, perlakuan dan hukuman yang tidak manusiawi dan merendahkan martabat kemanusiaan,' imbuhnya.    Sebelumnya, mahasiswa dari berbagai kampus seperti Al Washliyah, Universitas Abulyatama, Bina Bangsa Getsempena, STAI Nusantara dan Sekolah Tinggi Pante Kulu melakukan aksi usir paksa Rohingya di Gedung Balee Meuseuraya Aceh (BMA) Banda Aceh, Rabu (27 12). Aksi kelompok mahasiswa tersebut menuai kecaman dari berbagai pihak karena melakukan tindakan kekerasan terhadap kaum minoritas. "
  }
}