{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:14.188707",
  "crawling_time_epoch": 1704695954,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Komposer Larang Agnez Mo Bawakan Lagu Ciptaannya Imbas Masalah Royalti",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229071604-227-1042948/komposer-larang-agnez-mo-bawakan-lagu-ciptaannya-imbas-masalah-royalti",
    "posted": "Jumat, 29 Des 2023 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/26/14991cef-a504-4886-b2b7-ee93561bb9ae_169.jpeg?w=650&q=90",
    "tags": [
      "agnez mo",
      "royalti musik",
      "musik"
    ],
    "article": "Komposer Ari Bias melarang Agnez Momembawakan lagu ciptaannya karena bermasalah dengan royalti. Ari Bias setidaknya menciptakan lima lagu untuk penyanyi tersebut, termasuk Bilang Saja, Bukan Milikmu Lagi, dan Ku Di Sini. Ia mengatakan manajemen Agnez Mo kurang kooperatif dalam membahas perihal royalti, seperti penyanyi lain.    'Setelah saya menginformasikan ke mereka bahwa saya memberlakukan direct license... Tidak ke Agnez Mo saja, tapi juga ke penyanyi lain, dan penyanyi lainnya kooperatif,' kata Ari Bias di Kantor Staf Presiden, Jakarta Pusat, seperti diberitakan detikHot, Kamis (28 12). 'Cuma, tidak seperti manajemen Agnez Mo yang kurang merespons positif,' sambungnya.    Ari Bias mengatakan kondisi para pencipta lagu di Indonesia sedang tidak baik-baik saja. Ia bersama Asosiasi Komposer Seluruh Indonesia (AKS1) hingga menyambangi Gedung Sekretariat Negara untuk membahas royalti dengan Lembaga Manajemen Kolektif Nasional (LMKN). AKS1 membahas tidak adanya transparansi dari LMKN terkait royalti bagi pencipta lagu dengan Kepala Staf Kepresidenan Moeldoko.  Undang-Undang No. 28 Tahun 2014 tentang Hak Cipta dan Peraturan Pemerintah No. 56 Tahun 2021 tentang Pengelolaan Royalti Hak Cipta Lagu dan atau Musik mengatur mengenai royalti penggunaan lagu. Pengguna lagu harus membayarkan royalti lewat LMK yang diikuti pencipta lagu. Setelah itu, LMK juga melakukan pemotongan terlebih dahulu sebelum memberikannya kepada pencipta lagu. Namun, kata Ari Bias, komposer tidak mendapatkan royalti dari penyanyi yang membawakan lagu-lagu ciptaannya. Hal itu tidak terlepas dari Ari Bias terhadap Agnez Mo. 'Mereka (komposer) tidak pernah mendapatkan royalti atau hak ekonomi dari setiap konser yang dibawakan lagu-lagunya,' jelas Ari Bias terhadap kondisi komposer. Hal tersebut yang membuat Ari Bias akhirnya melarang Agnez Mo membawakan lagu-lagu ciptaannya di atas panggung. 'Karena tidak pernah merespons positif, akhirnya saya melarang lagu saya dibawakan, khususnya untuk Agnez Mo,' ucapnya.  [Gambas:Video 20detik]  "
  }
}