{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:20.883397",
  "crawling_time_epoch": 1704693080,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Komposisi Pemain Abroad di Grup D Piala Asia 2023: Indonesia Ketiga",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105160943-142-1045771/komposisi-pemain-abroad-di-grup-d-piala-asia-2023-indonesia-ketiga",
    "posted": "Jumat, 05 Jan 2024 18:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/05/jepang-vs-kroasia-di-piala-dunia-2022-5_169.jpeg?w=650&q=90",
    "tags": [
      "piala asia 2023",
      "pemain abroad",
      "timnas jepang",
      "timnas irak",
      "timnas indonesia",
      "timnas vietnam",
      "grup d piala asia 2023"
    ],
    "article": "Komposisi pemain tim nasional negara di Grup DPiala Asia 2023 (2024) didominasi pemain yang berkiprah di luar negeri atau abroad. Tim dengan jumlah pemain abroad paling banyak di Grup D adalah Jepang. Dari 26 pemain Jepang yang telah diumumkan, 21 di antaranya berkiprah di luar Jepang. Meski kompetisi sepak bola Jepang salah satu yang terbaik di Asia, hanya lima pemain J League yang masuk tim nasional. Ini indikasi bahwa level Jepang sudah setara Eropa.   Selanjutnya ada Irak dengan jumlah 17 pemain. Mayoritas pemain Irak tersebar di kompetisi Eropa, yakni 11 pemain dan hanya enam pemain yang tersebar di kompetisi Asia. Selanjutnya ada Indonesia yang diperkuat 11 pemain abroad. Dari jumlah ini, enam di antaranya adalah pemain naturalisasi. Artinya sebanyak 15 pemain yang berkiprah di Liga Indonesia. Jika tim nasional lainnya diperkuat pemain abroad, tidak dengan Vietnam. Semua pemain Vietnam di Piala Asia 2023 berkiprah di dalam negeri. Tak ada yang main di luar. Piala Asia 2023 akan berlangsung di Qatar mulai 12 Januari. Adapun Grup D akan memulai pertandingan mulai 15 Januari. Indonesia akan jumpa Irak dan Vietnam melawan Jepang.  Dari empat kontestan Grup D ini, Jepang disebut sebagai tim terkuat. Bahkan Jepang digadang-gadang akan menjadi jawara kejuaraan karena diperkuat pemain-pemain berkualitas. Adapun Indonesia dan Vietnam jadi kuda hitam. Utamanya Indonesia tidak begitu diperhitungkan, karena peringkat FIFA terendah dibanding yang lain. 1. Jepang: 21 pemain abroad, 5 pemain Liga Jepang2. Irak: 17 pemain abroad, 9 pemain Liga Irak3. Indonesia: 11 pemain abroad, 15 pemain Liga Indonesia4. Vietnam: 26 pemain di Liga Vietnam  "
  }
}