{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:37.673500",
  "crawling_time_epoch": 1704693817,
  "url": "https://www.cnnindonesia.com/indeks/2/114",
  "title": "Komposer John Williams Urung Pensiun Meski Usia Injak 91 Tahun",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103000724-227-1044575/komposer-john-williams-urung-pensiun-meski-usia-injak-91-tahun",
    "posted": "Kamis, 04 Jan 2024 01:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/12/02/e916daf1-2155-4952-a755-a9c5baad274d_169.jpg?w=650&q=90",
    "tags": [
      "john williams",
      "musik"
    ],
    "article": "KomposerJohn Williams mengurungkan niatnya pensiun meski kini sudah menginjak usia 91 tahun. Baginya, bila ada tawaran yang menarik, kenapa pula mesti ditolak. Williams merupakan komposer legendaris yang menjadi otak dari berbagai scoring dan musik khas serta ikonis dari banyak judul film, seperti E.T the Extra-Terrestrial, Star Wars, dan tiga film pertama saga Harry Potter.    'Bila sebuah film datang yang membuat saya sangat tertarik, dengan sebuah jadwal yang bisa saya tangani, maka saya tak akan menyia-nyiakannya,' kata Williams kepada The Times seperti diberitakan Deadline, Minggu (31 12). 'Semuanya mungkin. Semuanya ada di hadapan kita. Hanya keterbatasan yang menghambat kita. Atau, sederhananya: Saya suka berpikiran terbuka.' lanjut pria kelahiran 8 Februari 1932 tersebut. Sebelumnya, John Williams yang sudah memenangkan Piala Oscar berkali-kali berkat karyanya ini mengungkapkan akan pensiun setelah terlibat dalam film Indiana Jones and the Dial of Destiny. 'Saya tidak terlalu suka pernyataan besar, pernyataan yang tegas, selesai sampai di situ, dan dikelilingi oleh tertutupnya kesempatan,' ujar Williams.    'Jika saya membuat sebuah pernyataan tanpa memberikannya konteks, maka saya mencabut pernyataan itu,' cetusnya.  Lebih lanjut, Williams juga memaparkan pandangannya soal kaitan antar ranah film dan musik klasik yang telah ia kerjakan selama beberapa dekade. Ia merenungkan beberapa perubahan mendasar yang terjadi, sehingga musik klasik dan film menjadi semakin saling terikat satu sama lain. 'Tiga puluh atau empat puluh tahun yang lalu, ketika saya membawa program musik film ke salah satu orkestra besar kita, mungkin akan ada sikap merendahkan,' kenangnya.  'Saya mengerti itu; saya mengerti nilai dari hal-hal yang dibuat di dunia komersial dan tempatnya dalam dunia seni. Tapi saat ini, hal-hal sudah berbeda,' kata Williams Ia pun mempertegas posisinya untuk selalu membuka diri sebagai seorang seniman, serta berharap banyak terhadap karya-karya orisinal yang tumbuh dari keterhubungan dunia musik dan film. 'Saya ingin kembali 50 tahun lagi dan melihat apa yang bisa sinema sumbangkan untuk perkembangan musik baru, karena saya pikir para komposer muda akan ingin bekerja di kedua ranah ini.' imbuhnya.  [Gambas:Youtube]  "
  }
}