{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:43.969825",
  "crawling_time_epoch": 1704693103,
  "url": "https://www.cnnindonesia.com/indeks/2/65",
  "title": "Kondektur KA Turangga Cerita Momen Mencekam Tabrakan Cicalengka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105170956-20-1045811/kondektur-ka-turangga-cerita-momen-mencekam-tabrakan-cicalengka",
    "posted": "Jumat, 05 Jan 2024 17:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-8_169.jpeg?w=650&q=90",
    "tags": [
      "ka turangga",
      "ka turangga kecelakaan",
      "kecelakaan ka turangga bandung raya",
      "kecelakaan ka turangga",
      "ka turangga tabrakan"
    ],
    "article": "DikiRamdani, salah satu korban kecelakaan KATuranggadanKA Lokal Bandung Raya mengungkap detik-detik tabrakan kedua kereta itu di Cicalengka, Kabupaten Bandung, Jawa Barat, Jumat (5 1) pagi. Dikimerupakan seorang kondektur KA Turangga. Ia mengaku mendengar suara ledakan yang keras saat insiden terjadi. Setelah itu dirinya tidak mengingat apapun. 'Ada kedengeran suara keras. Setelah itu saya enggak inget apa-apa. Pas kejadian blank, enggak sadar,' kata Diki di RSUD Cicalengka, Kabupaten Bandung, dikutip dari detikcom.     Diki mengatakan saat sebelum kecelakaan terjadi dirinya berada di belakang lokomotif. Ia baru sadar setelah insiden dan dievakuasi dari dalam kereta. 'Alhamdulillah aman (penumpang). Pas di TKP an langsung sadar, selebihnya enggak ingat,' ujarnya. Diki mengungkapkan dirinya mengalami luka ringan. Ia langsung dibawa ke RSUD Cicalengka untuk mendapatkan perawatan. 'Iya saya hanya luka ringan. Tadi saya dianterin sama satpam ke sini,' jelasnya. Kecelakaan antara KATurangga dengan KA Lokal Bandung Raya terjadi di Cicalengka, Jumat (5 1) pukul 06.03 WIB. Tabrakan itu tepatnya terjadi di lintas Cicalengka-Haurpugur KM 181+700 di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung atau 800 meter sebelum sinyal masuk Stasiun Cicalengka. Insiden tersebut mengakibatkan empat orang meninggal dunia dan 37 lainnya luka-luka. Salah satu korban tewas merupakan masinis. Berdasarkan data Polda Jabar, keempat korban meninggal yakni masinis KA Lokal Bandung Raya Julian Dwi Setiono, asisten masinis Ponisan, pramugara KA Turangga atas nama Andrian, dan pegawai PAM atas nama Enjang Yudi.   Baca berita selengkapnya di sini."
  }
}