{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:13.547446",
  "crawling_time_epoch": 1704693373,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "Kondisi Politikus Pemimpin Oposisi Korsel usai Ditikam di Leher",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104165056-113-1045340/kondisi-politikus-pemimpin-oposisi-korsel-usai-ditikam-di-leher",
    "posted": "Jumat, 05 Jan 2024 05:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/politikus-korsel-lee-jae-myung-ditikam-saat-jumpa-pers-2_169.jpeg?w=650&q=90",
    "tags": [
      "lee jae myung",
      "lee jae myung ditusuk",
      "politikus korsel ditikam",
      "korsel",
      "korea selatan"
    ],
    "article": "Kondisi pemimpin partai oposisi Korea Selatan, Lee Jae-myung, berangsur membaik setelah ditikam di leher oleh orang tak dikenal, Selasa (2 1) lalu. Dokter Rumah Sakit Universitas Nasional Seoul mengatakan pada Kamis (4 1) bahwa Lee sudah mulai membaik namun masih perlu pemantauan ketat untuk menghindari komplikasi.    '[Lee] untungnya sudah pulih dengan baik,' kata dokter yang melakukan operasi, Min Seung-kee, seperti dikutip dariAFP. Min juga mengungkapkan bahwa Lee menderita 1,4 sentimeter luka tusuk yang memotong ototnya. '[Pisau itu] memotong sekitar 60 persen vena jugular internal,' kata sang dokter.  'Tapi untungnya tidak ada tanda-tanda kerusakan pada arteri, saraf otak, tenggorokan, saluran napas,' lanjut sang dokter. Per Rabu (3 1), Lee juga telah dipindahkan dari unit perawatan intensif ke bangsal umum. Lee merupakan pemimpin Partai Demokrat yang menjadi oposisi pemerintah Korea Selatan saat ini. Dia kalah dari Presiden Yoon Suk Yeol dalam pemilihan presiden Korsel 2022, kontestasi paling ketat dalam sejarah Korea Selatan.  Insiden penikaman Lee terjadi saat yang bersangkutan berkunjung ke kota pelabuhan Busan pada Selasa siang. Dia tengah melakukan tanya jawab dengan wartawan, namun seorang tak dikenal tiba-tiba menyerang dan menikamnya di leher bagian kiri. Menurut kantor berita Yonhap, pelaku berusia 66 tahun bermarga Kim. Polisi langsung menangkap dia di lokasi kejadian. Pada Kamis, Kim mengatakan kepada wartawan bahwa dirinya telah menyerahkan nota pembelaan sepanjang delapan halaman kepada polisi.  Polisi sejauh ini belum mempublikasi nota pembelaan tersebut. Dikutip dari Yonhap, Kim merupakan agen real estate di Provinsi Chungcheong Selatan, sekitar 115 kilometer selatan Seoul. Kim disebut sedang bergelut dengan keuangannya dan belum bisa membayar sewa kantor selama tujuh bulan terakhir."
  }
}