{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:02.237012",
  "crawling_time_epoch": 1704695282,
  "url": "https://www.cnnindonesia.com/indeks/2/216",
  "title": "Konsumen Transmart Ketiban Diskon hingga Rp7 Juta Beli Motor Listrik",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230164445-92-1043548/konsumen-transmart-ketiban-diskon-hingga-rp7-juta-beli-motor-listrik",
    "posted": "Sabtu, 30 Des 2023 17:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/konsumen-transmart-ketiban-diskon-hingga-rp7-juta-beli-motor-listrik_169.png?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Sejumlah konsumen di TransmartCempaka Putih, Jakarta Pusat mendapatkan diskon hingga Rp7 juta saat membeli motor listrik. Dana (51) warga Kemayoran, Jakarta pusat membeli motor listrik Selis E Max 2 baterai dengan harga Rp13.500.000 padahal harga awalnya Rp20.500.000.    'Lagi iseng aja, mumpung libur akhir tahun ya, sama adik saya ke sini niatnya lihat-lihat, ternyata ada diskon gede,' kata dia kepada CNNIndonesia.com, Sabtu (30 12). Ia menjelaskan di rumah sudah memiliki dua unit motor listrik. Nantinya, motor listrik yang ia beli itu akan dipakai untuk operasional asisten rumah tangga. 'Buat nganter anak, belanja sayur atau kebutuhan aja, operasional di rumah lah. Jadi enggakusah minta beli-beli bensin lagi,' kata dia. Ditemui terpisah, Bayu (38) yang juga warga asal Kemayoran, Jakarta Pusat memutuskan untuk membeli sepeda listrik lantaran harganya sesuai di kantong. 'Ini yang paling cocok sih. Saya nyari di bawah Rp5 juta. Kebetulan didiskon dari Rp4,9 juta menjadi Rp4,4 juta,' kata Bayu.  Program promo Transmart Full Day Sale yang berlangsung Sabtu (30 12) mulai dari jam toko buka sampai pukul 22.00 waktu setempat. Jika pembeli ingin dapatkan diskon tambahan 20 persen, bisa melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Tak hanya itu, ada juga diskon hingga 50 persen untuk beragam produk terpilih di Transmart Full Day Sale yang berlaku di seluruh gerai Transmart se-Indonesia."
  }
}