{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:08.145673",
  "crawling_time_epoch": 1704695828,
  "url": "https://www.cnnindonesia.com/indeks/2/250",
  "title": "Kontrak Individu Member BLACKPINK Tak Lanjut di YG Entertainment",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229112819-227-1043050/kontrak-individu-member-blackpink-tak-lanjut-di-yg-entertainment",
    "posted": "Jumat, 29 Des 2023 12:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/blackpink-tampil-di-coachella-2_169.jpeg?w=650&q=90",
    "tags": [
      "blackpink",
      "yg entertainment",
      "hallyu",
      "musik"
    ],
    "article": "YG Entertainmentmengonfirmasi seluruh member BLACKPINKtidak akan memperpanjang kontrak individu masing-masing di agensi tersebut. Hal ini diumumkan melalui pernyataan resmi YG Entertainment yang memastikan BLACKPINK hanya menandatangani kontrak untuk aktivitas grup.    'Baru-baru ini kami menandatangani perpanjangan kontrak untuk aktivitas grup BLACKPINK,' kata YG Entertainment membuka pernyataan, seperti diberitakan Herald Pop, Jumat (29 12). 'Kami juga telah mencapai kesepakatan bahwa kami tidak akan melanjutkan kontrak terpisah untuk kegiatan individu mereka,' sambung agensi.    Namun, pihak YG Entertainment memastikan bahwa mereka akan tetap mendukung dan menghormati seluruh kegiatan individu masing-masing member BLACKPINK di luar aktivitas grup. 'Kami akan melakukan yang terbaik untuk mendukung kegiatan BLACKPINK dan kami akan memberi semangat untuk kegiatan individu mereka dengan hati yang hangat,' pungkas YG Entertainment.  Sebelumnya, keempat member BLACKPINK dipastikan melanjutkan kontrak eksklusif dengan YG Entertainment untuk aktivitas grup yang diumumkan langsung oleh agensi. Produser eksekutif YG Entertainment Yang Hyun-suk pun menyambut dengan baik perihal keberlanjutan kontrak eksklusif dengan BLACKPINK. Hyun-suk mengatakan akan melakukan yang terbaik agar grup debutan 2016 itu bisa bersinar lebih terang lain di kancah global. Di sisi lain, Jennie BLACKPINK juga telah mengumumkan bakal mendirikan agensinya sendiri yang diberi nama OA alias ODD ATELIER. Jennie juga sudah memamerkan logo serta sejumlah foto profil terbarunya di media sosial, serta menulis pesan pertamanya sebagai CEO agensi itu. Rumor Jennie akan mendirikan agensi baru sudah beredar sejak September 2023. Bahkan pada November, diberitakan Soompi, banyak spekulasi beredar Jennie sudah meresmikan agensi barunya. Bukan cuma Jennie BLACKPINK yang disebut mendirikan agensi baru, tapi Jisoo juga dikabarkan melakukan hal serupa. Agensi-agensi personal ini sebagian besar akan mengatur aktivitas individu masing-masing. "
  }
}