{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:02.293306",
  "crawling_time_epoch": 1704695762,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Konvoi Malam Tahun Baru Dilarang, Kendaraan Bakal Diminta Putar Balik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231227093854-20-1042079/konvoi-malam-tahun-baru-dilarang-kendaraan-bakal-diminta-putar-balik",
    "posted": "Jumat, 29 Des 2023 14:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/03/15/5fd14fa7-96cc-4ca7-9bb3-c74c613f73ef_169.jpg?w=650&q=90",
    "tags": [
      "tahun baru 2024",
      "malam tahun baru",
      "konvoi",
      "polda metro"
    ],
    "article": "Polda Metro Jaya melarang masyarakat untuk melakukan onvoi atau arak-arakan saat perayaan malam pergantian tahun baru 2024. Bahkan, kepolisian bakal memutarbalikan kendaraan jika nekat melakukan konvoi. 'Kegiatan masyarakat yang sekiranya itu akan mengganggu aktifitas kegiatan masyarakat lainnya seperti konvoi, bak terbuka akan kita putar balikkan,' kata Dirlantas Polda Metro Jaya Kombes Latif Usman kepada wartawan, Jumat (29 12). Latif mengatakan pihaknya akan menempatkan personel di sejumlah titik untuk memantau hingga memutarbalikkan kendaraan yang akan melakukan konvoi.   Beberapa titik yang akan dipantau di antaranya untuk arah Bekasi akan dicegat di Jalan Raya Kalimalang. Kemudian untuk arah Bogor akan dicegat di sekitar PGC dan sebagainya. 'Yang dari arah Pasar Rebo masuk juga akan kita lakukan penempatan pos di situ. Begitu juga dari arah Lenteng Agung, Depok juga akan kita lakukan penempatan personel untuk megantisipasi masyarakat yang tidak tertib lalu lintas, akan kita putar balikkan,' tutur Latif.  'Begitu juga dari Tangerang dari Daan Mogot akan kita tempatkan personel di situ akan kita lakukan pengalihan arus apabila terjadi arak-arakan yang mengganggu aktivitas masyarakat lainnya,' sambungnya. Disampaikan Latif, penempatan personel di sejumlah titik itu akan mulai dilakukan pada Minggu (31 12) sejak pukul 16.00 WIB. Selain itu, kata Latif, pihaknya juga akan mengamankan pelaksanaan car free night (CFN) di sepanjang Jalan MH Thamrin hingga Jalan Sudirman pada malam tahun baru nanti. '(CFN) nanti mulai jam 6 sore, sampai jam 1 rencananya,' ucap Latif. "
  }
}