{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:24.165603",
  "crawling_time_epoch": 1704695784,
  "url": "https://www.cnnindonesia.com/indeks/2/247",
  "title": "Koordinator Mahasiswa Usir Paksa Rohingya Sempat Napi Kasus Narkoba",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229133559-12-1043138/koordinator-mahasiswa-usir-paksa-rohingya-sempat-napi-kasus-narkoba",
    "posted": "Jumat, 29 Des 2023 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh_169.jpeg?w=650&q=90",
    "tags": [
      "pengungsi rohingya",
      "mahasiswa usir paksa rohingya",
      "rohingya",
      "mahasiswa",
      "pengungsi rohingya diusir",
      "pengungsi rohingya ditolak warga",
      "aceh"
    ],
    "article": "Koordinator mahasiswa yang melakukan aksi pengusiran paksa pengungsiRohingyadari Gedung Balee Meuseuraya Aceh (BMA), T Warija Arismunandarmerupakan seorang terpidana kasus narkoba. Warija divonis 2 tahun penjara pada September 2022. Dilansir dari putusan Mahkamah Agung nomor 193 Pid.Sus 2022 PN Bna, pria kelahiran 1998 itu ditangkap pada 31 Maret 2022 di kawasan Desa Jeulingke, Kecamatan Syiah Kuala, Banda Aceh dengan barang bukti sabu seberat 0,31 gram. Atas kasus tersebut Majelis Hakim Pengadilan Negeri Banda Aceh yang diketuai Safri dan masing-masing anggota Azhari dan Elviyanti Putri menjatuhkan vonis 2 tahun penjara kepada Warija.   'Menyatakan terdakwa T. Warija Arismunandar telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana penyalahgunaan narkotika golongan I bagi diri sendiri. Menjatuhkan pidana penjara selama 2 tahun,' sebagaimana bunyi putusan tersebut yang dikutip CNNIndonesia.com.  Warija membenarkan dirinya pernah tersangkut kasus narkoba yang berujung di penjara. Menurutnya, kasus itu sudah lama dan dirinya sudah bebas murni. 'Benar. Itu kasus lama, itu masa lalu. Saya sudah bebas murni,' ujar Warija kepada CNNIndonesia.com, Jumat (29 12). Warijamengatakan tidak ada hubungan kasus pidananya itu dengan aksi demo menolak Rohingya di Banda Aceh yang mendapat sorotan karena melakukan pengusiran paksa. 'Hubungannya apa? tidak ada kan. Kami juga demo karena adanya keresahan masyarakat lalu kami suarakan,' kata Warija yang mengaku masih berstatus mahasiswa Sekolah Tinggi Al Washliyah Banda Aceh. Warija juga membantah massa mengusir para pengungsiRohingya. Ia menyebut pihaknya justru memfasilitasi pemindahan etnis Rohingya dari BMA ke kantor Kemenkumham Aceh dengan truk yang mereka sewa secara patungan.  Sebelumnya, mahasiswa dari berbagai kampus seperti Al Washliyah, Universitas Abulyatama, Bina Bangsa Getsempena, STAI Nusantara dan Sekolah Tinggi Pante Kulu melakukan aksi usir paksa Rohingya di BMA. Aksi kelompok mahasiswa tersebut menuai kecaman dari berbagai pihak karena melakukan tindakan kekerasan terhadap kaum minoritas. Akademisi asal Aceh, Affan Ramli menduga oknum penggerak mahasiswa tersebut tidak terdaftar di Pangakalan Data Pendidikan Tinggi (PDDIkti). Ia menelusuri nama-nama penggerak mahasiswa. 'Tracking sementara oleh teman-teman beberapa nama penggerak aksi mahasiswa kemarin, enggak terdaftar di Kemdikbud Dikti,' kata Affan kepada wartawan.    Affan menyesalkan tindakan para pendemo yang telah mencoreng nama mahasiswa Aceh secara keseluruhan. Ia meminta agar pemimpin kampus untuk menginvestigasi siapa mahasiswa penggerak aksi itu. 'Jadi, kita minta para pemimpin kampus asal mahasiswa itu untuk investigasi lagi. Siapa mahasiswa penggerak aksi itu, pihak mana yang mendanai mereka. Informasi hasil investigasi harus diumumkan ke publik,' katanya."
  }
}