{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:11.453015",
  "crawling_time_epoch": 1704694991,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "Korban Tewas Ledakan Tungku Smelter PT ITSS Morowali Jadi 20 Orang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231194119-20-1043821/korban-tewas-ledakan-tungku-smelter-pt-itss-morowali-jadi-20-orang",
    "posted": "Minggu, 31 Des 2023 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/13/b3ac69eb-1790-4688-96d1-1fe0433e1735_169.jpeg?w=650&q=90",
    "tags": [
      "korban ledakan smelter",
      "ledakan smelter",
      "ledakan smelter morowali",
      "polisi",
      "pabrik nikel",
      "morowali"
    ],
    "article": "Korban ledakan tungkusmelter nikel PT Indonesia Tsingshan Stainless Steel (ITSS), Kabupaten Morowali, Sulawesi Tengah yang dirujuk ke rumah sakit diPalopo, Sulawesi Selatan, dikabarkan meninggal dunia, Minggu (31 12). 'Informasinya yang kemarin dirujuk ke Palopo yang meninggal. Ini sementara kami pastikan,' kata Kapolres Morowali, AKBP Suprianto kepada CNNIndonesia.com.    Tim Humas RSUD Sawerigading Palopo membenarkan korban ledakan tungku smelter nikel PT ITSS yang dirujuk dari RSUD Morowali meninggal dunia setelah dirawat selama enam hari. 'Iya benar pasiennya meninggal dunia. Korban di rawat sekitar 6 hari dan sudah menjalani operasi craniotomy + tracheastomy,' katanya. Pasien dirujuk dari RSUD Morowali ke RSUD Sawerigading Palopo dalam kondisi tidak sadar diri. Dari pemeriksaan ditemukan ada pendarahan di bagian kepala, lukabakar, dan trauma inhalasi. 'Dilakukan operasi pada kepala, dan perawatan intensif di ICU. Kondisi sempat membaik pasca operasi. Namun kondisi pasien kembali menurun, akibat trauma inhalasi yang dialami. Sampai akhirnya pasien dinyatakan meninggal siang tadi. Upaya penanganan yg dilakukan oleh tim medis sudah maksimal,' demikian keterangan tim humas RSUDSawerigading. Dengan demikian total korban tewas ledakantungku smelter nikel PT ITSSmenjadi 20 orang. Korban tewas sebelumnya terdiri 11 pekerja Indonesia dan 8 TKA. Sementara itu 29 orang luka berat, dan 11 orang luka ringan. Penanganan korban masih dilakukan, termasuk mengevakuasi korban yang dirawat ke Makassar dan Jakarta. Selain itu, pihak perusahaan juga dikabarkan sudah memberikan santunan sebesar Rp600 juta untuk korban yang meninggal dunia, di luar dari santunan dari BPJS.  "
  }
}