{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:43.070155",
  "crawling_time_epoch": 1704693823,
  "url": "https://www.cnnindonesia.com/indeks/2/114",
  "title": "Korban Tewas Gempa Dahsyat Jepang Tambah Jadi 73 Orang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104002559-113-1045030/korban-tewas-gempa-dahsyat-jepang-tambah-jadi-73-orang",
    "posted": "Kamis, 04 Jan 2024 00:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/berpacu-lawan-waktu-selamatkan-korban-gempa-di-jepang-1_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa bumi",
      "jepang",
      "gempa jepang"
    ],
    "article": "Korban tewas akibat gempa dahsyat diJepang pada awal pekan ini terus bertambah menjadi 73 orang. Gempa berkekuatan magnitudo 7,4 sampai 7,5 itu berpusat di pulau utama Honshu,Prefektur Ishikawa.Magnitudo gempa yang besar ini memicu gelombang tsunami 40 sentimeter hingga 1,2 meter di wilayah pesisir Ishikawa. Pemerintah daerah Ishikawa juga melaporkan hampir 400 orang luka-luka dan puluhan ribu warga menghadapi krisis listrik dan air bersih.   Dilansir AFP, Rabu (3 1), upaya penyelamatan korban menghadapi sejumlah kendala mulai dari hujan deras, jalanan yang terblokir hingga gempa susulan.  Kendaraan darurat di Prefektur Ishikawa di Pulau Honshu kesulitan melewati jalan yang terhalang oleh batu dan pohon tumbang. Semenanjung Noto merupakan wilayah yang paling parah terkena dampak gempa yang memicu tsunami itu. Kota-kota pelabuhan seperti Wajima dan Suzu menyerupai zona perang dengan jalan-jalan berlumpur, rumah-rumah rata dengan tanah, dan perahu-perahu yang tenggelam. 'Saya tidak akan pernah bisa kembali ke sana. Sekarang sudah tidak layak huni,' ujar Yoko Demura (75 tahun), seorang warga di tempat penampungan di Kota Nanao kepada AFP. Jumlah korban diperkirakan akan terus bertambah seiring upaya pencarian dan penyelamatan yang dilakukan.  Lebih dari 33.400 orang berada di tempat penampungan, dan setidaknya 200 bangunan runtuh. Sekitar 30 ribu rumah tangga masih tanpa aliran listrik dan lebih dari 110 ribu rumah tangga tanpa air bersih di Prefektur Ishikawa. 'Lebih dari 40 jam telah berlalu sejak bencana terjadi. Kami telah menerima banyak informasi tentang orang-orang yang membutuhkan penyelamatan dan ada orang-orang yang menunggu bantuan,' kata Perdana Menteri Fumio Kishida setelah pertemuan satuan tugas darurat.  Kishida menambahkan jumlah personel militer yang dikirim ke wilayah tersebut meningkat dua kali lipat, dan lebih banyak anjing penyelamat dikerahkan. Di kota pesisir Suzu, Wali Kota Masuhiro Izumiya mengatakan 'hampir tidak ada rumah yang berdiri'. 'Sekitar 90 persen rumah (di kota) hancur seluruhnya atau hampir seluruhnya...situasinya benar-benar bencana,' kata Izumiya kepada stasiun televisi TBS."
  }
}