{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:54.355551",
  "crawling_time_epoch": 1704694134,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "Korban Tewas Gempa Dahsyat M 7,4 Jepang Bertambah Jadi 62 Orang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103095003-113-1044647/korban-tewas-gempa-dahsyat-m-74-jepang-bertambah-jadi-62-orang",
    "posted": "Rabu, 03 Jan 2024 10:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/kehancuran-pesisir-jepang-disapu-tsunami-usai-gempa-dahsyat-m-75-3_169.jpeg?w=650&q=90",
    "tags": [
      "jepang",
      "gempa",
      "gempa bumi",
      "gempa jepang",
      "korban gempa jepang"
    ],
    "article": "Korban tewas akibatgempa dahsyat magnitudo 7,4Jepang pada Senin (1 1) lalu bertambah menjadi 62 orang. Gempa berkekuatan magnitudo 7,4 sampai 7,5 itu berpusat di pulau utama Honshu,Prefektur Ishikawa.Magnitudo gempa yang besar ini memicu gelombang tsunami 40 sentimeter hingga 1,2 meter di wilayah pesisir Ishikawa.    Semenanjung Noto di Ishikawa terkena dampak paling parah dari gempa. Ratusan bangunan hancur dan terbakar di beberapa kota termasuk di Wajima dan Suzu. Per Rabu (3 1), pemerintah daerah Ishikawa mengumumkan 62 orang tewas dan lebih dari 300 orang lainnya terluka akibat gempa. Dikutip AFP, sebanyak 20 orang terluka dalam kondisi serius. Sementara itu, mayoritas korban tewas ditemukan di bawah reruntuhan bangunan. Jumlah korban diperkirakan akan bertambah seiring tim penyelamat masih terus berjibaku melakukan misi pencarian dan penyelamatan dengan menyisir reruntuhan bangunan. Proses pencarian dan penyelamatan ini pun berlangsung di tengah ratusan kali gempa susulan dan cuaca yang buruk.   Japan Meteorology Agency melaporkan sebanyak 155 gempa bumi susulan, termasuk berkekuatan di atas magnitudo 6, terjadi sejak Senin. Mayoritas gempa ini berkekuatan magnitudo lebih dari 3. Sementara itu, otoritas Jepang melaporkan lebih dari 31.800 warga berada di tempat penampungan imbas gempa ini. 'Lebih dari 40 jam telah berlalu sejak bencana terjadi. Kami telah menerima banyak informasi mengenai orang-orang yang membutuhkan penyelamatan dan ada orang-orang yang menunggu bantuan,' kata Perdana Menteri Fumio Kishida pada Rabu setelah pertemuan satuan tugas darurat di Tokyo. 'Upaya penyelamatan masih terus dilakukan oleh pemerintah setempat, polisi, petugas pemadam kebakaran dan unit operasional lainnya, sementara jumlah personel dan anjing penyelamat ditingkatkan. Namun, kami meminta Anda untuk tetap sadar sepenuhnya bahwa kita sedang berpacu dengan waktu dan terus melakukan yang terbaik untuk menyelamatkan nyawa, mengutamakan nyawa orang lain,' paparnya menambahkan.  Operasi pencarian dan penyelamatan ini pun berlangsung di tengah ancaman hujan lebat dan tanah longsor pada Rabu malam nanti. Di kota pesisir Suzu, Wali Kota Masuhiro Izumiya mengatakan 'hampir tidak ada rumah yang berdiri'. 'Sekitar 90 persen rumah (di kota) hancur seluruhnya atau hampir seluruhnya...situasinya benar-benar bencana,' kata Izumiya kepada stasiun televisi TBS. Hampir 34.000 rumah tangga masih tanpa aliran listrik di prefektur Ishikawa. Beberapa kota di prefektur itu juga tak memiliki akses air bersih imbas gempa yang merusak saluran air. "
  }
}