{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:42.301554",
  "crawling_time_epoch": 1704693282,
  "url": "https://www.cnnindonesia.com/indeks/2/78",
  "title": "Korban Kecelakaan KA di RSUD Cicalengka: 1 Meninggal, 20 Terluka",
  "categories": "BREAKING NEWS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105095455-20-1045532/korban-kecelakaan-ka-di-rsud-cicalengka-1-meninggal-20-terluka",
    "posted": "Jumat, 05 Jan 2024 10:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-12_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta",
      "ka turangga",
      "kecelakaan",
      "bandung",
      "cicalengka",
      "kecelakaan kereta api"
    ],
    "article": "Satu korban meninggal dunia dalam insiden kecelakaan antara KRL Commuter Line Bandung Raya denganKA Turangga di Cicalengka telah dibawa ke RSUD Cicalengka, Kabupaten Bandung. Humas RSUD Cicalengka, dr Nina Nurjaman juga mengatakan pihaknya juga menerima 20 korban luka dalam insiden kecelakaan tersebut.    'Korban per jam 09.00 luka ringan 14 orang, luka sedang 6 orang, meninggal 1 orang,' kata Nina saat dikonfirmasi, Jumat (15 1). Lebih lanjut, Nina menyampaikan proses evakuasi terhadap para penumpang dan korban dalam insiden nahas tersebut masih berlanjut. 'Masih (proses evakuasi),' ucap dia. Kecelakaan antara KA Turangga (KA Plb 65A) dengan KA Commuterline Bandung Raya (KA 350) itu terjadi pada Jumat (5 1) sekitar pukul 06.53 WIB di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung di lintas Cicalengka-Haurpugur KM 181+700.  Polda Jawa Barat menyebut ada tiga orang meninggal dunia dalam insiden tersebut. Salah satu korban tewas diketahui merupakan masinis. 'Sementara laporan yang kita terima ada tiga orang meninggal, satu masinis, kedua asisten masinis, yang ketiga satu pramugara,' kata Kabid Humas Polda Jawa Barat Kombes Ibrahim Tompo saat dihubungi. Tompo turut menyebut dalam insiden nahas itu juga menyebabkan puluhan orang lainnya mengalami luka-luka dan saat ini telah dievakuasi. '(Korban luka) sementara kita masih melakukan pendataan tapi data yang kita peroleh awal ini korban luka-luka itu sebanyak 23 orang, sudah dievakuasi ke RSUD Cicalengka,' ucap dia. "
  }
}