{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:57.601371",
  "crawling_time_epoch": 1704693237,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Korban Tewas Kecelakaan Kereta Turangga Bertambah Jadi 4 Orang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105113111-20-1045598/korban-tewas-kecelakaan-kereta-turangga-bertambah-jadi-4-orang",
    "posted": "Jumat, 05 Jan 2024 11:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-17_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta",
      "kecelakaan kereta di cicalengka",
      "tabrakan kereta di cicalengka",
      "kecelakaan kereta turangga",
      "data korban kecelakaan kereta"
    ],
    "article": "Korban tewas dalam ecelakaan KA Turanggadengan Kereta Api Commuter Line Bandung Raya, bertambah menjadi empat orang. Kabid Humas Polda Jabar Kombes Pol Ibrahim Tompo menyebut dua korban tewas telah dievakuasi ke rumah sakit sementara dua lainnya masih terjepit rangkaian kereta. 'Dua yang tewas sudah dievakuasi, mereka masinis dan asisten masinis. Dua lainnya masih dalam proses evakuasi, mereka yaitu pramugara dan satu lagi belum diketahui, diduga dari petugas KAI,' ungkap Ibrahim, di lokasi kejadian, Jumat (5 1).    Seorang korban yang sudah teridentifikasi itu ialah masinis Kereta Api Commuter Line Bandung Raya. 'Sementara yang kami terima, yang terupdate sampai jam 10 itu korban meninggal ada dua orang yang masuk, yang teridentifikasi baru satu dari masinis Bandung Raya,' kata Nina di CNN Indonesia TV, Jumat (5 1). Data Ibrahim pun dikuatkan dengan data Basarnas Bandung. Kepala Kantor SAR Bandung Hery Marantika menuturkan, saat ini pihaknya tengah berupaya untuk mengevakuasi dua korban lainnya yang masih berada di dalam gerbong. 'Yang ada saat ini tinggal dua, namun akan kami pastikan lagi manakala ada tambahan korban,' katanya. Hery mengaku mengalami kesulitan untuk lakukan evakuasi gerbong kereta. Hal itu lantaran area lokasi kejadian kecelakaan kereta yang sempit dan banyaknya masyarakat menonton kejadian tersebut. 'Kesulitannya medan area yang sempit, yang kedua animo masyarakat untuk menonton ini juga menjadi tantangan tersendiri bagi kami. Dan ketiga benturan dari badan keretanya yang tinggi,' katanya. Hery menuturkan pihaknya menggunakan dua teknik untuk melakukan evakuasi terhadap gerbong yang terlibat kecelakaan. 'Proses evakuasi saat ini baik dari basarnas, TNI, Polri, kemudian SAR gabungan, sedang mengupayakan dua teknik upaya evakuasi. Yang pertama gerbongnya coba kita angkat atau kita tarik, kalau memang ini tidak memungkinkan gerbong ini kita coba usulkan ke PT KAI untuk dipotong sebagian bagian gerbongnya, sehingga dua korban, yang satu dalam posisi gerbong terguling dan satu korban yang terjepit, ini bisa kita evakuasi,' katanya. 'Alat berat yang dikerahkan ada crane dari PT KAI, ada peralatan SAR Estrikasi dari Basarnas, Brimob, dan TNI,' sambungnya. Sementara, Humas RSUD Cicalengka Nina Nurjanahmenyampaikan dari dua korban meninggal dunia kecelakaan kereta api yang dievakuasi ke RSUD baru satu yang teridentifikasi. Seorang korban yang sudah teridentifikasi itu ialah masinis Kereta Api Commuter Line Bandung Raya. 'Sementara yang kami terima, yang terupdate sampai jam 10 itu korban meninggal ada dua orang yang masuk, yang teridentifikasi baru satu dari masinis Bandung Raya,' kata Nina di CNN Indonesia TV, Jumat (5 1).  "
  }
}