{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:21.640788",
  "crawling_time_epoch": 1704694641,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Korban Gempa Sumedang Dapat Dana Tunggu Hunian Rp500 Ribu per Bulan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102011750-20-1044132/korban-gempa-sumedang-dapat-dana-tunggu-hunian-rp500-ribu-per-bulan",
    "posted": "Selasa, 02 Jan 2024 01:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/dampak-gempa-di-kabupaten-sumedang-3_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "korban gempa",
      "bnpb"
    ],
    "article": "Badan Nasional Penanggulangan Bencana (BNPB) mengungkapkan seluruh warga terdampakgempa bumi di Sumedang, Jawa Barat, yang tidak dapat menempati rumahnya karena rusak akan mendapatkan Dana Tunggu Hunian (DTH) sebesar Rp500 ribu per bulan. 'Segera didata. Kalau enggak, semakin lambat data yang masuk maka semakin lambat juga dilakukan perbaikan,' ujar Kepala BNPBLetjen TNI Suharyantodalam keterangan di Jakarta, Senin (1 1), seperti dikutip Antara. Suharyanto menjelaskan dana tersebut dapat digunakan untuk membayar biaya sewa sementara sampai proses pemulihan dilakukan.   'Rumah yang rusak sedang, ringan, maupun berat ini nanti apakah diperbaiki atau digeser (dipindahkan). Silakan,' kata Suharyanto.  Dalam kesempatan yang sama, Suharyanto juga menyerahkan Dana Siap Pakai (DSP) senilai Rp350 juta untuk mendukung seluruh penanganan darurat selama sepekan masa tanggap darurat yang ditetapkan Pemerintah Kabupaten Sumedang. Sejumlah logistik dan peralatan juga diberikan seperti tenda pengungsi, sembako, dan makanan lainnya sebagai bentuk dukungan awal.  Suharyanto menilai seluruh penanganan usai gempa magnitudo 4,8 sudah sesuai prosedur dan tepat waktu. Hal itu lantaran tim gabungan telah melakukan antisipasi dan meningkatkan kesiapsiagaan pada momentum Hari Natal 2023 dan Tahun Baru 2024, dengan membentuk Posko Siaga Nataru."
  }
}