{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:05.927746",
  "crawling_time_epoch": 1704693065,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Korban Gempa Jepang Tambah Jadi 94 Orang, 222 Lainnya Masih Hilang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105185518-113-1045858/korban-gempa-jepang-tambah-jadi-94-orang-222-lainnya-masih-hilang",
    "posted": "Jumat, 05 Jan 2024 19:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/berpacu-lawan-waktu-selamatkan-korban-gempa-di-jepang-1_169.jpeg?w=650&q=90",
    "tags": [
      "jepang",
      "gempa jepang",
      "korban gempa jepang",
      "gempa di jepang"
    ],
    "article": "Korban gempa berkekuatan magnitudo 7,5 di Prefektur Ishikawa, Jepang, bertambah jadi 94 orang per Kamis (4 1). Sementara itu, 222 orang lainnya masih dinyatakan menghilang. Tim penyelamat saat ini masih terus mencari korban hilang sejak gempa mengguncang Prefektur Ishikawa tepat di hari pertama tahun baru 2024. Dilansir dari AFP, dua perempuan lanjut usia berhasil ditarik keluar dari bawah reruntuhan pada Kamis, salah satunya berkat anjing pelacak. Mereka selamat setelah empat hari terjebak di bawah puing-puing kediaman mereka di Wajima.   Kota pelabuhan Wajima di Semenanjung Noto adalah salah satu daerah yang paling terkena dampak gempa Ishikawa.  'Saya sedang bersantai pada hari tahun baru ketika gempa terjadi. Kerabat saya semua ada di sana dan kami sedang bersenang-senang,' kata Hiroyuki Hamatani (53) kepada AFP. Tim penyelamat nantinyadisebut bakal kesulitan melakukan pencarian karena hambatan cuaca seperti hujan, salju, dan suhu dingin yang diperkirakan datang dalam beberapa hari ke depan. Gempa bumi mengguncang Prefektur Ishikawa, Jepang, pada 1 Januari lalu. Bencana itu menewaskan setidaknya 94 orang dan memicu gelombang tsunami setinggi lebih dari satu meter, kebakaran besar, serta robekan pada jalanan. Dampak gempa paling besar dirasakan di Semenanjung Noto, dengan ratusan rumah dilalap api dan yang lainnya rata dengan tanah.  Saat ini, ada 1.315 warga negara Indonesia (WNI) yang menetap di Prefektur Ishikawa. Sebanyak 105 WNI berada di shelter-shelter lokasi pengungsian. Kementerian Luar Negeri RI menyatakan Kedutaan Besar RI Tokyo sudah mulai mendistribusikan bantuan logistik bagi WNI terdampak gempa yang meminta bantuan. Otoritas setempat juga telah mencabut peringatan tsunami, namun tetap memperingatkan kemungkinan gempa susulan dalam sepekan ke depan."
  }
}