{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:12.050618",
  "crawling_time_epoch": 1704694692,
  "url": "https://www.cnnindonesia.com/indeks/2/174",
  "title": "Korea Selatan Keluarkan Peringatan Tsunami Imbas Gempa Jepang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101182440-113-1044088/korea-selatan-keluarkan-peringatan-tsunami-imbas-gempa-jepang",
    "posted": "Senin, 01 Jan 2024 18:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang-7_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa jepang",
      "peringatan tsunami",
      "tsunami",
      "korea selatan"
    ],
    "article": "Korea Selatanmengeluarkan peringatan tsunami di beberapa bagian Laut Timurusaigempa dan tsunami di Jepang, Senin (1 1). Badan Meteorologi Korea (KMA) mengatakan tsunami yang disebabkan oleh gempa berkekuatan magnitudo 7,4 yang melanda Ishikawadan sekitarnya menyebabkan kenaikan permukaan laut di sepanjang pantai timur Korea Selatan. Dikutip Yonhap,KMA mengatakan tsunami dapat mencapai pantai kota timur Gangneung pada pukul 18.29 dan kota tenggara Pohang pada pukul 19.17 waktu setempat.   KMA juga memperkirakan tsunami akan memiliki ketinggian di bawah 50 sentimeter, meskipun bisa meningkat saat mencapai pantai.  Provinsi Gangwonyang berada di sepanjang Laut Timur, mengirimkan peringatan tsunami melalui pesan teks kepada penduduk di enam kota dan kabupaten di sepanjang pantai, mendorong orang-orang di daerah pantai untuk mengungsi ke tempat yang lebih tinggi. Kepolisian laut setempat mengatakan mereka memantau situasi yang berkembang dengan cermat, sambil mencatat tidak ada laporan kerusakan pada awal Senin malam. Otoritas Meteorologi Provinsi Gangwon mengeluarkan peringatan gelombang tinggi di perairan di sekitar kota-kota pantai, dengan kecepatan angin mencapai hingga 16 meter per detik.    Mereka menambahkan bahwa daerah pantai yang rendah dapat tetap rentan terhadap gelombang tinggi sepanjang malam Senin dan Selasa dini hari. Sebelumnya, Badan Meteorologi Jepang mengeluarkan peringatan tsunami besar untuk Ishikawa dan peringatan atau himbauan tsunami tingkat rendah untuk sisa pantai barat laut Pulau Honshu. Media Jepang mengatakan air bah bisa mencapai ketinggian 5 meter.  Kementerian Luar Negeri Korea Selatan mengatakan belum menerima laporan orban atau kerusakan bagi warga negara Korea Selatan di Jepang hingga Senin malam. Kementerian itu mengatakan Konsulat Jenderal Korea Selatan di Niigata, yang juga mengawasi Ishikawa, akan terus memantau situasi dan memberikan bantuan apa pun yang mungkin dibutuhkan oleh warga Korea Selatan menyusul gempa bumi tersebut. Kementerian Luar Negeri mengatakan diperkirakan ada sekitar 1.200 warga Korea Selatan yang tinggal di Prefektur Ishikawa dan 800 lainnya di Prefektur Toyama yang berdekatan."
  }
}