{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:24.369264",
  "crawling_time_epoch": 1704693624,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "Korsel Luncurkan Visa Digital Nomad, Syaratnya Punya Pendapatan Rp1 M",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103173122-269-1044924/korsel-luncurkan-visa-digital-nomad-syaratnya-punya-pendapatan-rp1-m",
    "posted": "Kamis, 04 Jan 2024 12:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/06/04/ilustrasi-bendera-korea-selatan_169.jpeg?w=650&q=90",
    "tags": [
      "visa digital nomad",
      "digital nomad",
      "korea selatan",
      "korsel",
      "visa",
      "korsel luncurkan visa digital nomad"
    ],
    "article": "Korea Selatan(Korsel) mulai meluncurkan program visa digital nomad mulai 1 Januari 2024. Program visa ini memungkinkan orang asing untuk tinggal di Korsel hingga dua tahun. Kebijakan ini diambil sebagai upaya untuk bersaing dengan negara-negara Asia Tenggara. Untuk bisa mengajukan visa digital nomad, ada sederet syarat yang mesti dipenuhi pemohon. Agar memenuhi syarat untuk mendapatkan visa, pemohon harus membuktikan bahwa mereka memiliki pendapatan tahunan sebesar 84,96 juta won atau sekitar Rp1 miliar.   Seperti dilansir Korea Herald, angka tersebut merupakan dua kali lipat pendapatan per kapita Korea Selatan pada tahun 2022. Syarat lainnya, orang asing yang hendak mengajukan visa digital nomad di Korsel harus telah bekerja di bidangnya setidaknya selama satu tahun dan pemohon berusia minimal 18 tahun. Pemohon diharuskan menyerahkan semua dokumen ke kedutaan Korea di negaranya. Visa baru ini berlaku selama satu tahun dan dapat diperpanjang satu tahun lagi. Namun, melansir VN Express, menurut Kantor Berita Yonhap, pemohon harus ingat bahwa hal ini tidak memungkinkan membuat mereka melamar pekerjaan di Korea. Hingga saat ini, orang asing yang ingin tinggal di negara tersebut dan bekerja jarak jauh diharuskan mengajukan visa turis atau tinggal hingga 90 hari tanpa visa. Di Asia Tenggara, Thailand, Indonesia, dan Malaysia menawarkan visa bagi digital nomad untuk masa tinggal hingga 10 tahun."
  }
}