{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:06.398707",
  "crawling_time_epoch": 1704696126,
  "url": "https://www.cnnindonesia.com/indeks/2/265",
  "title": "Korsel Jengkel ke Israel Imbas Video Palsu Serangan Hamas di Seoul",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228151556-113-1042720/korsel-jengkel-ke-israel-imbas-video-palsu-serangan-hamas-di-seoul",
    "posted": "Kamis, 28 Des 2023 20:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/01/gencatan-senjata-israel-hamas-berakhir-gaza-kembali-dibombardir-2_169.jpeg?w=650&q=90",
    "tags": [
      "korea selatan",
      "korsel",
      "israel",
      "hamas",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "konflik israel palestina"
    ],
    "article": "Korea SelatanmengecamIsrael yang merilis video buatan yang seolah menggambarkan serangan milisi HamasPalestina di Seoul. Video itu dirilis kedutaan besar Israel di Seoul. Melalui pernyataan pada Kamis (28 12), Kementerian Luar Negeri Korea Selatan menilai video tersebut 'tidak pantas' dan telah menuntut kedubes Israel menarik video itu dari akun media sosialnya.    'Pembunuhan dan penculikan warga sipil Israel oleh Hamas memang tidak dapat dibenarkan, namun produksi dan distribusi video yang dibuat oleh Kedutaan Besar Israel yang menggambarkan situasi keamanan di negara lain sangat tidak pantas,' kata Kemlu Korsel dalam pernyataannya. 'Kami telah menyampaikan posisi kami kepada Kedutaan Besar Israel di Korea Selatan, dan pihak Israel telah mengambil tindakan untuk menghapus video tersebut.' Video tersebut menggambarkan skenario di mana seorang perempuan Korsel di Seoul diculik oleh penyerang bersenjata saat Hari Natal kemarin. Perempuan itu pun dipisahkan secara paksa dari putrinya yang masih kecil.  Dalam caption di unggahan video itu, Kedubes Israel menulis 'pada tanggal 7 Oktober, Israel diserang oleh teroris Hamas. 1.200 pria, perempuan, dan anak-anak terbunuh, dan lebih dari 240 orang disandera di Gaza.' 'Bayangkan jika hal itu terjadi padamu. Apa yang akan kamu lakukan?' bunyi akhir caption. Sekarang video itu sudah tidak tersedia lagi di media sosial Kedubes Israel di Seoul. Saat ini, Korea Selatan secara teknis masih berperang dengan Korea Utara karena Perang Korea pada 1950-1953 berakhir dengan gencatan senjata, bukan perjanjian damai. Perang Korea itu pun menjadi awal pemisahan Korea menjadi Korea Utara dan Korea Selatan. Menurut laporan media Korsel YTN, Duta Besar Israel di Seoul Akiva Tor merilis pernyataan terkait video tersebut dalam sebuah unggahan di media sosialnya yang kini telah dihapus.  'Kami telah merekonstruksi insiden teroris mengerikan yang terjadi pada 7 Oktober untuk membantu warga Korea Selatan di Asia Timur, jauh dari Israel, untuk memahami hal ini. Situasi perang saat ini,' bunyi pernyataan Tor seperti dikutip AFP. Israel memang terus berupaya 'meyakinkan' dunia bahwa agresi brutalnya ke Jalur Gaza Palestina adalah tindakan yang sah untuk membela diri. Meski milisi Hamas, penguasa Gaza, memang melancarkan serangan ke Israel lebih dulu pada 7 Oktober lalu, namun agresi balasan Israel ke wilayah Palestina itu dianggap berlebihan hingga melanggar berbagai hukum internasional termasuk kejahatan perang. Korban tewas akibat agresi brutal Israel ke Jalur Gaza sejak 7 Oktober lalu telah mencapai lebih dari 21.100 orang. Sebanyak 70 persen dari korban tewas itu adalah anak-anak dan perempuan. "
  }
}