{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:38.815320",
  "crawling_time_epoch": 1704693218,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "Korsel Marah Korut Tembak 200 Artileri ke Perbatasan, Akan Ada Balasan",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105123938-113-1045633/korsel-marah-korut-tembak-200-artileri-ke-perbatasan-akan-ada-balasan",
    "posted": "Jumat, 05 Jan 2024 12:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/02/korut-uji-coba-rudal_169.jpeg?w=650&q=90",
    "tags": [
      "korea selatan",
      "korsel",
      "korut",
      "korut korsel",
      "korsel korut",
      "perang korut korsel",
      "korea utara"
    ],
    "article": "Korea Selatanmengutuk serangan ratusan artileri Korea Utara yang ditembakan ke dekat dua pulaunya di perbatasan pada Jumat (5 1). Kementerian Pertahanan Korsel mendesak Korut untuk berhenti 'memprovokasi' situasi dan memperingatkan Pyongyang untuk menunggu tanggapan Seoul atas aksi provokatifnya tersebut.    'Ini adalah tindakan provokatif yang mengancam perdamaian di Semenanjung Korea. Segera hentikan tindakan ini dan kami akan mengambil tindakan yang tepat sebagai responsnya,' bunyi pernyataan Kemenhan Korsel seperti dikutip AFP. Korut menembakkan lebih dari 200 artileri ke pantai dekat wilayah Jangsan-got pada Jumat siang. Korsel pun mendadak memerintahkan warganya yang tinggal di Pulau Yeonpyeong dan Pulau Baengnyeong di perbatasan untuk evakuasi diri. Kabar mengenai perintah evakuasi itu dirilis dua kali yakni pada pukul 12.02 waktu setempat serta pukul 12.30 waktu setempat.  'Kami mengumumkan evakuasi setelah menerima telepon dari sebuah unit militer yang mengatakan bahwa mereka sedang melakukan serangan maritim di Pulau Yeongpyeong karena ada situasi terkait provokasi Korea Utara,' kata seorang pejabat, seperti dilaporkan kantor berita Korsel, Yonhap, Jumat (5 1). Perintah evakuasi ini pun berlangsung ketika Korea Utara belakangan terus melontarkan provokasi perang. Dalam pidato terbarunya, Pemimpin Korut Kim Jong Un menyerukan tentara mempersiapkan perang dan menggenjot program nuklir mereka.  Pyongyang bersiap perang pasca hubungannya dengan Seoul kian merenggang imbas Korsel makin getol latihan militer dengan Amerika Serikat, serta peluncuran satelit mata-mata Korut pada November lalu. Seoul geram dengan peluncuran tersebut dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar Korea. Perjanjian itu bertujuan meredam ketegangan kedua negara. Korea Utara tak terima. Pyongyang pun membatalkan sepenuhnya perjanjian mereka. Jauh sebelum ini, hubungan kedua negara Korea juga pernah mendidih pada 2010 silam. Saat itu, Pulau Yeonpyeong Korsel diserang rentetan peluru artileri yang ditembakkan dari Korea Utara. "
  }
}