{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:43.010220",
  "crawling_time_epoch": 1704696463,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Korsel Jatuhkan Sanksi ke Kepala BIN Korut Atas Aktivitas Siber Ilegal",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228094346-113-1042513/korsel-jatuhkan-sanksi-ke-kepala-bin-korut-atas-aktivitas-siber-ilegal",
    "posted": "Kamis, 28 Des 2023 11:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/19/peluncuran-rudal-korea-utara_169.jpeg?w=650&q=90",
    "tags": [
      "korea selatan",
      "korea utara",
      "seoul",
      "pyongyang",
      "nuklir korea utara",
      "sanksi kepala intelijen korea utara",
      "ti 2023"
    ],
    "article": "Korea Selatanmenjatuhkan sanksi pada Kepala Badan Intelijen Korea Utara Ri Chang Ho, atas aktivitas siber ilegal terkait peluncuran rudal balistik antarbenua yang dilakukan Pyongyang baru-baru ini. Kementerian Luar Negeri Korsel menjatuhkan sanksi kepada Ri Chang Ho atas keterlibatannya dalam 'mendapatkan mata uang asing melalui aktivitas siber ilegal dan pencurian teknologi'.    Dilansir AFP, dalam pernyataannya Kemlu Korsel menyebut Ri Chang Ho berkontribusi 'menghasilkan pendapatan bagi rezim Korea Utara dan mendapatkan dana untuk aktivitas nuklir dan misilnya.' Ri memimpin agensi Korut yang diyakini sebagai organisasi induk kelompok peretas Kimsuky, Lazarus dan Andariel, yang sebelumnya juga sudah dijatuhi sanksi oleh Seoul. Korea Selatan, Jepang dan Amerika Serikat menuduh Korea Utara telah mencuri mata uang kripto senilai US1,7 miliar (Rp26,2 triliun) tahun lalu, dan meningkatkan program senjata dengan mengumpulkan informasi melalui 'aktivitas siber yang berbahaya'. Selain atas Ri, Korsel juga menjatuhkan sanksi terhadap tujuh warga Korut lainnya termasuk eks diplomat Korut untuk China yakni Yun Chol, karena keterlibatan dalam 'perdagangan litium-6, mineral terkait nuklir dan bahan yang disanksi PBB untuk Korut.' Mereka yang disanksi dan masuk dalam daftar hitam, dilarang melakukan transaksi valuta asing dan keuangan dengan warga negara Korea Selatan tanpa izin dari Seoul.  Korsel kini telah memasukkan 83 orang dan 53 entitas yang terkait dengan program senjata Korut, ke dalam daftar hitam sejak Oktober lalu. Korea Utara belakangan ini kian gencar meningkatkan ancaman nuklir dan militer, termasuk peluncuran satelit pengintai pada November dan menguji rudal balistik antarbenua tercanggihnya bulan ini. Pemimpin Korut Kim Jong Un pekan lalu mengatakan Pyongyang tidak akan ragu melancarkan serangan nuklir, jika 'diprovokasi'.   "
  }
}