{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:56.659533",
  "crawling_time_epoch": 1704695516,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "Korsel Ungkap Reaktor Nuklir Korut Bakal Beroperasi Penuh 2024",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229181723-113-1043311/korsel-ungkap-reaktor-nuklir-korut-bakal-beroperasi-penuh-2024",
    "posted": "Sabtu, 30 Des 2023 05:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/situs-tes-nuklir-korut-di-punggye-ri_169.jpeg?w=650&q=90",
    "tags": [
      "kim jong un",
      "korea selatan",
      "korea utara",
      "korsel",
      "korut",
      "nuklir korut"
    ],
    "article": "PemerintahKorea Selatan mengungkapkan reaktor nuklir air ringan eksperimental milikKorea Utara kemungkinan bakal beroperasi penuh pada musim panas 2024 mendatang. Menteri Pertahanan Korea Selatan Shin Won-sik mengatakan Seoul telah mendeteksi tanda-tanda air pendingin yang dikeluarkan dari reaktor sejak musim panas lalu. Ia lantas memprediksi bahwa Korut kemungkinan bakal menempatkan reaktor nuklir dalam operasi penuh satu tahun ke depan sejak itu.    '[Reaktor] saat ini sedang dalam uji coba untuk perbaikan peralatan dan fasilitasnya,' kata Shin, seperti dikutip The Korea Times, Jumat (29 12). 'Diperkirakan akan beroperasi normal pada musim panas mendatang,' lanjut Shin. Korea Utara mulai membangun reaktor eksperimental lebih dari satu dekade lalu, yang diketahui memiliki kapasitas lebih besar daripada reaktor 5 megawatt di Yongbyon.  Reaktor ini digunakan Korut untuk memproduksi plutonium. Plutonium adalah unsur radioaktif untuk bahan senjata nuklir. Dewan Keamanan Perserikatan Bangsa-Bangsa (PBB) pun sejak lama mengeluarkan beberapa resolusi penjatuhan sanksi kepada Korea Utara karena telah mengembangkan senjata nuklir dan kegiatan terkait.  Meski begitu, menurut Shin, reaktor nuklir Korut kali ini tidak digunakan untuk memproduksi plutonium. Sebab reaktor nuklir air ringan, kata dia, biasa dipakai untuk pembangkit listrik. 'Korea Utara bisa mengujinya untuk memberi daya pada daerah Yongbyon,' ujarnya. 'Jika itu untuk tujuan militer, Korea Utara telah mencoba membuat kapal selam taktis bertenaga nuklir dan reaktor air ringan dapat digunakan untuk uji coba guna mengembangkan reaktor kecil,' kata Shin melanjutkan. Kapal selam bertenaga nuklir adalah salah satu dari lima proyek pertahanan utama yang ditetapkan Korut untuk dikembangkan pada pertemuan partai 2021 lalu. Lebih jauh, Shin juga menyebut bahwa reaktor milik Korut bisa digunakan untuk memproduksi tritium, bahan untuk membuat bom hidrogen.  Pada Kamis (28 12), pemimpin Korea Utara Kim Jong Un mendesak Partai Komunis mempercepat persiapan perang, termasuk pengembangan program senjata nuklir. Kim meminta demikian setelah kepalang kesal dengan sikap Amerika Serikat dan Korea Selatan yang dinilai kerap memprovokasi Korut dengan mengadakan latihan militer bersama di Semenanjung Korea. Kim pun menegaskan bahwa 'situasi militer di Semenanjung Korea telah menjadi ekstrem karena konfrontasi Amerika Serikat yang anti-Korut yang belum pernah terjadi sebelumnya.'"
  }
}