{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:58.575273",
  "crawling_time_epoch": 1704693238,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Korut Tembak 200 Artileri, Korsel Serukan Warga Perbatasan Evakuasi",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105113148-113-1045600/korut-tembak-200-artileri-korsel-serukan-warga-perbatasan-evakuasi",
    "posted": "Jumat, 05 Jan 2024 11:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/03/rudal-korut-membabi-buta_169.jpeg?w=650&q=90",
    "tags": [
      "korea selatan",
      "korsel",
      "korut",
      "korea utara",
      "korut korsel",
      "korsel korut",
      "perang korut korsel"
    ],
    "article": "Korea Selatanmendadak mendesak warga yang tinggal di Pulau Yeonpyeong, wilayah yang berbatasan dengan Korea Utara, mengevakuasi diri, hari ini Jumat (5 1). Kabar mengenai perintah evakuasi itu dirilis dua kali yakni pada pukul 12.02 waktu setempat serta pukul 12.30 waktu setempat setelah Korut dilaporkan menembakkan setidaknya 200 artileri ke pantai dekat Pulau Yeonpyeong.    'Kami mengumumkan evakuasi setelah menerima telepon dari sebuah unit militer yang mengatakan bahwa mereka sedang melakukan serangan maritim di Pulau Yeongpyeong karena ada situasi terkait provokasi Korea Utara,' kata seorang pejabat, seperti dilaporkan kantor berita Korsel, Yonhap, Jumat (5 1). Perintah evakuasi ini pun berlangsung ketika Korea Utara belakanganterusmelontarkan provokasiperang. Dalam pidato terbarunya, Pemimpin Korut Kim Jong Un menyerukan tentara mempersiapkan perangdan menggenjot program nuklir mereka. Pyongyang bersiap perang pasca hubungannya denganSeoul kian merenggangimbas Korsel makin getol latihan militerdengan Amerika Serikat, serta peluncuran satelit mata-mata Korut pada November lalu. Seoul geram dengan peluncuran tersebut dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar Korea. Perjanjian itu bertujuan meredam ketegangan kedua negara.  Korea Utara tak terima. Pyongyang pun membatalkan sepenuhnya perjanjian mereka. Jauh sebelum ini, hubungan kedua negara Korea juga pernah mendidih pada 2010 silam. Saat itu, Pulau Yeonpyeong Korsel diserang rentetan peluru artileri yang ditembakkan dari Korea Utara. Pemerintah setempat pun langsung mengeluarkan perintah evakuasi darurat bagi 1.700 warga setempat. Pasalnya, terjadi pemadaman listrik yang melumpuhkan sistem telekomunikasi. Lebih jauh, banyak rumah yang luluh lantak usai terbakar imbas ledakan."
  }
}