{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:29.108305",
  "crawling_time_epoch": 1704696329,
  "url": "https://www.cnnindonesia.com/indeks/2/274",
  "title": "Kota di UEA Larang Kembang Api Tahun Baru Demi Gaza, Saudi Bagaimana?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228145600-120-1042702/kota-di-uea-larang-kembang-api-tahun-baru-demi-gaza-saudi-bagaimana",
    "posted": "Kamis, 28 Des 2023 15:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/10/7478aad7-4b2c-4a85-8c06-810b296c9e71_169.jpg?w=650&q=90",
    "tags": [
      "uni emirat arab",
      "uea",
      "arab saudi",
      "tahun baru di arab saudi",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina",
      "jalur gaza"
    ],
    "article": "Sebuah kota di Uni Emirat Arab (UEA) melarang pesta kembang api tahun baru demi menghormati rakyat Gaza, Palestina, yang menderita akibat agresi Israel. Dalam unggahan Facebook pada Selasa (26 12), polisi Kota Sharjah menyatakan bakal mengambil langkah-langkah hukum bagi mereka yang melanggar larangan tersebut.    '[Ini adalah] ekspresi solidaritas dan kerja sama kemanusiaan yang tulus untuk saudara-saudara kita di Jalur Gaza,' tulis polisi Kota Sharjah dalam unggahan itu, seperti dikutip Reuters. Sharjah adalah kota terbesar ketiga di UEA setelah Dubai dan Abu Dhabi jika dilihat berdasarkan ukuran dan populasi. Total ada tujuh kota atau emirat dalam Uni Emirat Arab. UEA sendiri merupakan negara Arab yang telah menjalin kembali hubungan diplomatik dengan Israel pada 2020 berdasarkan perjanjian Abraham Accords.  Kendati begitu, keputusan Sharjah melarang pesta kembang api di malam tahun baru cuma berlaku di kota itu saja. Sebab perayaan publik tetap dipromosikan di kota-kota lain UEA. Pertunjukan kembang api pada malam tahun baru biasanya diadakan di Dubai, emirat terpadat negara itu sekaligus pusat pariwisata kawasan.  Sementara itu, berbeda dengan Kota Sharjah UEA, kota-kota di Arab Saudi tetap merayakan malam tahun baru dengan gegap gempita pesta kembang api. Cahaya-cahaya meriah bakal bersemarak menghiasi langit ibu kota Arab Saudi, Riyadh. Dilansir dari Harpers Bazaar, sejumlah lokasi di Riyadh akan menjadi pusat untuk menonton pesta kembang api malam tahun baru. Di antaranya pusat kerajaan, Al Faisaliah Tower, Boulevard Riyadh City, serta Al Majdoul Tower.  Kendati begitu, ada dua kota yang tak akan pernah disemaraki kembang api di Arab Saudi, yakni Mekkah dan Madinah. Dua kota suci umat Islam ini melarang segala bentuk perayaan yang bukan syariat Islam."
  }
}