{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:38.296696",
  "crawling_time_epoch": 1704693338,
  "url": "https://www.cnnindonesia.com/indeks/2/82",
  "title": "Kota Es Harbin China Catat Rekor Lonjakan Turis di Libur Tahun Baru",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105070013-269-1045464/kota-es-harbin-china-catat-rekor-lonjakan-turis-di-libur-tahun-baru",
    "posted": "Jumat, 05 Jan 2024 07:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/07/thumbnail-video-9_169.jpeg?w=650&q=90",
    "tags": [
      "kota es harbin china",
      "kota es",
      "harbin",
      "china",
      "wisata china",
      "wisata tahun baru",
      "tahun baru 2024"
    ],
    "article": "Kota es Harbin, ibu kota bersalju di provinsi Heilongjiang di timur laut China, menarik sejumlah besar pengunjung selama liburan tahun baru. Banyak dari mereka tertarik oleh pahatan es yang megah dan rumit pada Festival Es dan Salju tahunannya. Struktur es yang menjulang tinggi, diterangi rangkaian lampu yang mempesona di malam hari, dibangun dari balok es yang diambil dari Sungai Songhua yang membeku di dekatnya. Melansir Reuters, festival tahun ini membantu menarik 3,05 juta pengunjung ke Harbin selama tiga hari liburan tahun baru yang berakhir pada hari Senin, (1 1).   Ini juga menghasilkan pendapatan pariwisata sebesar 5,91 miliar yuan ($826 juta), kantor media pemerintah Xinhua melaporkan pada hari Rabu (3 1).  Jumlah tersebut melebihi jumlah kunjungan sebelum Covid pada 2019. Pertumbuhan sektor akomodasi dan katering kota selama periode liburan meningkat lebih dari dua kali lipat dibandingkan 2019, demikian yang dilaporkan surat kabar lokal Harbin Daily.  'Departemen pariwisata kota tersebut mengaitkan pertumbuhan tersebut dengan meningkatnya popularitas Harbin di platform media sosial,' kata laporan Xinhua. Peningkatan pariwisata terjadi ketika aktivitas jasa China berkembang pada laju tercepat dalam lima bulan pada Desember, mengangkat optimisme pada sektor ini ke level tertinggi dalam tiga bulan.  Pihak berwenang Harbin telah meluncurkan kegiatan untuk menarik wisatawan termasuk pertunjukan langsung dan konser, taman hiburan dan pertunjukan kembang api, serta meningkatkan layanan makan, akomodasi dan belanja. Taman Festival Es dan Salju di kota es Harbin China menerima 163.200 pengunjung selama liburan tahun baru, lima kali lebih banyak dibandingkan tahun lalu, dengan hampir 40% pengunjung berkunjung pada malam tahun baru.    "
  }
}