{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:06.663571",
  "crawling_time_epoch": 1704694206,
  "url": "https://www.cnnindonesia.com/indeks/2/140",
  "title": "KPK Belum Terima Info Harun Masiku Meninggal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103062600-12-1044601/kpk-belum-terima-info-harun-masiku-meninggal",
    "posted": "Rabu, 03 Jan 2024 06:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku-2_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "harun masiku",
      "harun masiku buronan",
      "harun masiku dikabarkan meninggal",
      "pdip"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) belum menerima informasi Harun Masiku meninggal dunia. Harun adalah mantan calon legislatif PDI Perjuangan (PDIP) yang kini berstatus buron. Pernyataan itu disampaikan sebagai respons terhadap pernyataan Koordinator Masyarakat Anti-Korupsi Indonesia (MAKI) Boyamin Saiman. 'Sejauh ini tidak ada informasi tersebut,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Selasa (2 1).   Juru bicara berlatar belakang jaksa ini menegaskan tim penyidik masih terus memburu Harun untuk meminta pertanggungjawaban hukum atas kasus dugaan suap pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. 'Kami pastikan KPK tetap cari dan tangkap Harun Masiku,' ucap Ali.  Sementara itu, Boyamin menduga Harun sudah meninggal dunia. Dugaan itu berdasarkan pada ketidakmampuan Harun dari segi keuangan untuk memenuhi kebutuhan hidup selama bersembunyi kurang lebih tiga tahun ini. Boyamin menyebut Harun tak mempunyai keluarga yang kaya raya untuk membantu bersembunyi dari KPK. 'Jadi, dengan asumsi dan analisis saya dia sudah meninggal,' kata Boyamin. 'Karena Harun Masiku sepengetahuan saya tidak punya duit, tidak kaya lah, hidupnya biasa-biasa saja, jadi lawyer tidak laris, terus dulu kerja hanya legal-nya bank, kemudian jadi tenaga ahli DPR, itu enggak banyak uangnya,' sambungnya.  Mantan penyidik KPK Yudi Purnomo Harahap menilai ada pihak yang menyuplai kebutuhan Harun selama bersembunyi. Yudi pun mendesak penyidik KPK mencari tahu pihk penyuplai atau donatur tersebut. 'Harun Masiku ini kan dia selama pelarian dia enggak mungkin bekerja, pasti ada yang menyuplai kebutuhannya. Nah, ini yang harus dicari oleh penyidik. Pengalaman saya [sebagai penyidik], kita mencari dulu nih orang-orang dekatnya yang menyuplai,' kata Yudi. Dengan mencari tahu pihak penyuplai tersebut, Yudi meyakini penyidik KPK bisa menemukan titik terang mengenai keberadaan Harun. 'Ingat loh, dia kan sama kayak kita, selama pelarian tentu dia butuh makan, tempat tinggal, kebutuhannya, sandang, pangan, papan lah,' ucap dia. KPK kembali membuka kasus Harun dengan memeriksa Anggota KPU periode 2017-2022 Wahyu Setiawan pada Kamis, 28 Desember 2023. Rumah kediaman Wahyu di Banjarnegara, Jawa Tengah, juga telah digeledah penyidik KPK. Wahyu merupakan saksi kunci dalam kasus ini.  Kegiatan tersebut dilakukan guna mencari tahu keberadaan Harun dan memperkuat bukti suap terkait PAW anggota DPR RI periode 2019-2024. Harun harus berhadapan dengan hukum lantaran diduga menyuap Wahyu agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. KPK belum berhasil memproses hukum Harun karena melarikan diri. Sementara itu, Wahyu telah dinyatakan bebas bersyarat sejak 6 Oktober 2023 lalu. Kini, ia masih harus menjalani bimbingan di Balai Pemasyarakatan (Bapas) Semarang. "
  }
}