{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:12.918496",
  "crawling_time_epoch": 1704696432,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "KPK Geledah Rumah Saksi Kunci Kasus Harun Masiku",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228121405-12-1042591/kpk-geledah-rumah-saksi-kunci-kasus-harun-masiku",
    "posted": "Kamis, 28 Des 2023 12:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku_169.jpeg?w=650&q=90",
    "tags": [
      "harun masiku",
      "kpk",
      "wahyu setiawan",
      "korupsi",
      "buron harun masiku"
    ],
    "article": "Tim penyidik Komisi Pemberantasan Korupsi (KPK) telah menggeledah rumah anggota KPU periode 2017-2022Wahyu Setiawan beberapa waktu lalu. Wahyu merupakan saksi kunci kasus dugaan suap pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024 yang menjerat mantan calon legislatif PDIPyang kini berstatus buron Harun Masiku.    'Informasi yang kami peroleh betul,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri saat dikonfirmasi perihal penggeledahan tersebut, Kamis (28 12). Juru bicara berlatar belakang jaksa ini belum menyampaikan detail waktu geledah berikut barang bukti yang diamankan. Ia mengaku belum mendapat informasi lengkap dari tim penyidik. 'Masih aku tanyakan dulu ya,' kata Ali. Pada hari ini, Kamis, 28 Desember 2023, tim penyidik KPK memeriksa Wahyu sebagai saksi. Wahyutelah hadir di Gedung Merah Putih KPK dengan membawa amplop cokelat berisi dokumen. Wahyu masih menjalani pemeriksaan hingga berita ini ditulis.  Sebelum menjalani pemeriksaan, Wahyu sempat mengutarakan harapannya agar Harun bisa mempertanggungjawabkan perbuatannya secara hukum sebagaimana dirinya yang telah melewati pemidanaan. Wahyu dinyatakan bebas bersyarat sejak 6 Oktober 2023 lalu. Kini, ia masih harus menjalani bimbingan di Balai Pemasyarakatan (Bapas) Semarang. 'Saya sudah PB [Pembebasan Bersyarat] tanggal 6 Oktober, saya sudah menjalani tanggung jawab saya, saya bertanggung jawab atas apa yang saya lakukan, dan saya mendapatkan PB berdasarkan peraturan perundang-undangan yang berlaku,' kata Wahyu di Kantor KPK, Jakarta, Kamis (28 12). Pada Juni 2021, Wahyu dijebloskan KPK ke Lembaga Pemasyarakatan (Lapas) Kedungpane, Semarang, Jawa Tengah. Wahyu harus menjalani pidana badan selama tujuh tahun penjara sebagaimana putusan Mahkamah Agung Nomor: 1857 K Pid.Sus 2021 jo putusan Pengadilan Tipikor pada Pengadilan Tinggi DKI Jakarta Nomor: 37 Pid.Sus-TPK 2020 PT DKI jo putusan Pengadilan Tipikor pada Pengadilan Negeri Jakarta Pusat Nomor: 28 Pid.Sus-TPK 2020 PN.Jkt.Pst tanggal 24 Agustus 2020. Dalam putusan di tingkat kasasi, Wahyu turut dihukum membayar pidana denda sebesar Rp200 juta subsider enam bulan kurungan. Hak politik Wahyu juga dicabut selama lima tahun. Wahyu dinilai terbukti melakukan korupsi secara bersama-sama dan berlanjut dengan orang kepercayaannya, Agustiani Tio Fridelina, dengan menerima uang senilai total Rp600 juta terkait penetapan pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. Ia juga terbukti menerima Rp500 juta dari Sekretaris KPU Provinsi Papua Barat, Rosa Muhammad Thamrin Payapo, terkait dengan pemilihan Calon Anggota KPU Daerah Provinsi Papua Barat periode tahun 2020-2025.  Harun harus berhadapan dengan hukum lantaran diduga menyuap Wahyu agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. KPK belum berhasil memproses hukum Harun karena yang bersangkutan melarikan diri. Belum ada perkembangan signifikan terkait pencarian buron tersebut."
  }
}