{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:35.354498",
  "crawling_time_epoch": 1704693095,
  "url": "https://www.cnnindonesia.com/indeks/2/65",
  "title": "KPK Periksa & Geledah Rumah Ketua DPD Gerindra di Kasus Gubernur Malut",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105175641-12-1045838/kpk-periksa-geledah-rumah-ketua-dpd-gerindra-di-kasus-gubernur-malut",
    "posted": "Jumat, 05 Jan 2024 18:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/02/07/3b9689be-c836-4379-b36b-772e9e128c83_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "korupsi",
      "gubernur maluku utara",
      "abdul gani kasuba",
      "gerindra",
      "gubernur malut"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) memeriksa Ketua DPD Partai GerindraMaluku UtaraMuhaimin Syarif sebagai saksi kasus dugaan suap pengadaan dan perizinan proyek di Pemerintah Provinsi Maluku Utara, Jumat (5 1). Syarif memenuhi panggilan penyidik KPK dan diperiksa untuk tersangka Gubernur Maluku Utara Abdul Gani Kasuba dan kawan-kawan.    'Sudah (hadir),' ujar Kepala Bagian Pemberitaan KPK Ali Fikri saat dikonfirmasi melalui pesan tertulis, Jumat (5 1). Belum diketahui keterkaitan Syarif dengan kasus ini sehingga harus diperiksa. Selain dia, KPK menjadwalkan pemeriksaan terhadap satu saksi lainnya atas nama Hamrin Mustari (karyawan). Selain itu, kata Ali, penyidik juga sudah menggeledah rumah Syarif di Pagedangan, Tangerang, terkait kasus dugaan korupsi ini. Tim penyidik mengamankan bukti berupa dokumen dan barang elektronik diduga terkait perkara dalam penggeledahan dimaksud. 'Pada lokasi dimaksud ditemukan dan diamankan antara lain berbagai dokumen termasuk alat elektronik yang diduga nantinya dapat menjelaskan perbuatan dari para tersangka,' ujarnya. Ali menyebut tim penyidik telah merampungkan kegiatan penggeledahan di rumah tersangka Stevi Thomas (swasta) di Jakarta dan salah satu kantor pihak swasta. 'Penyitaan berikut analisis atas temuan bukti tersebut juga segera dilakukan untuk melengkapi berkas perkara penyidikan,' katanya.   KPK memproses hukum tujuh orang tersangka dalam kasus dugaan suap pengadaan dan perizinan proyek di Pemprov Maluku Utara. Mereka ialah Gubernur Maluku Utara nonaktif Abdul Gani Kasuba; Kadis Perumahan dan Permukiman Adnan Hasanudin; Kadis PUPR Daud Ismail; Kepala BPPBJ Ridwan Arsan; Ajudan Ramadhan Ibrahim; serta Stevi Thomas dan Kristian Wuisan (swasta). Lembaga antirasuah menduga terdapat penerimaan uang Rp2,2 miliar terkait dengan pekerjaan proyek di lingkungan Pemprov Maluku Utara. Uang tersebut di antaranya digunakan untuk kepentingan pribadi Abdul Gani guna pembayaran menginap hotel dan dokter gigi. Selain itu, KPK juga menemukan dugaan Abdul Gani menerima uang dari para ASN di Pemprov Maluku Utara untuk mendapatkan rekomendasi dan persetujuan menduduki jabatan di Pemprov Maluku Utara. Dugaan tersebut masih didalami dalam proses penyidikan. Abdul Gani, Ramadhan Ibrahim dan Ridwan Arsan selaku penerima suap disangkakan melanggar Pasal 12 huruf a atau b atau Pasal 11 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor) jo Pasal 55 ayat 1 ke-1 KUHP. Sedangkan Adnan Hasanudin, Daud Ismail, Stevi Thomas dan Kristian Wuisan selaku pemberi suap disangkakan melanggar Pasal 5 ayat 1 huruf a atau b atau Pasal 13 UU Tipikor jo Pasal 55 ayat 1 ke-1 KUHP."
  }
}