{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:16.114615",
  "crawling_time_epoch": 1704694336,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "KPK Sebut Presiden Akan Usulkan 2 Nama untuk Gantikan Firli Bahuri",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102185733-12-1044507/kpk-sebut-presiden-akan-usulkan-2-nama-untuk-gantikan-firli-bahuri",
    "posted": "Selasa, 02 Jan 2024 19:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/nawawi-pomolango-dan-nurul-ghufron-3_169.jpeg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "kpk",
      "jokowi",
      "nurul ghufron",
      "komisioner kpk"
    ],
    "article": "Wakil Ketua KPK Nurul Ghufronmengatakan Presiden Joko Widodo (Jokowi) akan mengusulkan dua nama keDPR untuk menjadipengganti mantan Ketua KPK Firli Bahuri. 'Pengisian satu orang pimpinan agar pimpinan KPK menjadi lima orang dengan cara presiden mengusulkan dua orang dari calon 10 pimpinan KPK yang tidak terpilih ke DPR untuk dipilih satu sebagai pimpinan KPK pengganti,' kata Ghufron dalam keterangan tertulis, Selasa (1 2).    Ghufron menjelaskan posisi ketua KPKdefinitif juga bakal dipilih oleh DPR usai kelima komisioner KPK telah lengkap. Saat ini NawawiPomolangimenjabat sebagai ketua sementara KPK. 'Pemilihan KetuaKPK definitif setelah posisi pimpinan KPK menjadi 5 melalui proses di atas, kemudian DPR akan memilih 1 di antara 5 pimpinan untuk menjadi ketua,' ujarnya. Sebelumnya, Presiden Jokowi mengaku sedang menyiapkan komisioner KPK baru setelah mencopot Firli Bahuri.Jokowi belum mau membeberkan sosok yang akan ditunjuk dan hanya menyebut proses tengah berjalan. 'Masih dalam proses semuanya,' kata Jokowi di Istora Senayan, Jakarta, Sabtu (30 12).  Aturan penggantian komisionerKPK diatur berdasarkan Pasal 33 ayat (1) UU KPK. Pimpinan pengganti itu dipilih dari calon pimpinan KPK yang tidak terpilih di DPR sepanjang masih memenuhi persyaratan sebagaimana diatur dalam Pasal 29. Terdapat empat nama yang berpeluang menggantikan Firli di lembaga antirasuah. Empat nama itu adalah Sigit Danang Joyo (Kepala Sub Direktorat Bantuan Hukum Direktorat Jenderal Pajak Kementerian Keuangan), Luthfi Jayadi Kurniawan (Pendiri Malang Corruption Watch MCW), I Nyoman Wara (Inspektur Utama Badan Pemeriksa Keuangan BPK), dan Roby Arya Brata (Asisten Deputi Bidang Perekonomian Sekretariat Kabinet)."
  }
}