{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:14.957200",
  "crawling_time_epoch": 1704694454,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "KPK Perpanjang Masa Tahanan Penyuap Eddy Hiariej hingga 4 Februari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102141959-12-1044346/kpk-perpanjang-masa-tahanan-penyuap-eddy-hiariej-hingga-4-februari",
    "posted": "Selasa, 02 Jan 2024 14:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/02/17/be4b69e1-b754-48ab-a590-1a0a6d30d53a_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "wamenkumham eddy hiariej",
      "eddy hiariej",
      "suap",
      "wamenkumham eddy hiariej tersangka"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) memperpanjang masa penahanan Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan di Rumah Tahanan KPK selama 40 hari. Helmut merupakan tersangka dalam kasus dugaansuap dan penerimaan gratifikasi di lingkungan Kementerian Hukum dan HAM.    'Tim penyelidik melakukan perpanjangan masa penahanan untuk 40 hari kedepan dengan Tersangka HH sampai dengan 4 Februari 2024 di Rutan KPK,' kata Kepala Bagian Pemberitaan KPK, Ali Fikri dalam keterangan tertulis, Selasa (2 1). Ali mengatakan tim penyidik KPK masih berproses mengumpulkan alat bukti demi melengkapi berkas perkara Helmut. KPK pun akan memanggil saksi-saksi yang berkaitan dengan kasus. 'Proses melengkapi berkas perkara penyidikan melalui pengumpulan alat bukti masih terus berlanjut diantaranya dengan memanggil saksi-saksi yang mengetahui persis dugaan perbuatan pidana dari tersangka dimaksud,' jelas dia. Dalam kasus ini, Helmut diduga sebagai pihak yang memberi suap kepada mantan Wakil Menteri Hukum dan HAM Edward Omar Sharif Hiariej alias Eddy Hiariej.  Selain itu, Helmut juga diduga memberi suap kepada Andika Mulyadi dan Yogi Arie Rukmana selaku orang dekat Eddy. Ketiga penerima suap itu juga telah ditetapkan sebagai tersangka. Pemberian uang suap diduga berkaitan dengan permintaan bantuan pengesahan badan hukum kepada Direktorat Jenderal Administrasi Hukum Umum (AHU) Kemenkumham RI. Sebelumnya, Helmut resmi ditahan KPK di Rutan KPK sejak 7 Desember. Helmut dijerat Pasal 5 Ayat (1) huruf a atau b atau Pasal 13 UU Tipikor. "
  }
}