{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:34.947560",
  "crawling_time_epoch": 1704693154,
  "url": "https://www.cnnindonesia.com/indeks/2/69",
  "title": "KPK: Belum Ada Urgensi Adili Harun Masiku secara In Absentia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105142529-12-1045694/kpk-belum-ada-urgensi-adili-harun-masiku-secara-in-absentia",
    "posted": "Jumat, 05 Jan 2024 15:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku_169.jpeg?w=650&q=90",
    "tags": [
      "kpu",
      "harun masiku",
      "pdip"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) menilai belum ada urgensi untuk mengadili perkara mantan calon anggota legislatif PDI Perjuangan (PDIP) yang kini menjadi buronHarun Masiku secara in absentia atau tanpa kehadiran terdakwa. 'Iya (belum ada urgensi). Penegakan hukum korupsi ada tujuannya, di antaranya efek jera pelakunya sehingga bukan sekadar formalitas menyelesaikan sebuah perkara,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (5 1).    Secara teori, Ali menjelaskan persidangan in absentia untuk setiap perkara termasuk pihak pemberi suap bisa saja dilakukan. Akan tetapi, efektivitas dari penanganan perkara harus tetap dipenuhi. 'Pemberi enggak bisa di-TPPU-kan dan lain-lain, hanya sebatas yang ia berikan saja yang dipertanggungjawabkan,' ucap Ali. 'Beda dengan penerima. Bisa yang ia terima dari terdakwa dan pihak-pihak lain,' sambungnya. Sementara itu, Wakil Ketua KPK Alexander Marwata menyatakan pihaknya tak ingin buru-buru mengambil opsi in absentia untuk mengadili Harun. 'Wong keberadaannya saja sampai sekarang enggak jelas. Masih ada atau sudah enggak ada. Kalau disidang in absentia enggak tahunya yang bersangkutan sudah enggak ada kan jadi enggak sah sidangnya,' kata Alex.  Ketua Sementara KPK Nawawi Pomolango menjelaskan peradilan in absentia diatur dalam Pasal 38 ayat 1 Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor). Hanya saja, menurut Nawawi, praktik tersebut lebih ditujukan pada penyelamatan kekayaan negara. 'Jadi, in absentia ini bagus pada kasus-kasus di mana terdakwa yang misal melarikan diri tetapi meninggalkan aset-aset yang dapat menutupi kerugian negara yang telah ditimbulkannya. Sangat berbeda dengan case si Harun Masiku ini,' ucap Nawawi. Pada Mei 2022, Masyarakat Anti-Korupsi Indonesia (MAKI) menyurati KPK secara elektronik perihal permintaan mengadili Harun secara in absentia. Koordinator MAKI Boyamin Saiman menjelaskan permohonan itu diajukan dengan keyakinan Harun tidak akan bisa ditangkap untuk jangka waktu yang lama. 'MAKI mengajukan permohonan proses persidangan in absentia atas Harun Masiku yang tentunya didahului oleh proses penyidikan dan penuntutan oleh KPK,' ujar Boyamin dalam keterangan tertulis, Selasa, 24 Mei 2022.  KPK kembali membuka kasus Harun dengan memeriksa Anggota KPU periode 2017-2022 Wahyu Setiawan pada Kamis, 28 Desember 2023. Rumah kediaman Wahyu di Banjarnegara, Jawa Tengah, juga telah digeledah penyidik KPK. Wahyu merupakan saksi kunci dalam kasus ini. Kegiatan tersebut dilakukan guna mencari tahu keberadaan Harun dan memperkuat bukti suap terkait pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. Harun harus berhadapan dengan hukum lantaran diduga menyuap Wahyu agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. KPK belum berhasil memproses hukum Harun karena yang bersangkutan melarikan diri. Sementara itu, Wahyu telah dinyatakan bebas bersyarat sejak 6 Oktober 2023 lalu. Kini, ia masih harus menjalani bimbingan di Balai Pemasyarakatan (Bapas) Semarang."
  }
}