{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:43.988753",
  "crawling_time_epoch": 1704694483,
  "url": "https://www.cnnindonesia.com/indeks/2/159",
  "title": "KPK Jebloskan Eks Walkot Bandung Yana Mulyana ke Lapas Sukamiskin",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102124243-12-1044284/kpk-jebloskan-eks-walkot-bandung-yana-mulyana-ke-lapas-sukamiskin",
    "posted": "Selasa, 02 Jan 2024 12:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/16/kpk-tahan-wali-kota-bandung-yana-mulyana-13_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "yana mulyana",
      "walkot bandung",
      "bandung",
      "korupsi"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) menjebloskan mantan Wali Kota Bandung Yana Mulyanayang telah divonis 4 tahun penjara ke Lembaga Pemasyarakatan (Lapas) Sukamiskin, Bandung, Jawa Barat. Yana divonis 4 tahun penjara oleh Pengadilan Negeri Tipikor Bandung. Ia dinilai terbukti bersalah dalam kasus korupsi proyek Bandung Smart City.    'Jaksa Eksekutor Andry Prihandono dan Tim, akhir Desember 2023 telah selesai melaksanakan eksekusi badan dari Terpidana Yana Mulyana dkk dengan cara memasukkannya ke Lapas Sukamiskin, Bandung,' kata Kepala Bagian Pemberitaan KPK, Ali Fikri dalam keterangan tertulis, Selasa (2 1). Ali menjelaskan vonis terhadap Yana dkk telah inkrah atau berkekuatan hukum tetap lantaran tak ada upaya hukum banding yang diajukan. Vonis yang dijatuhkan kepada Yana jauh lebih ringan dibandingkan dengan jaksa yang menuntut pidana kurungan selama 5 tahun dan denda Rp 200 juta subsider 6 bulan. Dua orang lain yang turut dijebloskan KPK ke Lapas Sukamiskin adalah Dadang Darmawan dan Khairur Rijal. Keduanya adalah pejabat Dishub Pemkot Bandung.  Dadang divonis 4 tahun penjara dikurangi masa penahanan dan denda Rp200 juta disertai membayar uang pengganti Rp271,9 juta. Sementara Khairur divonis pidana penjara selama 5 tahun dikurangi masa penahanan dan denda Rp200 juta disertai membayar uang pengganti Rp586,5 juta, BATH85.670, $Sin187, RM2.811 dan WON950.000 "
  }
}