{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:11.492881",
  "crawling_time_epoch": 1704695711,
  "url": "https://www.cnnindonesia.com/indeks/2/242",
  "title": "KPK Dalami Saksi Kunci soal Suap Harun Masiku untuk PAW DPR",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229142252-12-1043162/kpk-dalami-saksi-kunci-soal-suap-harun-masiku-untuk-paw-dpr",
    "posted": "Jumat, 29 Des 2023 16:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku-2_169.jpeg?w=650&q=90",
    "tags": [
      "pdip",
      "harun masiku",
      "kpk",
      "buronan",
      "dpr ri"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) mendalami Anggota KPU periode 2017-2022 Wahyu Setiawan perihal pemberian suap dari mantan calon legislatif PDI Perjuangan (PDIP) yang kini berstatus buron Harun Masikuterkait pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. Materi itu didalami tim penyidik saat memeriksa Wahyu pada Kamis (28 12). Wahyu juga dikonfirmasi mengenai keberadaan Harun. 'Saksi hadir dan didalami pengetahuannya antara lain terkait pendalaman informasi keberadaan tersangka HM [Harun Masiku], termasuk dikonfirmasi kembali atas peristiwa pemberian suap pada saksi saat itu,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (29 12).   Sementara itu, Wahyu menjelaskan KPK mencari tahu informasi keberadaan Harun saat menggeledah rumah kediamannya di Banjarnegara, Jawa Tengah, 12 Desember 2023 lalu. Hal itu disampaikan Wahyu setelah menjalani pemeriksaan di KPK selama sekitar 6,5 jam, Kamis (28 12). 'Saya ditanya tentang informasi terkait dengan Harun Masiku, dan saya memberikan informasi semuanya kepada penyidik. Kita berharap KPK berhasil menangkap Harun Masiku,' ujar Wahyu di Gedung Merah Putih KPK, Jakarta, Kamis (28 12). Wahyu mengaku tidak berada di rumah saat penggeledahan dilakukan. Namun, ia memastikan tak ada barang bukti yang dibawa tim penyidik KPK. 'Saya pada waktu itu tidak di rumah. Keluarga saya memberi tahu. Itu salah satu hal yang tadi saya tanyakan kepada penyidik. Ternyata itu terkait dengan pencarian Harun Masiku, sudah saya sampaikan itu,' kata Wahyu.  Harun harus berhadapan dengan hukum lantaran diduga menyuap Wahyu agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. KPK belum berhasil memproses hukum HarunMasiku karena yang bersangkutan melarikan diri. Sementara itu, Wahyu telah dinyatakan bebas bersyarat sejak 6 Oktober 2023 lalu. Kini, ia masih harus menjalani bimbingan di Balai Pemasyarakatan (Bapas) Semarang. Pada Juni 2021, Wahyu dijebloskan KPK ke Lembaga Pemasyarakatan (Lapas) Kedungpane, Semarang, Jawa Tengah. Wahyu harus menjalani pidana badan selama tujuh tahun penjara sebagaimana putusan Mahkamah Agung Nomor: 1857 K Pid.Sus 2021 jo putusan Pengadilan Tipikor pada Pengadilan Tinggi DKI Jakarta Nomor: 37 Pid.Sus-TPK 2020 PT DKI jo putusan Pengadilan Tipikor pada Pengadilan Negeri Jakarta Pusat Nomor: 28 Pid.Sus-TPK 2020 PN.Jkt.Pst tanggal 24 Agustus 2020. Dalam putusan di tingkat kasasi, Wahyu turut dihukum membayar pidana denda sebesar Rp200 juta subsider enam bulan kurungan. Hak politik Wahyu juga dicabut selama lima tahun. Wahyu dinilai terbukti melakukan korupsi secara bersama-sama dan berlanjut dengan orang kepercayaannya, Agustiani Tio Fridelina, dengan menerima uang senilai total Rp600 juta terkait penetapan pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. Ia juga terbukti menerima Rp500 juta dari Sekretaris KPU Provinsi Papua Barat, Rosa Muhammad Thamrin Payapo, terkait dengan pemilihan Calon Anggota KPU Daerah Provinsi Papua Barat periode tahun 2020-2025. "
  }
}