{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:55.434534",
  "crawling_time_epoch": 1704692995,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "KPK Siap Lawan Praperadilan Eks Wamenkumham Eddy Hiariej",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105131506-12-1045655/kpk-siap-lawan-praperadilan-eks-wamenkumham-eddy-hiariej",
    "posted": "Sabtu, 06 Jan 2024 01:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/wamenkumham-eddy-hiariej-diperiksa-kpk-1_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "korupsi",
      "praperadilan",
      "eddy hiariej",
      "wamenkumham"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) siap menghadapi permohonan praperadilan yang kembali diajukan oleh mantan Wakil Menteri Hukum dan Hak Asasi Manusia (Wamenkumham) Eddy Hiariej dkk. 'Tentu kami siap hadapi bila memang tersangka dimaksud kembali ajukan praperadilan.KPK melalui Biro Hukum akan jawab semua dalil permohonan dimaksud,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (5 1).    Juru bicara berlatar belakang jaksa ini menegaskan penanganan kasus dugaan suap dan penerimaan gratifikasi yang menjerat Eddy Hiariej dkk telah dilakukan sesuai prosedur hukum yang berlaku. Ali meyakini pihaknya akan memenangi Praperadilan tersebut. 'Setiap proses penyidikan perkara korupsi kami pastikan KPK patuh pada ketentuan hukumnya, termasuk ketika menetapkan seseorang sebagai tersangka pasti berdasarkan kecukupan alat bukti dan prosedur yang benar,' ucap Ali. Eddy Hiariej bersama dua orang dekatnya yaitu Yogi Arie Rukmana dan Yosi Andika Mulyadi kembali mengajukan Praperadilan ke Pengadilan Negeri (PN) Jakarta Selatan pada Rabu (3 1). PN Jakarta Selatan sudah menerima permohonan tersebut. Pejabat Humas PN Jakarta Selatan Djuyamto mengatakan hakim tunggal untuk memeriksa dan mengadili perkara tersebut sudah ditunjuk. Sidang perdana akan digelar pada Kamis, 11 Januari 2024. 'Kemudian permohonan Praperadilan tersebut telah ditetapkan hakim tunggal pak Estiono SH. MH oleh Ketua Pengadilan Negeri Jakarta Selatan. Kemudian oleh hakim tunggal dimaksud telah ditetapkan hari sidang pertama yaitu pada tanggal 11 Januari 2024,' kata Djuyamto.  Belum diketahui petitum lengkap permohonan Praperadilan tersebut. Sebelumnya, pada Rabu, 20 Desember 2023, hakim tunggal PN Jakarta Selatan Estiono mengabulkan permohonan pencabutan Praperadilan Eddy Hiariej dkk. Keputusan tersebut diambil hakim dengan mempertimbangkan sikap termohon yaitu KPK yang menyetujui permohonan pencabutan Praperadilan yang dilayangkan oleh Eddy Hiariej dkk. Tim Biro Hukum KPK Iskandar Marwanto menjelaskan sikap KPK tersebut dituangkan dalam pernyataan tertulis. Eddy Hiariej dkk ditetapkan KPK sebagai tersangka kasus dugaan suap Rp8 miliar. Mereka disebut menerima suap dari Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Helmut sudah ditahan KPK."
  }
}