{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:46.368600",
  "crawling_time_epoch": 1704693886,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "KPU Sidoarjo Temukan 3 Ribu Surat Suara Pileg 2024 Rusak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103192832-617-1044972/kpu-sidoarjo-temukan-3-ribu-surat-suara-pileg-2024-rusak",
    "posted": "Rabu, 03 Jan 2024 19:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pelipatan-surat-suara-pileg-jakbar-7_169.jpeg?w=650&q=90",
    "tags": [
      "pileg 2024",
      "pemilu 2024",
      "sidoarjo",
      "kpu daerah"
    ],
    "article": "Sekitar 3.000 lembar surat suara ditemukan rusak di Kabupaten Sidoarjo. Hal itu diketahui Komisi Pemilihan Umum (KPU) setempat saat melakukan proses penyortiran dan pelipatan. 'Temuan surat suara rusak ada kurang lebih 3 ribu,' kata Ketua KPU Sidoarjo M Iskak, Rabu (3 1). Surat suara rusak itu ialah surat suara yang bakal digunakan untuk pemilihan DPD RI, DPR RI dan DPRD Provinsi Jatim.    'Rusak ini ada beberapa kategori, ada yang lubang ada yang sobek, ada yang warnanya kena bercak warna, ada yang lubang juga, lubang juga enggak besar, kecil-kecil,' ucapnya. Ia memastikan ribuan surat suara itu masuk dalam kategori rusak. Selanjutnya, ia akan berkoordinasi dengan dengan KPU Jatim dan perusahaan percetakan untuk tindak lanjut. 'Dipastikan itu termasuk kategori surat rasa rusak. Tindak lanjutnya tentu kami komunikasikan ke pimpinan kita komunikasikan ke perusahaan percetakan untuk diganti,' katanya. Iskak melanjutkan ribuan surat suara yang ditemukan dalam keadaan rusak itu bakal mereka musnahkan. Begitu juga surat suara yang tak terpakai. 'Pasti yang rusak akan kami lakukan pemusnahan, tapi nanti semua yang rusak kami kumpulkan, kalau ada surat suara sisa juga kami kumpulkan, semuanya akan kami musnahkan,' ucapnya. Kini, kata Iskak, KPU Sidoarjo tengah melakukan proses pelipatan dan penyortiran surat suara. Yang telah mereka proses ialah surat suara DPD RI, DPR RI dan DPRD Provinsi Jatim. 'Kalau hari ini kami pastikan semuanya lagi melakukan lipat surat suara DPD. Progresnya untuk DPR RI sudah klir semua, terlipat dan tersortir, untuk DPRD Provinsi tinggal dua dus yang belum terlipat,' katanya. 'Untuk [surat suara] presiden dan DPRD Kabupaten InsyaAllah mulai lusa. Tenggat waktu enggak sampai seminggu semua sudah selesai, kalau targetnya seminggu lagi,' pungkasnya. "
  }
}