{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:36.607227",
  "crawling_time_epoch": 1704693516,
  "url": "https://www.cnnindonesia.com/indeks/2/95",
  "title": "KPU Ungkap Alasan Pilih 2 Pakar Unhan Jadi Panelis Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104154739-617-1045309/kpu-ungkap-alasan-pilih-2-pakar-unhan-jadi-panelis-debat-capres",
    "posted": "Kamis, 04 Jan 2024 16:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-28_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres 2024",
      "debat pilpres 2024",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024",
      "kpu",
      "panelis debat capres"
    ],
    "article": "Komisi Pemilihan Umum (KPU) mengungkap alasan pihaknya menunjuk dua orang dari Universitas Pertahanan (Unhan) menjadi panelisdebat capres di Pilpres2024. Dua panelis debat dari Unhan, yakni pakar keamananKusnanto Anggoro dan Ketua Dewan Guru Besar Unhan, Laksamana (Purn)Marsetio. 'Yang kita ambil kan bukan masalah itu, kita ambil kompetensinya,' kataKomisioner KPUAugust Mellaz saat ditemui di Kantor KPU, Jakarta, Rabu (3 1).   Melansir dari laman resminya, Unhan menjelaskan bahwa institusinya secara teknis akademik dibina oleh Kementerian Riset dan Pendidikan Tinggi (Kemenristek Dikti) dan secara teknis fungsional dibina oleh Kementerian Pertahanan. Selain dari Unhan, terdapat pula nama Rektor Universitas Jenderal Ahmad Yani, Hikmahanto Juwana sebagai salah satu panelis debat. Universitas Jenderal Ahmad Yani didirikan oleh Yayasan Kartika Eka Paksi yang memiliki afiliasi dengan TNI AD. Debat ketiga itu akan diikuti ketiga capres, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Capres nomor urut 2, Prabowo kini masih menjabat sebagai Menteri Pertahanan. Ia juga dikenal sebagai purnawirawan TNI.  Lebih lanjut, para panelis itu akan merumuskan pertanyaan-pertanyaan dengan tema debat pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri. Debat akan digelar di Istora Senayan, Jakarta pada Minggu, 7 Januari 2024 pukul 19.00 WIB dan akan disiarkan di stasiun televisi yang tergabung dalam MNC Group. Berikut daftar nama 11 panelis debat 7 Januari 2024: 1. Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia)2. Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus)3. Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia)4. Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani)5. I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada)6. Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina)7. Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional)8. Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan)9. Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan)10. Philips J. Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS)11. R. Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran)"
  }
}