{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:04.829335",
  "crawling_time_epoch": 1704693064,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "KPU Tambah Garuda TV Jadi Penyelenggara Debat Ketiga Pilpres 7 Januari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105193945-617-1045874/kpu-tambah-garuda-tv-jadi-penyelenggara-debat-ketiga-pilpres-7-januari",
    "posted": "Jumat, 05 Jan 2024 19:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-101_169.jpeg?w=650&q=90",
    "tags": [
      "debat pilpres",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024",
      "debat pilpres 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) menambahkan stasiun televisi Garuda TV sebagai penyelenggara siaran debat ketiga Pilpres 2024yang dihelat pada Minggu (7 1). 'Sedangkan untuk TV penyelenggara, MNC Group dan ditambah support dengan dari Garuda TV. Di MNC group ada MNCTV, RCTI, INews dan Global TV dan ditambah dengan Garuda TV,' kata Komisioner KPU August Mellaz saat konferensi pers di kantor KPU RI, Jakarta Pusat, Jumat (5 1). Ketua KPU RI Hasyim Asy'ari menyatakan penambahan Garuda TV ini usai mempertimbangkan masukan dari berbagai pihak, termasuk tim pasangan calon peserta Pilpres 2024.    Ia menyebut perubahan komposisi televisi penyelenggara itu telah melalui berbagai macam pertimbangan. 'KPU ini kan sebagai penyelenggara pemilu merespons atau mempertimbangkan berbagai masukan dari berbagai pihak, terutama tim pasangan calon yang akan memfasilitasi masing-masing calonnya untuk debat,' ucap Hasyim. Selain itu, keputusan itu juga telah melewati pembicaraan dengan berbagai pihak yang terlibat dalam debat capres nanti. KPU akan menggelar debat ketiga Pilpres 2024 akhir pekan ini, Minggu (7 1) di Istora Senayan, Jakarta Pusat. Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo akan beradu gagasan soal pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri. Timnas AMIN dan TKN Prabowo-Gibran sebelumnya melayangkan surat keberatan kepada KPU terkait penolakan mereka kepada MNC Group yang dianggap mendominasi siaran debat ketiga. 'Kita sudah kirim permintaan kepada KPU, agar dalam satu debat penyelenggaranya tidak dimonopoli oleh satu grup TV yang pemiliknya sama dan pihak terafiliasi,' jelas Sekretaris TKN, Nusron Wahid saat dikonfirmasi, Senin (1 1). "
  }
}