{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:13.668765",
  "crawling_time_epoch": 1704693853,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "KPU: MNC Group Tetap Jadi Media Penyiar Debat Ketiga Pilpres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103203442-617-1045006/kpu-mnc-group-tetap-jadi-media-penyiar-debat-ketiga-pilpres",
    "posted": "Rabu, 03 Jan 2024 21:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-92_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "debat ketiga pilpres",
      "debat capres"
    ],
    "article": "Komisi Pemilihan Umum (KPU) mengatakan MNC Group tetap menjadi media penyelenggara siaran debat calon presiden (capres) pada 7 Januari 2024 mendatang. Hal itu disampaikan Komisioner KPU RI August Mellaz usai menghadiri rapat persiapan debat ketiga Pilpres2024 bersama tim kampanye paslon dan media penyelenggara di Kantor KPU RI, Jakarta, Rabu (3 1) malam. August menjelaskan Surat Keputusan (SK) KPU telah menetapkan media penyelenggara pada setiap gelaran debat.   'Nah, ini tetap dilakukan oleh MNC,' jelas August.  Selain itu, August meyakini akan ada pembicaraan-pembicaraan lebih lanjut pada waktu yang tersisa ini sebelum gelaran debat ketiga Pilprespada Minggu nanti. Adapun rapat pada Rabu ini di kantor KPU, kata August, menjelaskan sejumlah hal termasuk lokasi, nama-nama panelis, dan moderator. 'Tapi yang hari ini bagian kami untuk meng-update tempat, panelis siapa, temanya secara definitif, termasuk moderatornya,' kata dia. Tema yang akan dibahas dalam debat itu adalah Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. KPU menunjuk dua jurnalis televisi yakni Ariyo Ardi dan Anisha Dasuki menjadi moderator dalam gelaran debat tersebut. Untuk 11 nama panelis, kata August, pihaknya telah mendapatkan kesediaan dari mereka untuk terlibat pada debat ketiga Pilpres2024.  Berikut daftar nama 11 panelis debat ketiga Pilpres 2024 yang akan digelar 7 Januari 2024: - Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani) - Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan) - Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan) - Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional) - Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina) - Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia) - Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus) - Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia) - I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada) - R Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran) - Philips J Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS)  Debat ketiga Pilpres2024 pada akhir pekan ini akan diikuti tiga capres yakni AniesBaswedan, PrabowoSubianto, dan Ganjar Pranowo. Sebelumnya, KPU telah dua kali menggelar debat Pilpres 2024 yakni pada 12 Desember 2023 yang mempertemukan tiga capres dan pada 22 Desember 2023 yang mempertemukan tiga cawapres."
  }
}