{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:45.331987",
  "crawling_time_epoch": 1704693885,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "KPU: Debat Ketiga Pilpres 2024 di Istora Senayan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103172205-617-1044926/kpu-debat-ketiga-pilpres-2024-di-istora-senayan",
    "posted": "Rabu, 03 Jan 2024 19:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-perdana-capres-cawapres-1_169.jpeg?w=650&q=90",
    "tags": [
      "debat pilpres 2024",
      "debat capres",
      "debat ketiga capres",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) akan menggelar debat ketiga Pilpres2024 pada akhir pekan ini, Minggu (7 1). Jadwal debat ketiga Pilpres 2024 yang akan melibatkan tiga capres itu akandigelar di IstoraSenayan, Jakarta Pusat. 'Hasil pertemuan KPU, tim paslon, dan media penyelenggara, [debat ketiga Pilpres2024] dilaksanakan 7 Januari 2024 di IstoraSenayan,' ujar Komisioner KPUAugust Mellaz kepada wartawan di kantornya, Jakarta Pusat, Rabu (3 1) malam.   Tema debat ketiga Pilpres 2024 yang akan dilaksanakan akhir pekan ini diperluas jadi enam: Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri.  Sebelumnya, KPUtelah dua kali menggelar debat Pilpres2024 yakni pada 12 Desember 2023 yang mempertemukan tiga capres, dan pada 22 Desember 2023 yang mempertemukan tiga cawapres. Setelah akhir pekan ini, ada dua rangkaian debat Pilpres2024 yang akan diselenggarakan KPUyakni pada Minggu (14 1) dan Minggu (4 2). Debat keempat akan mempertemukan tiga cawapres dengan temaPembangunan Berkelanjutan, Sumber Daya Alam, Lingkungan Hidup, Energi, Pangan, Agraria, Masyarakat Adat dan Desa. Kemudian debat kelima akan mempertemukan tiga capres dengan temaKesejahteraan Sosial, Kebudayaan, Pendidikan, Teknologi Informasi, Kesehatan, Ketenagakerjaan, Sumber Daya Manusia, dan Inklusi.  "
  }
}