{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:57.402133",
  "crawling_time_epoch": 1704692397,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "KPU Sebut Posisi Ganjar Ada di Tengah adalah Kesepakatan Tim Paslon",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108005848-617-1046498/kpu-sebut-posisi-ganjar-ada-di-tengah-adalah-kesepakatan-tim-paslon",
    "posted": "Senin, 08 Jan 2024 01:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-103_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres 2024",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024",
      "ganjar pranowo",
      "kpu"
    ],
    "article": "Komisi Pemilihan Umum (KPU) menjelaskan alasan calon presiden nomor urut 3 Ganjar Pranowo berdiri di tengah pada debat ketigaPilpres 2024, Minggu (7 1) malam. Ketua KPU Hasyim Asy'ari mengatakan penempatan posisi sesuai urutan pertama kali bicara. Hal itu pun sudah disepakati para perwakilan tiga pasangan calon dalam pertemuan sebelumnya dengan KPUuntuk membahas teknis kegiatan debat capres Minggu malam tadi. 'Dalam pembicaraan dengan tim pasangan calon disepakati begitu kemarin,' ucap Hasyimusai debat ketiga Pilpres2024 di Istora Senayan, Jakarta, Senin (8 1) dini hari WIB.   Hasyim mengatakan KPU merotasi giliran bicara pertama setiap debat. Pada debat pertama, capres nomor urut 1 Anies Baswedan yang menjadi pembicara pertama.  Pada debat kedua cawapres nomor urut 2 Gibran Rakabuming Raka yang mendapat giliran bicara pertama. Lalu capres nomor urut 3 Ganjar Pranowo yang dapat giliran bicara pertama di debat ketiga. Para kandidat ditempatkan sesuai urutan nomor dari kiri ke kanan layar. Namun, pada debat ketiga, Ganjar yang bernomor urut 3 justru ditempatkan di tengah. 'Pembicaraan dengan tim paslon,' ucap Hasyim menjelaskan. Saat sesi debat tersebut, Ganjar sempat berseloroh dirinya berada di tengah panggung debat ketiga Pilpres 2024 adalah untuk mendinginkan suasana di antara Anies dan Pabowo Subianto. Celetukan itu disampaikan Ganjar sebelum menjawab pertanyaan Prabowo soal anggaran pertahanan dalam debat yang digelar KPU di Istora Senayan, Minggu (7 1) malam. 'Mudah-mudahan saya [berada] di tengah untuk mendinginkan dua kawan saya [Prabowo dan Anies Baswedan],' kata Ganjar sambil melempar senyuman sebelum menimpali pertanyaan Prabowo. Ganjar memang berada di bagian tengah panggung debat ketiga ini. Anies berada di sisi kiri Ganjar, dan Prabowo berada di sisi sebelah kanan. Sejak awal sesi debat ketiga yang bertema Pertahanan, Keamanan, Hubungan Internasional dan Geopolitik' ini Anies dan Prabowo terlibat debat panas dengan saling menyentil.  "
  }
}