{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:58.869662",
  "crawling_time_epoch": 1704694618,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "KPU Kirim Ulang Surat Suara untuk WNI di Taipei Mulai Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101203954-617-1044105/kpu-kirim-ulang-surat-suara-untuk-wni-di-taipei-mulai-hari-ini",
    "posted": "Selasa, 02 Jan 2024 06:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/pelipatan-surat-suara-pemilu-2024-6_169.jpeg?w=650&q=90",
    "tags": [
      "surat suara di taipei",
      "surat suara di taiwan",
      "surat suara",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Anggota Komisi Pemilihan Umum (KPU) RI Idham Holik mengatakan Panitia Pemilihan Luar Negeri (PPLN) Taipei, Taiwan, akan mengirimkansurat suara kepada pemilih dengan metode pos mulai 2 hingga 11 Januari 2024 atau 30 hari sebelum hari dan tanggal pemungutan suara, yakni 14 Februari 2024. 'Insyaallah, PPLN Taipei akan mendistribusikan atau mengirim surat suara pos pada tanggal 2 hingga 11 Januari 2024 sesuai dengan apa yang KPU atur di Lampiran 1 Peraturan KPU (PKPU) Nomor 25 Tahun 2023,' kata Idham di Jakarta, Senin (1 1). Menurut dia, pengiriman surat suara itu telah sesuai dengan lampiran PKPU Nomor 25 Tahun 2023 tentang Pemungutan dan Penghitungan Suara dalam Pemilihan Umum.   Idham berharap pengiriman surat suara dapat berjalan dengan lancar.  'Insyaallah, nanti pengiriman surat suara pos akan berjalan dengan lancar,' ujarnya. Ia menjelaskan bahwa surat suara Pemilu 2024 yang telah dikirim kepada pemilih di Taiwan dinyatakan rusak dan akan diganti dengan surat suara yang baru dengan tanda khusus. Pasalnya, pemberian suara itu harus diatur dalam rentang jadwal tertentu. Berdasarkan lampiran PKPU Nomor 25 Tahun 2023 disebutkan bahwa pemungutan suara dengan metode pos akan diselenggarakan mulai 2 Januari hingga 15 Februari 2024. Sebelumnya, Sabtu (30 12), Presiden RI Joko Widodo (Jokowi) mengklarifikasi keputusan Komisi Pemilihan Umum (KPU) untuk mempercepat pengiriman surat suara Pemilu 2024 ke Taipei, Taiwan, sebab muncul kekhawatiran operasional kantor pos setempat tutup saat libur perayaan tahun baru. 'Tapi tadi saya diceritain bahwa memang ada kekhawatiran karena ini tahun baru, kantor pos tutup agak lama di sana sehingga dikirim mendahului,' kata Presiden Jokowi usai menghadiri Rapat Konsolidasi Nasional 2023 dalam Rangka Kesiapan Pemilu 2024 di Istora Senayan Gelora Bung Karno Jakarta, beberapawaktu lalu.  Presiden Jokowi mempercayakan seluruh proses perbaikan teknis terhadap persoalan itu kepada KPU. Peristiwa tersebut menuai sorotan beragam masyarakat di Indonesia setelah beredar video di media sosial bahwa pemilih di Taiwan telah menerima surat suara Pemilu 2024."
  }
}