{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:27.840229",
  "crawling_time_epoch": 1704694287,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "KPU Terima Surat Keberatan TKN Prabowo soal MNC Penyiar Debat Pilpres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102204340-617-1044542/kpu-terima-surat-keberatan-tkn-prabowo-soal-mnc-penyiar-debat-pilpres",
    "posted": "Selasa, 02 Jan 2024 21:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/13/sidang-dugaan-pelanggaran-kode-etik-penyelenggara-pemilu-1_169.jpeg?w=650&q=90",
    "tags": [
      "kpu",
      "pilpres 2024",
      "pemilu 2024",
      "debat pilpres",
      "debat capres"
    ],
    "article": "Komisi Pemilihan Umum (KPU) sudah menerima surat keberatan yang dilayangkan Tim Kampanye Nasional (TKN) Prabowo-Gibran soal MNC Group yang dianggap memonopoli siaran debat ketiga Pilpres 2024pada 7 Januari 2024 mendatang. 'Oh iya tentu (surat dari TKN) sudah diterima, sudah dikonsumsi. Ya besok disampaikan,' ujar Komisioner KPU RI August Mellaz saat ditemui di Kantor KPU RI, Jakarta, Selasa (2 1). August menjelaskan bahwa KPU tidak ada kepentingan apapun dalam penunjukan stasiun TV swasta dalam penyiaran debat Pilpres 2024.   'Semua yang kami undang itu punya kualifikasi dalam menyelenggarakan penyelenggaraan debat dan masuk dalam kategori lembaga penyiaran, itu saja,' jelas August. 'Dan itu entitas yang terpisah dari partai politik segala macam. Sama dengan stasiun-stasiun TV yang lain. Prinsipnya sama,' sambung dia.  August menjelaskan bahwa KPU telah mengundang semua media penyelenggara terkait siaran pelaksanaan debat pertama hingga kelima. 'Nah, semua media penyelenggara yang kami undang untuk menyiarkan pelaksanaan debat, baik satu, dua, tiga, empat, dan lima duduk satu meja membahas persoalan ini bersama-sama dan membagi peran masing-masing. Saya kira di situ,' imbuhnya. KPU bakal mengumumkan lokasi hingga panelis debat ketiga pada Rabu (3 1). Adapun August menyampaikan bahwa pertemuannya dengan media penyelenggara debat ketiga di Kantor KPU RI hari ini lebih banyak membahas urusan teknis. 'Oh iya disampaikan semua. Besok disampaikan lengkapnya. Jadi termasuk tema, lokasi, kemudian panelis, segala macam, itu besok. Kan ada tim paslon kan, kalau (rapat) sekarang kan posisinya dengan media penyelenggara saja,' kata dia. Menurut August, tampilan pada debat ketiga tidak akan banyak mengalami perubahan dibandingkan debat kedua. Sebab, lokasinya yang sama-samaindooratau di dalam ruangan. Ia juga menyebut persiapan debat ketiga sudah mencapai angka 90 persen. KPU akan melanjutkan pertemuan dengan pihak media penyelenggara dan tim paslon untuk membahas penyelenggaraan debat ketiga pada esok hari. KPU akan menggelar debat ketiga yang diikuti oleh ketiga capres, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo pada Minggu (7 1) dengan tema pertahanan, keamanan, hubungan internasional, dan geopolitik.  TKN Prabowo-Gibran sebelumnya melayangkan surat keberatan kepada KPU terkait penolakan mereka kepada MNC Group yang dianggap mendominasi siaran debat ketiga. 'Kita sudah kirim permintaan kepada KPU, agar dalam satu debat penyelenggaranya tidak dimonopoli oleh satu grup TV yang pemiliknya sama dan pihak terafiliasi,' jelas Sekretaris TKN, Nusron Wahid saat dikonfirmasi, Senin (1 1). Dalam surat tersebut, TKN meminta agar media penyelenggara debat ketiga pilpres tidak didominasi media-media di bawah MNC Group, seperti MNC TV, Global TV, Inews TV, hingga RCTI. TKN mengusulkan supaya salah satu media penyelenggara atau yang menyiarkan debat ketiga ditukar dengan media televisi di luar MNC Group. Mereka keberatan karena Pemilik MNC Group Hary Tanoesoedibjo yang juga menjabat sebagai Ketua Umum Partai Perindo yang merupakan satu dari empat partai pengusung Ganjar-Mahfud di Pilpres 2024. 'Berangkat dari berbagai pertimbangan itulah, kami mengajukan permintaan kepada KPU agar penyelenggara ditukar agar tidak satu grup, supaya terhindar dari conflict of interest,' jelas Nusron. Terpisah, Hary Tanoe membantah ada konflik kepentingan di balik grup media miliknya sebagai penyelenggara utama debat ketiga Pilpres 2024. Dia mengatakan media miliknya hanya untuk menyiarkan debat capres.  Pihak MNC Group menegaskan penetapan MNC sebagai TV penyelenggara debat telah berdasarkan Surat Keputusan KPU. Direktur Corporate Secretary MNC Group, Syafril Nasution mengatakan pihaknya hanya melaksanakan tugas dari KPU. Dia menegaskan bahwa pelaksanaan bukan atas perintah parpol. MNC pun bukan kali pertama menjadi penyelenggara. Menurut dia, selama ini MNC telah melakukannya dengan profesional. Terpisah, Juru Bicara Tim Anies Baswedan-Muhaimin Iskandar atau Cak Imin (AMIN) Iwan Tarigan juga menyarankan KPU untuk tidak menggunakan MNC Group pada gelaran debat ketiga Pilpres 2024 pada 7 Januari mendatang. Iwan mengatakan hingga hari ini kubu AMIN belum ada keberatan atas penyelenggara menggunakan MNC Group tersebut. Ia mengatakan apabila MNC Group tidak bisa lagi diganti, maka KPU danBadan Pengawas Pemilu (Bawaslu) harus melakukan supervisi yang sangat ketat. Sementara itu, Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Arsyad Rasyid menjelaskan ketetapan media penyelenggara debat merupakan kewenangan KPU"
  }
}