{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:32.030516",
  "crawling_time_epoch": 1704696632,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "KPU soal Peluang Sanksi Gestur Gibran di Debat: Tunggu Pleno",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231227210047-617-1042427/kpu-soal-peluang-sanksi-gestur-gibran-di-debat-tunggu-pleno",
    "posted": "Kamis, 28 Des 2023 05:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-113_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "kpu",
      "debat pilpres 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) buka suara soal peluang untuk menjatuhkan sanksi terhadap gestur calon wakil presiden (cawapres) nomor urut 2 Gibran Rakabuming Raka yang diduga kembali memancing pendukungnya untuk bersorak saat acara debat cawapres Pilpres 2024 di JCC Senayan, Jakarta, Jumat (22 12) malam. Namun, terkait sanksi tersebut masih perlu menunggu hasil rapat pleno KPU yang akan digelar Kamis (28 12). 'Lho iya kan peluang-peluang itu ada, tunggu saja pleno besok,' ujar Komisioner KPU RI August Mellaz di Kantor KPU RI, Jakarta Pusat, Rabu (27 12).   Mellaz menjelaskan gestur Gibran itu termasuk dalam masukan yang disampaikan tim paslon pada rapat evaluasi bersama KPU pada hari ini. Masukan itu, jelas Mellaz, turut disampaikan secara tertulis. 'Ya itu (Gestur provokasi Gibran) bagian dari masukan yang disampaikan oleh tim paslon, kebetulan juga sudah disampaikan secara tertulis, kami besok akan bahas di pleno untuk urusan itu,' kata Mellaz.  Gibran sebelumnya bungkam ketika ditanya soal aksi yang kembali memancing pendukungnya untuk bersorak saat acara debat cawapres lalu. Gibran tidak menjawab pertanyaan awak media soal aksinya tersebut. Momen bungkam itu terjadi usai Gibran menyambangi Pasar Minggu, Jakarta Selatan, Sabtu (23 12) pagi. KPU mengaku bakal kembali menegur Gibran yang kembali memancing pendukungnya untuk bersorak saat acara debat cawapres Jumat malam. Pekan lalu, Ketua KPU RI Hasyim Asy'ari mengatakan teguran tersebut akan disampaikan pada saat evaluasi debat kedua bersama tim dari tiap pasangan calon. 'Ya nanti kita ingatkan lagi, kita tegur lagi pada evaluasi hasil debat yang kedua ini,' ujar Hasyim di JCC Senayan, Jumat (22 12) malam. Hasyim menjelaskan dalam pertemuan itu, tiap tim paslon bakal turut mengajukan catatan evaluasi untuk dibahas bersama. 'Termasuk memperingatkan kembali tampilan-tampilan yang boleh dikatakan sudah disepakati untuk tidak dilakukan pada saat debat ini,' jelas Hasyim. Kendati demikian, Hasyim tidak menjelaskan apakah Gibran bakal dijatuhi sanksi atau tidak. Menurut Hasyim, peraturan dalam debat mestinya menjadi komitmen tiap paslon. 'Sebetulnya ini kan komitmen ya, komitmen antar calon dan kami menganggap masing-masing calon kan orang yang secara politik sudah dewasa semua tentang apa yang sudah disepakati itu,' katanya. Sebelumnya, aksi kedua kali Gibran memancing sorakan pendukung terjadi di akhir segmen keempat debat cawapres pertama. Saat itu, moderator mempersilakan para pendukung untuk menyemangati tiga kandidat. Gibran tampak mengayunkan tangan meminta pendukung bersorak lebih keras. Pada saat yang sama, Muhaimin Iskandar bertepuk tangan dan Mahfud MD melambaikan tangan. Gestur serupa pernah Gibran lakukan pada debat capres Pilpres 2024, Selasa (12 12) malam. Gibran menunjukkan gestur meminta pendukung bersorak saat capres nomor urut 2 Prabowo Subianto menjawab pertanyaan capres nomor urut 1 Anies Baswedan tentang putusan Mahkamah Konstitusi (MK). Aksi Gibran itu sempat menjadi sorotan publik. KPU pun menegur Gibran dan TKN Prabowo-Gibran.    Sementara itu, Tim Pemenangan Nasional (TPN) pasloncapres nomor urut 3 Ganjar Pranowo-MahfudMD mengaku telah mengirim nota keberatan ke KPU untut pertanyaan dalam bentuk singkatan tidak umum yang sempat dilontarkan Gibran pada debat cawapres pada 22 November lalu. Deputi Politik 5.0 TPN Ganjar-Mahfud, Andi Widjojanto menyebut pihaknya terutama menyoroti dua pertanyaan Gibran soal SGIE dan carbon capture and storage yang dinilai di luar tema debat soal ekonomi kala itu. 'Itu sudah kami sampaikan dan akan dibahas oleh KPU di rapat, mestinya hari ini, dibahas oleh KPU. Masukan tertulis kami, karena diminta oleh KPU sudah disampaikan,' kata Andi dalam jumpa pers di Media Center TPN, Rabu (27 12). Andi menilai pertanyaan Gibran soal SGIE justru merugikan publik karena tak mendapat penjelasan substansi karena Cak Imin yang mendapat pertanyaan tersebut tak memahami kepanjangan singkatan tersebut. Lewat nota keberatan itu, pihaknya mendorong KPU mengatur tegas agar pertanyaan para paslon disampaikan dengan tegas, alih-alih hanya ingin menjatuhkan lawan. 'Karena ada terminologi atau singkatan yang tidak umum untk diketahui banyak orang. Itu yang kami sampaikan dalam memo tertulis sesuai permintaan KPU untuk rapat hari ini,' kata Andi. Pertanyaan Gibran kepada Cak Imin soal SGIE sempat menuai sorotan usai debat cawapres 22 November lalu. Sejumlah pihak kemudian memelesetkan epanjangan tersebut. 'Terus terang saya tidak paham SGIE,' timpal Cak Imin saat debat Cawapres di JCC Senayan, Jumat (21 12). Gibran pun menjelaskan maksud pertanyaannya yang tak dijawab Cak Imin. SGIE, kata Gibran, adalah kepanjangan dari State of the Global Islamic Economy. Menurut Gibran, Indonesia menempati peringkat 10 besar dalam hal makanan halal, skincare, dan fesyenhalal. "
  }
}