{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:31.219675",
  "crawling_time_epoch": 1704696271,
  "url": "https://www.cnnindonesia.com/indeks/2/272",
  "title": "KPU Ubah Metode WNI Coblos Surat Suara di Empat Kota Luar Negeri",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228160807-617-1042744/kpu-ubah-metode-wni-coblos-surat-suara-di-empat-kota-luar-negeri",
    "posted": "Kamis, 28 Des 2023 16:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/24/pelantikan-anggota-kpu-masa-bakti-2023-2028-11_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "kpu",
      "pemilih luar negeri"
    ],
    "article": "Komisi Pemilihan Umum (KPU) mengumumkan perubahan metode memilih dalam Pemilu 2024 bagi warga negara Indonesia (WNI) yang memiliki hak pilih di luar negeri. Ketua KPU Hasyim Asy'ari mengatakan perubahan tersebut berdasarkan usulan empat Panitia Pemilihan Luar Negeri (PPLN) dan warga negara Indonesia yang berada di luar negeri. Ia menyebutkan ada tiga metode memilih bagi warga negara Indonesia di luar negeri yakni melalui Tempat Pemungutan Suara Luar Negeri (TPSLN), Kotak Suara Keliling (KSK), dan pengiriman via pos.   Perubahan itu akan berlaku di empat kota luar negeri yakni Hong Kong (China), Frankfurt (Jerman), New York (Amerika Serikat), dan Praha (Ceko). 'Rapat ini tidak mengubah jumlah pemilih, tidak ada perubahan jumlah DPT baik bertambah atau berkurang yang kita bahas metode. Ada tiga metode pemungutan suara di luar negeri, TPS LN, KSK, dan Pos,' kata Hasyim dalam Rapat Pleno Terbuka Perubahan Metode Memilih di Luar Negeri Pada Pemilu Tahun 2024 di kantor KPU RI, Jakarta Pusat, Kamis (28 12).  Menurutnya, terdapat kebijakan pemerintah setempat yang membutuhkan penyesuaian metode pemilihan. 'Selain itu, terdapat penyesuaian jumlah TPSLN karena memperhatikan jumlah TPSLN yang akan melayani jumlah pemilih yang besar,' ucap Hasyim. Hasyim menyampaikan pemerintah Ceko tidak menyetujui dan keberatan atas pemungutan suara Pemilu 2024 dengan metode KSK. Karena itu, metode memilih di Praha diubah menjadi 1 TPSLN dan 1 pos dari semula 1 Pos, 1 TPSLN, dan 1 KSK. Sementara berdasarkan Surat Konsulat Jenderal RI di Hong Kong menyatakan bahwa pemerintah setempat tidak merekomendasikan untuk mengadakan pemungutan suara dengan alasan keamanan. Surat tersebut merekomendasikan penyelenggaraan pemungutan suara diadakan di empat TPS untuk 2.000 pemilih dan 162.691 pemilih melalui metode Pos.  Kemudian berdasarkan Surat PPLN New York perihal permohonan penambahan TPSLN yang semula 2 menjadi 5, penambahan KSK yang semula 2 menjadi 5, dan penambahan Pos yang semula 1 menjadi 5. Sementara PPLN Frankfurt mengusulkan penambahan TPSLN dan Pos. Dengan demikian, jumlah TPSLN menjadi 807, KSK menjadi 1.582 dan Pos menjadi 686. 'Metode layanan yang akan digunakan PPLN untuk melayani pemilih di luar negeri meliputi tiga metode tersebut totalnya 3.075,' kata Hasyim."
  }
}