{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:56.260120",
  "crawling_time_epoch": 1704694316,
  "url": "https://www.cnnindonesia.com/indeks/2/147",
  "title": "KPU Sebut WNI yang Belum Masuk DPT Bisa Terdaftar di Pemilih Khusus",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102195509-617-1044525/kpu-sebut-wni-yang-belum-masuk-dpt-bisa-terdaftar-di-pemilih-khusus",
    "posted": "Selasa, 02 Jan 2024 20:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/22/kpu-adakan-simulasi-pemilu-2024-2_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "dpt pemilu 2024",
      "kpu",
      "malaysia"
    ],
    "article": "Komisi Pemilihan Umum (KPU) menyatakan warga negara Indonesia (WNI) di Malaysia yang tidak tercatat dalam Daftar Pemilih Tetap (DPT)Pemilu 2024 masuk dalam Daftar Pemilih Khusus (DPK). 'Jika memang benar ada pemilih yang belum terdaftar di dalam DPT Luar Negeri, maka pemilih tersebut dapat dikategorikan sebagai pemilih DPK (Daftar Pemilih Khusus) Luar Negeri),' jelas Idham. 'Dengan catatan pemilih tersebut belum pernah terdaftar di dalam daftar pemilih dalam negeri,' sambung dia.    Idham bicara demikian merespons video yang beredar di media sosial. Ada sejumlah WNI di Malaysia yang mengaku tidak masuk dalam DPT Pemilu 2024.Idham mengatakan harus dicek lagi kebenaran informasi yang beredar di media sosial. Ia menerangkan Daftar Pemilih Tetap Luar Negeri (DPTLN) dan Daftar Pemilih Tambahan Luar Negeri (DPTbLN) dapat dilengkapi dengan Daftar Pemilih Khusus Luar Negeri (DPKLN). Sudah diatur dalam Pasal 125 PKPU No. 7 tahun 2022. Sudah diatur dalam PKPUNo. 7 tahun 2022. Pemilih yang terdaftar dalam DPKLN merupakan pemilih yang tidak terdaftar sebagai pemilih dalam DPT dan DPTb, tetapi memenuhi syarat sebagai pemilih. 'Pemilih sebagaimana dimaksud pada ayat (2) dapat menggunakan hak pilihnya pada hari pemungutan suara dengan menunjukkan KTP-el, Paspor atau Surat Perjalanan Laksana Paspor dengan alamat tinggal di luar negeri,' bunyi Pasal 125 Ayat (3) PKPU 7 2022.  Saat hari pemungutan suara,DPKLN dicatat oleh kelompok penyelenggara pemungutan suara luar negeri dalam daftar hadir di TPSLN dan dilaporkan kepada Panitia Pemilihan Luar Negeri (PPLN). CNNIndonesia.com telah menghubungi pihak PPLN Malaysia untuk mendapatkan keterangan lebih lanjut terkait klaim itu. Namun, belum direspons. Sebelumnya, beredar video berupa sejumlah orang yang mengaku WNI di Kuala Lumpur, Malaysia mengaku tidak masuk dalam DPT Pemilu 2024. 'Terdapat ratusan ribu warga negara Indonesia di Malaysia masih juga belum terdaftar. Kami menilai dan menduga faktor kesengajaan oleh PPLN Malaysia untuk memainkan suara ke salah satu paslon ataupun partai tertentu,' jelas seorang pria dalam video tersebut. Pria itu mengaku sudah mengajukan hal itu ke Panwaslu Malaysia. Mereka menuntut agar ratusan ribu WNI di Malaysia dapat menggunakan hak pilihnya. CNNIndonesia.com telah meminta izin untuk mengutip unggahan akun tersebut."
  }
}