{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:49.883859",
  "crawling_time_epoch": 1704692389,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "KPU Evaluasi Polah Grace Natalie cs Datangi Moderator di Sela Debat",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108024721-617-1046506/kpu-evaluasi-polah-grace-natalie-cs-datangi-moderator-di-sela-debat",
    "posted": "Senin, 08 Jan 2024 02:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/02/grace-natalie-bertemu-prabowo-subianto_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres 2024",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024",
      "grace natalie",
      "debat ketiga pilpres"
    ],
    "article": "Komisi Pemilihan Umum (KPU) berjanji melakukan evaluasi setelah Wakil Ketua Tim Kampanye Nasional (TKN) paslonnomor urut 2PrabowoSubianto-GibranRakabuming Raka,Grace Natalie dan kawannya yang menghampirimeja moderator saat jeda debat Pilpres2024, Minggu (7 1) malam. Ketua KPU Hasyim Asy'ari menilai seharusnya hal itu tak terjadi. Ia khawatir hal itu menimbulkan persepsi di masyarakat. 'Ya mestinya enggak tepat ya. Artinya, walaupun mungkin saling kenal di antara mereka itu kan bisa menimbulkan persepsi yang tidak tepat,' kata Hasyim kepada wartawan di Istora Senayan, Jakarta, Minggu malam usai debat Pilpres2024.   Grace sempat menjelaskan alasannya menghampiri moderator adalah untuk protes tindakan pendukung Ganjar-Mahfud. Ia mempermasalahkan tindakan pendukung Paslon 3 yang melakukan salam tiga jari saat Prabowo dan Anies berbicara.  Hasyim mengaku tak memperhatikan kejadian itu. Ia hanya berjanji membawa persoalan itu ke rapat evaluasi. 'Ya nanti kita bahas dengan tim paslon saat evaluasi beberapa hal tang tadi katakanlah terjadi di situasi debat tadi,' ucap Hasyim. Sebelumnya, viral video Grace Natalie menghampiri moderator di sela-sela Debat Ketiga Pilpres 2024. Lalu Grace mengonfirmasi kejadian itu kepada CNNIndonesia.com. Dia menjelaskan tindakan itu disebabkan aksi pendukung Ganjar-Mahfud. Grace mengaku sedang protes ke penyelenggara debat. 'Kami mempertanyakan apa boleh pendukung yang duduk di belakang moderator, setiap paslon menjawab, mengacungkan tangan mereka tinggi-tinggi,' ungkap Grace kepada CNNIndonesia.com lewat pesan singkat, Jumat (7 1). "
  }
}