{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:31.061368",
  "crawling_time_epoch": 1704693331,
  "url": "https://www.cnnindonesia.com/indeks/2/82",
  "title": "Kreator Ingin Pensiun, Manga Captain Tsubasa Akan Tamat",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105075527-241-1045477/kreator-ingin-pensiun-manga-captain-tsubasa-akan-tamat",
    "posted": "Jumat, 05 Jan 2024 08:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/24/captain-tsubasa_169.png?w=650&q=90",
    "tags": [
      "yoichi takahashi",
      "captain tsubasa",
      "manga",
      "nihon",
      "seni budaya"
    ],
    "article": "Kreator manga Captain Tsubasa, Yoichi Takahashi, mengumumkan bakal pensiun setelah berkarya selama 43 tahun. Hal tersebut membuat manga Captain Tsubasa yang dia buat bakal tamat. Berdasarkan laporan Anime News Network, Jumat (5 1), kabar tersebut diumumkan oleh Takahashi ketika Shueisha menerbitkan majalah Captain Tsubasa edisi ke-19 terbit pada 30 Desember 2023.    Pensiunnya Takahashi membuat dua serial manga Captain Tsubasa akan tamat, yaitu Captain Tsubasa: Rising Sun dan Captain Tsubasa: Memories. Kisah dari kedua serial manga itu bakal berakhir pada April mendatang. Namun, mangaka berusia 63 tahun itu memastikan manga Captain Tsubasa versi kreator lain akan terus berjalan. Takahashi akan tetap mengawasi naskah sesuai dengan kisah yang ingin dia ceritakan. Yoichi Takahashi memutuskan untuk pensiun sebagai mangaka setelah beberapa kali sakit dalam beberapa tahun terakhir. Meski demikian, dia masih merasa dalam kondisi yang prima walau sudah berusia lebih dari 60 tahun.    'Saya rasa saya masih sehat saat ini. Namun, seiring saya terus membuat manga, penurunan kondisi fisik saya karena usia tidak dapat dihindari,' kata Yoichi Takahashi, dikutip dari ComicBook, Rabu (3 1). Pria kelahiran 1960 itu menjelaskan keputusan untuk pensiun ini tidak mudah bagi dirinya. Alasan utama Takahashi memutuskan untuk pensiun adalah karena kondisi kesehatannya.  Takahashi mengidap presbiopia atau mata tua, yang mana membuat kondisi mata seseorang secara perlahan kehilangan kemampuan untuk fokus melihat objek secara dekat. Kondisi tersebut membuat Takahashi membuat takahashi kehilangan kemampuan untuk melihat secara jelas dan membuat kepalanya pusing. 'Kecepatan saya menggambar telah sangat melambat,' ungkapnya. 'Selain itu, penglihatan saya semakin memburuk. Sulit untuk fokus.' Selain itu, Yoichi Takahashi juga mengatakan teknik menggambar manga saat ini sudah berubah daripada ketika dia berkarya dulu. Terutama, ketika menggambar manga beralih ke metode digital. Yoichi Takahashi merupakan mangaka yang dikenal luas sebagai kreator manga Captain Tsubasa. Manga tersebut pertama kali terbit pada 1981 silam di Weekly Shonen Jump. Setelah itu, Captain Tsubasa telah memiliki sejumlah serial lain, seperti World Youth Saga (1994-1997), Golden-23 (2005-2008), hingga Rising Sun (2013-2023). Captain Tsubasa mengikuti kisah seorang pesepak bola berusia 11 tahun bernama Tsubasa Oozora. Manga tersebut menceritakan kecintaannya pada sepak bola dan juga hubungannya dengan timnya sendiri, lawan mainnya, pelatihnya, hingga usahanya untuk memenangkan pertandingan. "
  }
}