{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:58.749743",
  "crawling_time_epoch": 1704696538,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "KRL, MRT, LRT Jakarta Beroperasi hingga Jam 02.00 WIB saat Tahun Baru",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228084207-92-1042501/krl-mrt-lrt-jakarta-beroperasi-hingga-jam-0200-wib-saat-tahun-baru",
    "posted": "Kamis, 28 Des 2023 09:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/18/mrt-ditetapkan-sebagai-objek-vital-nasional-2_169.jpeg?w=650&q=90",
    "tags": [
      "mrt jakarta",
      "lrt jakarta",
      "krl",
      "tahun baru 2024",
      "perayaan tahun baru"
    ],
    "article": "Operasional KRL, MRTdan LRTJakarta akan diperpanjang sampai pukul 02.00 WIB pada saat perayaan Tahun Baru 2024. 'Pola operasi kereta commuter Indonesia (KRL) pada malam pergantian tahun baru 2024, 31 Desember 2023-1 Januari 2024 sampai dengan pukul 02.00 WIB,' tulis penjelasan di akun Instagram Dinas Perhubungan DKI Jakarta, dikutip Kamis (28 12). Normalnya, KRL beroperasi paling pagi pada pukul 03.00 WIB. Sedangkan perjalanan paling malam hanya sampai pukul 24.00 WIB di hari yang sama.   Dengan kata lain, operasional KRL diperpanjang dua jam pada saat malam pergantian tahun.  MRT juga mendapatkan perlakuan serupa. Dishub DKI Jakarta mengatakan moda transportasi ini akan beroperasi mulai pukul 05.00 WIB pada 31 Desember 2023 hingga 02.00 WIB pada 1 Januari 2024. Headway atau jarak antarkereta berkisar 10 menit. Akan tetapi, headway pada pukul 00.00 WIB hingga 01.00 WIB menjadi 5 menit. Mirip dengan KRL dan MRT, operasional LRT Jakarta juga akan diperpanjang hingga dini hari, yakni pukul 02.00 WIB. 'Pola operasi LRT Jakarta pada malam pergantian tahun baru 2024, 31 Desember 2023 mulai pukul 05.00 WIB sampai dengan 1 Januari 2024 pukul 02.00 WIB. Headway flat 10 menit,' tandas penjelasan tersebut. LRT Jakarta berbeda dengan LRT Jabodebek. Rute LRT Jakarta mencakup enam stasiun, yakni Pegangsaan Dua, Boulevard Utara, Boulevard Selatan, Pulomas, Equestrian, dan Velodrome. "
  }
}