{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:09.028365",
  "crawling_time_epoch": 1704693309,
  "url": "https://www.cnnindonesia.com/indeks/2/80",
  "title": "KRL Tabrak KA Turangga di Cicalengka, Gerbong Patah dan Terjungkal",
  "categories": "BREAKING NEWS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105085228-20-1045494/krl-tabrak-ka-turangga-di-cicalengka-gerbong-patah-dan-terjungkal",
    "posted": "Jumat, 05 Jan 2024 08:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-kereta-turangga-di-kabupaten-bandung_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "kecelakaan kereta api",
      "kereta api turangga",
      "kereta api commuter line bandung raya",
      "bandung"
    ],
    "article": "KRL Commuter Line Bandung Rayabertabrakan dengan Kereta Api Turanggadi Cicalengka, Jumat (5 1) pagi. Gerbong kereta terbalik dan patah. Kabar itu diketahui dari unggahan akun @infomitigasi di X. Akun itu mengunggah foto kereta yang ringsek dan keluar jalur. 'Terjadi Laka Kereta pagi ini, yakni tabrakan antara KA Turangga tujuan bandung dengan kereta commuterline line di petak haurpugur-cicalengka,' cuit akun tersebut, Jumat (5 1).   [Gambas:Twitter] Tampak beberapa warga menengok kondisi kereta. Tidak tampak penumpang di dalam gerbong-gerbong kereta. Belum diketahui apakah ada penumpang yang menjadi korban dalam kecelakaan KRL Commuter Line dengan KA Turangga di Cicalengka. Namun, akun tersebut menyebut masinis kereta telah meninggal dunia. 'Update data korban sementara 3 orang meninggal, yakni masinis, asisten masinis dan seorang karyawan KAI dikarenakan posisi kabin masinis tepat dibelakang kereta pembangkit, jadi tertumbuk oleh kereta pembangkit,' tulis mereka. Sementara ketika dihubungi CNNIndonesia TV, Vice President Public Relation PT Kereta Api Indonesia Joni Martinus menjelaskan belum bisa memastikan jumlah korban. Di saat berbeda KaplrestabesBandung Kombes Pol KusworoWibowo menyebut masinis dan asisten masinis masih dalam kondisi kritis. 'Sejauh ini kita belum memberikan keterangan, berapa, apakah ada korban kecelakaan ini. Saat ini kami masih melakukan upaya penyelamatan. Kita fokus pada keselamatan di dua kereta api tersebut,' kata Joni. Tabrakan KA Turangga dan KA Commuter Line Bandung Raya terjadi di antara Stasiun Haurpugur dan Stasiun Cicalengka tepatnya di lokasi Km 181."
  }
}