{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:11.586596",
  "crawling_time_epoch": 1704693671,
  "url": "https://www.cnnindonesia.com/indeks/2/106",
  "title": "Kronologi Imam Masjid Newark AS Tewas Ditembak saat Salat Subuh",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104100158-134-1045107/kronologi-imam-masjid-newark-as-tewas-ditembak-saat-salat-subuh",
    "posted": "Kamis, 04 Jan 2024 10:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/ilustrasi-penembakan-3_169.jpeg?w=650&q=90",
    "tags": [
      "penembakan amerika serikat",
      "penembakan as",
      "penembakan",
      "amerika serikat",
      "as",
      "imam masjid newark as tewas ditembak",
      "masjid muhammad-newark",
      "new jersey"
    ],
    "article": "ImamMasjid Muhammad-Newark dekat New York, New Jersey, Amerika Serikat, ditembak orang tak dikenal saat hendak melaksanakan salat subuh pada Rabu (3 1). Jaksa Negara Bagian New Jersey memaparkan Hassan Sharif ditembak beberapa kali di depan masjid sekitar pukul 06.00 pagi waktu lokal.    Direktur Keamanan Publik Newark Fritz Frage melaporkan polisi langsung datang ke lokasi kejadian tak lama setelah pukul 06.00. Menurut keterangan Ketua Dewan Imam New Jersey, Wahyudeen Shareef, sharif hendak melaksanakan dan memimpin salat subuh saat penembakan terjadi. 'Banyak setan berkeliaran di luar saat gelap,' kata Shareef. Menurut Shareef, Sharif merupakan seorang imam yang terkenal dengan kepemimpinan progresifnya. Sharif dikenal sangat mendedikasikan dirinya terhadap komunitas Muslim di wilayahnya tersebut. Saat penembakan terjadi, Sharif langsung terkapar di tanah. Beberapa jemaah yang hendak memasuki masjid langsung berupaya menolong Sharif.  Sementara itu, pelaku langsung kabur. Hingga kini belum ada laporan detail mengenai ciri-ciri pelaku penembakan. Jaksa Essex County melaporkan Sharif langsung dibawa ke rumah sakit untuk mendapat perawatan. Sejak berita penembakan Sharif beredar, Masjid Muhammad-Newark terus didatangi jemaah sejak pagi. Para jemaah bergantian mendoakan keselamatan bagi Sharif. Namun, nyawa pria 52 tahun itu tidak tertolong dan dinyatakan meninggal dunia sekitar pukul 14.00 waktu setempat. Sementara itu, hingga kini pelaku penembakan masih buron. Kepolisian Essex County bahkan menawarkan hadiah U$25.000 bagi siapa saja yang bisa memberikan informasi mengenai pelaku penembakan tersebut. Wali Kota Newark Ras J Baraka berjanji pihak berwenang akan 'mengadili pelakunya, tidak peduli berapa lama waktu yang dibutuhkan.' 'Imam Hassan Sharif selalu berdiri bersama masyarakat kota ini, dan kami akan mendukung dia dan keluarganya,' ucap Baraka seperti dikutip New York Times. Sementara itu, jaksa langsung menetapkan kasus pembunuhan Sharif bukan terkait motif 'bias atau terorisme dalam negeri.' 'Kami belum mengetahui motif kejahatan ini (tetapi) bukti yang dikumpulkan sejauh ini tidak menunjukkan bahwa ini adalah tindakan yang dimotivasi oleh bias atau tindakan terorisme dalam negeri,' ucap Jaksa Agung New Jersey, Matt Platkin, seperti dikutip AFP. 'Mengingat peristiwa global dan dengan meningkatnya bias yang dialami banyak komunitas di seluruh negara bagian ini, khususnya komunitas Muslim, saat ini banyak warga New Jersey yang merasakan rasa takut yang semakin besar,' paparnya menambahkan.  Senada dengan Platkin, jaksa wilayah Essex, Ted Stephens membenarkan Sharif ditembak lebih dari satu kali, dan 'tampaknya sang imam bukanlah korban kejahatan yang bias atau terkait dengan terorisme.' 'Kami berdedikasi untuk memberikan keadilan bagi keluarga imam,' kata Stephens. Stephens menyebut pembunuhan Sharif hanya sebagai 'kejahatan pengecut.' New Jersey menjadi rumah bagi setidaknya 300 ribu umat Muslim di Amerika. Pembunuhan Sharif semakin membuat komunitas umat Muslim di AS cemas. Sebab, sejak agresi Israel ke Palestina terjadi imbas perangnya dengan Hamas, serangan Islamofobia dan anti-Semit meningkat di seluruh Amerika Serikat. "
  }
}