{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:41.870436",
  "crawling_time_epoch": 1704693041,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Kronologi Menteri-Militer Israel Cekcok Saling Teriak di Rapat Kabinet",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105145106-120-1045719/kronologi-menteri-militer-israel-cekcok-saling-teriak-di-rapat-kabinet",
    "posted": "Jumat, 05 Jan 2024 20:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/benjamin-netanyahu_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "benjamin netanyahu",
      "perang hamas vs israel",
      "perang israel hamas",
      "perang israel palestina",
      "jalur gaza",
      "rapat kabinet israel"
    ],
    "article": "Sejumlah menteri dan pejabat militerIsrael saling adu mulut hingga berteriak dalam rapat kabinet keamanan tingkat tinggi soal rencana pasca agresi ke Jalur Gaza Palestina, pada Kamis (4 1). Rapat pada Kamis malam itu panas setelah beberapa menteri PM Benjamin Netanyahu menyerang perwakilan militer Israel (Pasukan Pertahanan Israel IDF), termasuk Kepala Staf IDF Herzi Halevi.    Menteri Keuangan Bezalel Smotrich, Menteri Keamanan Nasional Itamar Ben-Gvir, Menteri Transportasi Miri Regev, dan Menteri Kerja Sama Regional David Amsalem meluapkan amarah mereka karena IDF berencana mengajak eks Menteri Pertahanan Israel Shaul Mofaz untuk menyelidiki dugaan kelalaian hingga memicu serangan Hamas pada 7 Oktober lalu terjadi. Serangan Hamas yang mencakup penyanderaan ratusan orang dari wilayah perbatasan Israel itu pun mematik agresi brutal Tel Aviv ke Jalur Gaza hingga hari ini. Para menteri Netanyahu itu tidak setuju dengan keputusan IDF lantaran Mofaz merupakan sosok di balik keputusan Israel menarik diri dari Gaza pada 2005 silam. Pemerintah berhaluan kanan yang berkuasa saat ini menentang keputusan Mofaz itu dan ingin agresi Israel ke Gaza saat ini bisa membalikkan keadaan, seperti dikutip Al Jazeera.  Dilansir The Jerusalem Post, saat diskusi makin panas, Menteri Kabinet Perang Benny Gantz meneriaki para menteri yang menyerang kepala staf IDF. 'Ini adalah penyelidikan profesional, apa hubungannya dengan itu? Kepala staf sedang melakukan penyelidikan atas apa yang terjadi sekarang untuk mencapai tujuan perang dan kemampuan kita untuk mempersiapkan konflik di utara. Ini bukan penyelidikan nasional,' ucap Gantz dengan nada tinggi sambil mengumpat menurut laporan Walla. Sementara itu, salah satu menteri mengatakan kepada media lokal KAN News bahwa 'rapat tersebut meledak-ledak.' 'Mereka menyerang militer. Beberapa anggota senior lembaga pertahanan berada di tengah-tengah,' ucap menteri tersebut.  Menteri lainnya menyatakan bahwa teriakan para menteri dan militer bahkan sampai terdengar ke luar ruang rapat. 'Sungguh memalukan dan tercela apa yang terjadi di dalam (ruang rapat) sana. Anda bisa mengkritik tentara, tapi mereka menyerang kepala staf secara pribadi dan tanpa henti,' ucap menteri tersebut kepada KAN News. 'Anda harus memikirkan apakah forum ini layak untuk dipakai untuk mengambil keputusan pada tingkat kebijakan keamanan kita. Saya tidak mau berpikir apa jadinya kalau tentara kita di medan perang mendengar apa yang terjadi di sana dan bagaimana mereka (menteri-menteri) menyerang komandannya,' paparnya menambahkan.  Akhirnya, PM Netanyahu membubarkan pertemuan tersebut. Ia bahkan terlihat berpihak kepada para menterinya. 'Terkadang Anda perlu mendengarkan para menteri,' ucap Netanyahu kepada Halevi. Pemerintahan Netanyahu terus disudutkan sejak serangan Hamas ke Israel pada 7 Oktober lalu. Oposisi Netanyahu menilai pemerintah gagal melindungi keamanan nasional lantaran bisa kebobolan oleh serangan Hamas. Beberapa laporan bahkan mengindikasikan hubungan pemerintah dengan militer merenggang lantaran perbedaan pendapat dalam menangani agresi Israel di Gaza. Sejumlah pejabat Israel, warga, hingga beberapa pendahulu Netanyahu bahkan telah mendesaknya mundur dari jabatan perdana menteri sejak perang dengan Hamas berkecamuk. Di tengah perpecahan ini, Israel masih terus menggempur habis-habisan Jalur Gaza Palestina. Hingga kini, total 22.438 warga Gaza tewas imbas agresi. Mayoritas korban ialah anak-anak dan perempuan. Sementara itu, sekitar 1.200 warga Israel tewas dalam serangan Hamas 7 Oktober lalu. Namun, beberapa waktu terakhir, hasil penyelidikan awal kepolisian Israel mengungkapkan bahwa tak semua warga meninggal karena serbuan Hamas. Banyak warga yang diduga menjadi korban akibat serangan dari pasukan militer Israel sendiri. "
  }
}