{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:32.648146",
  "crawling_time_epoch": 1704695312,
  "url": "https://www.cnnindonesia.com/indeks/2/218",
  "title": "Kronologi Pencopotan Marzuki Mustamar, Terkait Disiplin dan Usulan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230134401-32-1043496/kronologi-pencopotan-marzuki-mustamar-terkait-disiplin-dan-usulan",
    "posted": "Sabtu, 30 Des 2023 16:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/eks-ketua-pwnu-jatim-kh-marzuki-mustamar_169.jpeg?w=650&q=90",
    "tags": [
      "marzuki mustamar",
      "pbnu",
      "ketua pwnu jatim kh marzuki mustamar",
      "marzuqi mustamar",
      "pwnu jatim",
      "pilpres 2024",
      "cak imin"
    ],
    "article": "PemberhentianMarzuki Mustamardari kursi Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur disebut terkait penegakan disiplin dan usulan dari organisasi setempat. Simak kronologinya. Pengurus Besar Nahdlatul Ulama (PBNU)resmi mencopot Marzuki Mustamar dari posisi Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur. Pencopotan itu diumumkan Ketua Umum PBNU Yahya Cholil Staquf dalam pertemuan dengan sejumlah pimpinan Pengurus Cabang Nahdlatul Ulama (PCNU), Rabu (27 12).    'Iya Kiai Marzuki dicopot. Saya dapat informasi dari sumber terpercaya, yang mengikuti acara pertemuan antara PBNU dan PCNU se-Jawa Timur, tapi tidak semua PCNU diundang,' ungkap mantan Wakil Ketua PWNU Jatim Absdussalam Shohib atau Gus Salam, Kamis (28 12). Wakil Ketua Umum Pengurus Besar Nahdlatul Ulama (PBNU) H Amin Said Husni mengatakan pemberhentianMarzukimerupakan masalah internal organisasidan 'tidak ada kaitannya dengan kepentingan politik praktis.' 'Proses pemberhentian juga sesuai AD ART dan ketentuan yang ada,' kata dia, Kamis (28 12), dikutip dari situs NU Online. Menurut Amin Said, pergantian pengurus adalah hal biasa dalam dinamika internal organisasi.  'Ini hal biasa. Soal internal organisasi,' ucap dia, 'Jadi jangan dibesar-besarkan, apalagi ini sifatnya internal organisasi.' Pemberhentian tersebut diputuskan secara resmi melalui Surat Keputusan Pengurus Besar Nahdlatul Ulama Nomor 274 PB.01 A.II.01.44 99 12 2023. PBNU mengambil Pasal 14, 18, dan 19 Anggaran Dasar NU; Pasal 57, 58, 61, 64, 67, dan 71 Anggaran Rumah Tangga NU; Pasal 6 dan 8 Perkum NU No. 11 Tahun 2023; serta SK PBNU 3 September 2023 tentang Perpanjangan Masa Khidmat dan Perubahan Susunan PWNU Jawa Timur Antar Waktu sebagai landasan mengeluarkan SK tersebut. Salah satu pertimbangan pemberhentian yang tercantum dalam SK tersebut menyatakan:  '[...] berdasarkan evaluasi atas beberapa tindakan dan pernyataan Saudara KH. Marzuqi Mustamar selaku Ketua Pengurus Wilayah Nahdlatul Ulama Jawa Timur, Rais Syuriyah Pengurus Wilayah Nahdlatul Ulama Jawa Timur [KH. Anwar Manshur] telah menyampaikan usulan kepada Pengurus Besar Nahdlatul Ulama untuk memberhentikan Saudara KH. Marzuqi Mustamar dari jabatan Ketua Pengurus Wilayah Nahdlatul Ulama Jawa Timur.' Terlepas dari itu, calon wakil presiden nomor urut 2 Muhaimin Iskandaralias Cak Imin sempat mengunggahucapan MarzukiMustamarsoal dukungan kepada paslonAMIN. Terpisah, PWNU DKI Jakartajuga mengimbau warga NU seharusnya bersikap netral dalam di Pemilu 2024. 'Saya cuman mengingatkan bahwa NU mirip-mirip seperti TNI, Polri dan ASN. Secara kelembagaan NU tidak boleh berpihak kepada salah satu paslon,' kata Rais Syuriyah PWNU DKI Jakarta Muhyidin Ishaq dalam Muhasabah PWNU DKI Jakarta, Sabtu (30 12).  Jika warga NU berpihak ke salah satu pasangan calon presiden, sanksi pencopotan menanti. 'Ini perlu kita tegaskan, dan di beberapa daerah, teman-teman kita yang tidak sekadar surat peringatan, tetapi sudah dinonaktifkan karena berpihak ke salah satu paslon,' tutur Muhyidin. Di sisi lain,Marzuki mengaku tak tahu menahu perihal isu soal dukung mendukung paslon tertentu. 'Kami juga enggak tahu karena yang tak gandoli (saya pegang) katanya sebagai pengurus NU harus netral,' kata dia di Malang, Kamis (28 12).  Namun demikian, jelang Pilpres 2024Marzuki mengaku sempat ditemui oleh salah satu capres. Pertemuan itu kemudian direkam dan diunggah di Tiktok dengan narasipemberian dukungan. 'Misalnya bikin [video] Tiktok saya, pas saya dengan [capres] siapa, itu langsung disimpulkan saya dukung itu.' 'Nah sementara pas saya dengan orang lain, enggak diunggah, enggak diviralkan, ya harusnya siapapun yang menganggap saya condong ke salah satu paslon, sebelum menuduh atau memvonis, harus tabayyun dulu,' tutur Marzuki.  Untuk lebih jelasnya, berikut kronologi pemberhentianMarzukiMustamardari kursi Ketua PWNUJatim dikutip dari NU Online: 3 September 2018 PBNU mengesahkan kepengurusan PWNU Jawa Timur 2018-2023 melalui SK No. 267 A.II.04 09 2018. 18 September 2018 Kepengurusan PWNU Jawa Timur 2018-2023 dikukuhkan di Pondok Pesantren Mambaul Ma'arif, Denanyar, Jombang, Jawa Timur. 3 September 2023 Masa kepengurusan PWNU Jatim 2018-2023 berakhir sesuai SK No. 267 A.II.04 09 2018. 3 September 2023 Masa kepengurusan KH Marzuqi Mustamar sebagai Ketua PWNU Jatim diperpanjang dengan sejumlah perubahan susunan kepengurusan berdasarkan SK No. 267.c A.II 04 09 2023 tentang Perpanjangan Masa Khidmat dan Perubahan Susunan PWNU Jawa Timur Antar Waktu. Di dalam SK ini termaktub poin ketetapan keempat, 'Keputusan ini berlaku pada tanggal ditetapkan. Apabila dalam penetapannya terdapat perubahan dan atau kekeliruan, Surat Keputusan ini akan ditinjau kembali sebagaimana mestinya.' 16 Desember 2023 PBNU memberhentikan KH Marzuqi Musramar dari Ketua PWNU Jawa Timur berdasarkan SK No. 274 PB.01 A.II.01.44 99 12 2023. SK tersebut dikeluarkan dengan mempertimbangkan tiga hal:  [Gambas:Twitter] "
  }
}