{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:04.654818",
  "crawling_time_epoch": 1704694204,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Kronologi Hilangnya El Nino Versi BMKG, Cek Beda dengan Negara Lain",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102203715-641-1044538/kronologi-hilangnya-el-nino-versi-bmkg-cek-beda-dengan-negara-lain",
    "posted": "Rabu, 03 Jan 2024 06:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/07/el-nino-la-nina_169.png?w=650&q=90",
    "tags": [
      "el nino",
      "la nina",
      "bmkg",
      "pemanasan global",
      "perubahan iklim",
      "kekeringan"
    ],
    "article": "Prediksi soal kelangsungan hidup fenomena El Ninotahun ini berbeda-bedameski pada prinsipnya menunjukkan kesamaantren penurunan jelang tengah tahun. Fenomenaiklim ini merupakan bagian dariENSO,El Nino La Nina Southern Oscillation,yang merupakan anomali suhu lautan yang berpusat di kawasan Samudera Pasifik bagian khatulistiwa tengah dan timur. Di RI, El Nino memicu kekeringan, termasuk pada musim kemarau 2023 yang menyebabkan Jawa hingga Nusa Tenggara amat jarang hujan. Sebaliknya, La Nina memicu curah hujan tinggi.    'Indeks ENSO pada periode dasarian II (11 - 20 Desember) 2023 sebesar +1.886 (El Nino Moderat), BMKG dan beberapa Pusat Iklim Dunia memprediksi El-Nino akan terjadi dengan kategori moderat dan dapat terus bertahan setidaknya hingga April 2024,' menurut keterangan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) di situsnya. Per 1 Januari 2024, Indeks NINO 3.4 mencapai 1,63.  BMKGmendeteksi El Ninomulai beranjak dari status netral ke level lemah (Indeks NINO 3.4 0,54) pada 2 Mei 2023. Sejak saat itu, grafik anomali terus menunjukkan tren menanjak. Fenomena El Nino moderat mulai dicapai pada 2 Juli 2023 dengan nilai 1,03 hingga makin menguat dan mencapai angka tertinggi pada 3 November 2023 (2,21).  Menurut catatan terakhir BMKG pada Indeks ENSO, nilai NINO 3.4 per 1 Desember 2023 mencapai 2,09. Prediksi BMKG memang menunjukkan puncak El Nino terjadi pada November 2023. Setelah itu, grafiknya menurun bertahap. BMKG memprakirakan El Nino keluar dari status moderat pada periode Februari-Maret-April 2024, meluruh jadi El Nino lemah di periode Maret-April-Mei 2024, dan kembali Netral pada April-Mei-Juni 2024.  Beberapa lembaga meteorologi dunia menampilkan prediksi berbeda. Organisasi Meteorologi Dunia (WMO) memprediksi El Nino setidaknya bisa bertahan hingga Maret 2024. 'Peristiwa ini diperkirakan akan berdampak besar dan luas terhadap pola cuaca di sebagian besar wilayah tropis dan sekitarnya setidaknya hingga akhir tahun 2023 dan kuartal pertama (Januari-Maret) tahun 2024,' demikian eterangan lembaga di bawah PBB tersebut. WMO juga memperkirakan ENSO untuk periode November 2023-Januari 2024 menunjukkan kemungkinan besar (90 persen) El Nino berlanjut. Selain itu, peluang ENSO menjadi netral di periode yang sama hanya 10 persen, dan kemungkinan jadi La Nina 0 persen. Lembaga-lembaga meteorologi lainnya menunjukkan kecenderungan prediksi yang tak jauh dari BMKG. Namun, ada pula yang lonjakannya cukup signifikan. European Centre for Medium-Range Weather Forecasts (ECMWF), misalnya, menampilkan prediksi El Nino masih akan melonjak masuk level kuat pada periode November-Desember-Januari. Status El Nino kuat itu diprediksi bertahan hingga periode Januari-Februari-Maret 2024, untuk kemudian makin melemah mendekati netral pada April-Mei-Juni 2024. Rata-rata prediksi El Nino terkuat tampak dari grafik yang ditampilkan dari Beijing Climate Cente Climate System Model (BCC CSM). Senada dengan ECMWF, sistem meteorologi China ini memprediksi El Nino kuat mulai November 2023 hingga Maret 2024. Bedanya, China memprediksi El Nino masih terus moderat hingga periode April-Mei-Juni 2024. "
  }
}