{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:56.627813",
  "crawling_time_epoch": 1704692996,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Kronologi Pengiring Jenazah Bentrok dengan Anggota TNI-Warga di Manado",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106005437-20-1045949/kronologi-pengiring-jenazah-bentrok-dengan-anggota-tni-warga-di-manado",
    "posted": "Sabtu, 06 Jan 2024 01:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/05/7681bedb-dbfa-4cbc-aa13-656b9b263e5f_169.jpeg?w=650&q=90",
    "tags": [
      "kodam merdeka",
      "manado"
    ],
    "article": "Sebuah video yang menunjukkan keributan di depan kantor Kodam XIII Merdeka, Jalan Teling Atas, Manado, Sulawesi Utara, beredar di media sosial. Dalam video, terlihat juga sejumlah anggota TNI menendang dan memukul pemotor yang diduga sempat memainkan gas motornya. Beberapa warga turut terlihat menendang pemotor itu. Video juga memperlihatkan sejumlah anggota TNI lain berusaha melerai peristiwa itu.   Saat dikonfirmasi, Kepala Dinas Penerangan Angkatan Darat (Kadispenad) Brigjen Kristomei Sianturi mengatakan peristiwa tersebut terjadi di depan Kantor Kodam XIII Merdeka pada Jumat (5 1) sore.  Ia menjelaskan peristiwa bermula saat rombongan pengiring jenazah berangkat dari rumah duka menggunakan ambulans dan diikuti oleh pelayat serta pengiring menggunakan kendaraan roda dua. 'Mengarah ke TPU Teling Atas, didampingi oleh Babinsa dan Babinkamtibmas, serta sudah mendapat imbauan agar tidak membuat kegaduhan di sepanjang rute perjalanan,' kata Kristomei dalam keterangan tertulis, Jumat. Ia mengatakan di sepanjang jalan, Babinsa bersama Bhabinkamtibmas yang mendampingi kembali mengimbau rombongan iringan jenazah agar tertib dan tidak menimbulkan kegaduhan. Lalu pada pukul 15.30 WITA, saat rombongan pelayat melewati pintu 2 Makodam, Babinsa kembali mengingatkan rombongan pengantar jenazah untuk tidak membuat gaduh.  'Namun tidak terima karena sebagian besar pengiring dalam pengaruh minuman keras,' kata dia. Menurutnya, saat itu rombongan iring-iringan jenazah justru semakin bising dengan menggeber-geber gas sepeda motor yang menggunakan knalpot brong. Ia berkata hal itu membuat warga setempat merasa terganggu dan secara spontan turun ke jalan untuk mengadang rombongan. 'Warga setempat yang melihat kejadian itu merasa terganggu dengan iring-iringan tersebut spontan turun ke jalan dan menghadang rombongan sehingga terlibat bentrok,' kata Kristomei.  Ia menyebut anggota Kodam XIII Merdeka yang berada di Makodam lalu keluar dengan maksud untuk melerai. Namun, menurutnya, anggota justru mendapat provokasi dengan suara knalpot brong rombongan pengiring. Bentrok pun kembali tidak terhindarkan. 'Sehingga terjadi bentrokan antara Anggota Kodam XIII yang dibantu warga setempat dengan rombongan pengiring,' katanya. Ia menyatakan situasi itu akhirnya dapat dikendalikan oleh Anggota Kodam dan rombongan pengiring jenazah kembali melanjutkan perjalanan. 'Sampai berita ini diturunkan, Pihak Kodam masih terus berupaya mengumpulkan informasi tentang kejadian tersebut,' ujarnya."
  }
}