{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:54.419436",
  "crawling_time_epoch": 1704694554,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "Kronologi Politikus Korsel Lee Jae Myung Ditikam saat Jumpa Pers",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102093646-113-1044222/kronologi-politikus-korsel-lee-jae-myung-ditikam-saat-jumpa-pers",
    "posted": "Selasa, 02 Jan 2024 09:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/09/lee-jae-myung-5_169.jpeg?w=650&q=90",
    "tags": [
      "penikaman",
      "penikaman politikus korsel",
      "korea selatan",
      "korsel",
      "lee jae myung"
    ],
    "article": "Pemimpin oposisi Korea Selatan, Lee Jae Myung, ditikam di leher saat menggelar konferensi pers dalam kunjungannya ke kota pelabuhan Busan pada Selasa (2 1) siang. Lee merupakan pemimpin Partai Demokrat Korsel yang saat ini merupakan oposisi pemerintah.    Menurut siaran kantor berita Korsel, Yonhap, dan beberapa foto yang beredar di media sosial X, Lee terlihat tergeletak di tanah dengan darah berceceran dari leher sebelah kirinya. Kejadian bermula saat Lee tengah mengunjungi lokasi pembangunan bandara baru di Pulau Gadeok tenggara Busan. Tayangan televisi Korsel menunjukkan Lee yang mengenakan setelan jas hitam dan dalaman kemeja putih formal sedang melakukan sesi tanya jawab dengan sejumlah wartawan usai kunjungannya tersebut. Seorang pria tiba-tiba menerjang Lee dan menikam leher sebelah kirinya dengan sebuah benda. Politikus 59 tahun itu pun terlihat langsung roboh ke tanah. Orang-orang di sekitar Lee segera mengerubungi sang politikus untuk memberikan pertolongan. Beberapa orang mencoba menekan luka di leher Lee yang masih tergeletak di tanah.  Dikutip AFP, Lee masih dalam keadaan sadar saat dibawa ke rumah sakit. Meski begitu, beberapa media lokal melaporkan luka yang dialami Lee cukup serius. Namun, hingga kini kondisi teranyar sang politikus belum diketahui. Lee merupakan politikus ternama Korsel. Ia merupakan mantan calon presiden Korsel yang kalah dari Presiden Yoon Suk Yeol yang saat ini berkuasa dalam pemilu 2022 lalu. Lee muda berasal dari keluarga menengah ke bawah. Saat remaja, Lee sempat putus sekolah dan terpaksa bekerja di pabrik industri di Seongnam dengan nama samaran lantaran usianya saat itu masih ilegal untuk bekerja.  Selama bekerja menjadi buruh pabrik, Lee beberapa kali mengalami kecelakaan kerja pada tangannya. Lantaran tak memiliki uang untuk berobat, cedera pada tangannya itu membuat dia mengalami cacat pada lengannya. Lee akhirnya meneruskan sekolahnya hingga masuk universitas dengan bantuan finansial dari beberapa pihak. Selama berkarir sebagai politikus hingga pencalonannya sebagai presiden dalam pemilu tahun lalu, Lee dikenal merupakan aktivis pro warga kelas menengah ke bawah. Iamenerapkan filosofi politik 'Eokgang Buyak' yang bertujuan menekan praktik penerapan hak istimewa dari kaum berkuasa dan membela segmen masyarakat menengah ke bawah. Namun, pencalonannya sebagai presiden pada 2022 laludibayang-bayangi dengan sejumlah skandal yang menjeratnya."
  }
}