{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:04.115315",
  "crawling_time_epoch": 1704694264,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Kronologi 2 Pekerja PT SPM Tewas Tertimbun Longsor Tambang di Morowali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102231318-20-1044568/kronologi-2-pekerja-pt-spm-tewas-tertimbun-longsor-tambang-di-morowali",
    "posted": "Selasa, 02 Jan 2024 23:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/e044c0f5-d94c-4ce4-b4c1-6eae53d60687_169.jpeg?w=650&q=90",
    "tags": [
      "tambang",
      "morowali"
    ],
    "article": "Dua pekerja PT Sumber Permata Mineral (SPM) di Kabupaten MorowaliUtara, Sulawesi Tengah, meninggal dunia setelah tertimbun galiantambang yang longsor terjadi pada Sabtu (30 12). Polisi menduga kejadian tersebut akibat kecelakaan kerja. 'Iya ada kejadian itu, diduga kecelakaan kerja yang menewaskan dua orang pekerja,' kata Kapolres Morowali Utara, AKBP Imam Wijayanto kepada CNNIndonesia.com, Selasa (2 1). Korban yang meninggal dunia berinisial BY (41) bertugas sebagai pengawas dan RNB (25) merupakan kru sampel laboratorium PT SPM. Keduanya tewas setelah tertimbun material longsor galian tambang.   'Berdasarkan keterangan saksi yang selamat, RHM, operator exza pada saat bekerja memindahkan ore bersama korban. Tiba-tiba tebing di sebelah pemindahan ore longsor dan menimbun kedua pekerja,' ungkapnya.  Setelah kejadian itu, kata Imam para pekerja langsung berupaya mencari dan mengevakuasi kedua korban untuk dibawa ke rumah sakit. 'Ditemukan korban inisial, BY dalam keadaan sudah meninggal dunia. Kemudian pada saat pencarian dilanjutkan pekerja menemukan korban, RBN dalam kondisi meninggal dunia. Kemudian korban dibawa ke rumah sakit untuk divisum,' jelasnya. Sementara ini, kata Imam pihaknya masih melakukan penyelidikan terkait kejadian tersebut yang menimbulkan dua orang pekerja tewas.  'Kita berkoordinasi dengan pihak manajemen PT SPM bersama Tim Inspektur Tambang ESDM guna menyelidiki dugaan kecelakaan kerja di pertambangan,' pungkasnya. Kedua korban, kata Imam telah dipulangkan ke kampung halamannya masing-masing."
  }
}