{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:52.398478",
  "crawling_time_epoch": 1704694732,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "Kronologi Relawan Ganjar Diduga Dianiaya Tentara Versi TNI AD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101155202-617-1044034/kronologi-relawan-ganjar-diduga-dianiaya-tentara-versi-tni-ad",
    "posted": "Senin, 01 Jan 2024 16:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/bingkai-sepekan-edisi-1-januari-2024_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "relawan ganjar dianiaya oknum tni",
      "relawan ganjar dikeroyok"
    ],
    "article": "Sejumlahrelawan Ganjar-Mahfud diduga menjadi korban penganiayaan oleh anggota TNI. Insiden ini terjadi di depan Markas Kompi B Yonif Raider 408 Sbh, jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, Sabtu (30 12). Kepala Dinas Penerangan (Kadispen) TNI AD Brigjen Kristomei Sianturi membeberkan kronologi insiden terjadinya penganiayaan tersebut.    Dalam keterangan tertulis yang diterima oleh CNNIndonesia.com pada Senin (1 1), Kristomei membenarkan bahwa massa yang diduga menjadi korban penganiayaan merupakan massa relawan dari kampanye paslon capres tertentu. 'Kebetulan saja, saat itu yang melakukan geberan knalpot brong saat itu adalah massa yang baru kembali dari kampanye paslon tertentu,' kata Kristomei melalui keterangan tertulis. Sejumlah massa itu, disebut Kristomei menggeber knalpot kendaraan bermotor mereka hingga menimbulkan suara bising. Rombongan massa dengan suara knalpot bising itu melintas tepat di depan para anggota TNI yang sedang bermain voli di Markas Kompi B Yonif Raider 408 Sbh. 'Bermula sekitar pukul 11.00 WIB, beberapa anggota Kompi B yang sedang bermain bola voli tiba-tiba mendengar suara bising,' jelas Kristomei. 'Dari rombongan sepeda motor knalpot brong yang digeber gasnya oleh pengendaranya saat melintas di jalan Perintis Kemerdekaan, Boyolali,' tambahnya.  Karena dianggap terlalu mengganggu aktivitas di sekitar markas, para oknum anggota TNI yang tengah bermain voli menghentikan rombongan tersebut lalu menegur. Namun, momen pemberhentian oleh para oknum anggota TNI justru mendapatkan resistensi dari massa pengendara motor, hingga terjadi adu mulut dan berujung kepada tindak kekerasan fisik. 'Seketika itu, beberapa anggota yang sedang bermain bola voli tersebut keluar gerbang dan menghentikan, lalu menegur pengendara motor yang menggeber knalpotnya tersebut,' kata Kristomei. 'Sehingga terjadi cekcok mulut dan berujung terjadinya tindak penganiayaan oleh oknum anggota,' lengkapnya. Penjelasan kronologi versi Kristomei juga senada dengan pemaparan dari Kapendam IV Diponegoro Kolonel Inf Richard Harison. Richard mengatakan peristiwa terjadi sekitar pukul 11.19 WIB saat beberapa anggota Kompi B yang sedang bermain bola voli dan mendengar suara knalpot brong. 'Tiba-tiba mendengar suara bising rombongan sepeda motor knalpot brong yang oleh pengendaranya dimain-mainkan gasnya saat melintas di jalan Perintis Kemerdekaan Boyolali,' kata Richard dalam keterangannya. Ia juga menjelaskan, dugaan penganiayaan oleh anggota TNI terhadap relawan Ganjar ini terjadi secara spontan karena ada kesalahpahaman antara kedua belah pihak. Mendengar suara bising knalpot, sejumlah anggota yang sedang bermain voli lantas keluar gerbang dan melihat rombongan pemotor yang sudah melewati depan Markas Kompi B. Namun, beberapa saat kemudian, kembali melintas dua pemotor dengan knalpot brong yang sedang memain-mainkan gas sepeda motornya. 'Lalu dihentikan dan ditegur oleh anggota selanjutnya terjadi cekcok mulut hingga berujung terjadinya tindak penganiayaan oleh oknum anggota,' ujar Richard.  Peristiwa ini ramai diperbincangkan di media sosial karena beredar video yang memperlihatkan aksi penganiayaan tersebut. Dalam video, terlihat beberapa orang awalnya berada di pinggir jalan. Namun, tak lama kemudian para pelaku menghampiri salah satu pemotor yang tengah melintas dan kemudian melakukan penganiayaan. Video tersebut salah satunya diunggah akun media sosial X @YRadianto. Akun ini mengatakan relawan Ganjar yang baru selesai mengikuti acara di Boyolali dicegat anggota TNI dari Batalyon 408. 'Relawan Ganjar yang baru selesai mengikuti acara di Boyolali dicegat oknum TNI dari Batalyon 408 dan dibawa masuk pos penjagaan,' kata unggahan tersebut. Sebanyak 15 prajurit TNI kini ditahan buntut dugaan penganiayaan tersebut. Penahanan ini atas perintah KSAD Jenderal Maruli Simanjuntak untuk mempermudah proses pemeriksaan dan penyelidikan. 'Telah memerintahkan Danyonif Raider 408 Sbh dan Denpom IV 4 Surakarta untuk menahan 15 prajurit terduga kasus penganiayaan guna memeriksa, menyelidiki dan mendalami keterlibatan oknum prajurit tersebut, serta melakukan proses hukum sesuai prosedur yang berlaku,' kata Kadispenad Brigjen Kristomei Sianturi dalam keterangannya. Kristomei mengatakan Maruli selaku KSAD melalui Pangdam IV Diponegoro turut meminta maaf kepada masyarakat Boyolali atas peristiwa tersebut. 'Kodam IV Diponegoro juga telah berkoordinasi dengan para pihak terkait untuk membantu pengobatan terhadap para korban,' ucap Kristomei. Pada kesempatan berbeda, calon presiden nomor urut 3 Ganjar Pranowo meminta pendukungnya tertib dan tidak memancing kemarahan warga selama masa kampanye Pilpres 2024. Pernyataan itu disampaikan Ganjar usai menjenguk dua korban relawan yang menjadi korban pengeroyokan sejumlah oknum TNI di Boyolali. 'Kami juga akan mengingatkan pendukung kami agar mereka juga tertib untuk tidak memancing kemarahan,' kata Ganjar di lokasi, Minggu (31 12) malam."
  }
}