{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:07.482129",
  "crawling_time_epoch": 1704694327,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "Kronologi Japan Airlines Tabrak Pesawat Lain sampai Terbakar, 5 Tewas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102193135-113-1044516/kronologi-japan-airlines-tabrak-pesawat-lain-sampai-terbakar-5-tewas",
    "posted": "Selasa, 02 Jan 2024 19:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/japan-airportfire-1_169.jpeg?w=650&q=90",
    "tags": [
      "japan airlines",
      "japan airlines bertabrakan",
      "japan airlines terbakar",
      "pesawat japan airlines terbakar",
      "kecelakaan japan airlines",
      "jepang"
    ],
    "article": "Lima orang tewas usai pesawatJapan Airlines menabrak pesawat Penjaga Pantai di landasan pacu Bandara Haneda Tokyo, Jepang, pada Selasa (2 1) sore waktu setempat. Api berkobar dari jendela dan bagian bawah pesawat Airbus Japan Airlines 516 usai kecelakaan tersebut. Dilansir dari CNN, pesawat Airbus A350-900 menabrak dan terbakar setelah terbang ke Haneda dari kota Sapporo di Jepang utara, pada pukul 17.47 waktu setempat.   Pada rekaman video dari media Jepang NHK, terlihat pesawat Japan Airlines yang membawa 367 penumpang dan 12 awak kabin itu menabrak sebuah pesawat, yang berujung dengan kobaran api besar di landasan pacu.  Pesawat itu kemudian terlihat terhenti dengan diselimuti kobaran api besar di badan pesawat. Usai pesawat terhenti, penumpang menggunakan perosotan darurat melarikan diri dari api ketika petugas pemadam kebakaran mencoba memadamkan api yang kian membesar. Menurut informasi, pesawat Penjaga Pantai yang ditabrak oleh Japan Airlines akan berangkat dari Bandara Haneda ke pangkalan udara di Prefektur Niigata, untuk membantu pengiriman bantuan korban gempa. Hingga kini pernyataan resmi soal penyebab insiden belum jelas, namun laporan televisi lokal menyebut pesawat jenis Airbus itu bertabrakan dengan pesawat penjaga pantai. Lima orang awak pesawat Penjaga Pantai dipastikan tewas dalam insiden kecelakaan pesawat ini.  Kelima orang tewas tersebut merupakan awak pesawat penjaga pantai, yang hendak melakukan misi pertolongan gempa Jepang ke Prefektur Ishikawa. Hanya seorang yang selamat dalam pesawat jenis Bombardier Dash-8 penjaga pantai yang ditabrak pesawat Japan Airlines tersebut, dikutip dari the Guardian. Sebelumnya, sebanyak 367 penumpang pesawat Japan Airlines dievakuasi, usai pesawat tersebut terbakar di landasan Bandara Haneda Tokyo Jepang. Kedutaan Besar RI (KBRI) Tokyo langsung berkoordinasi dengan otoritas Bandara Haneda Jepang, mencari informasi kemungkinan adanya warga negara Indonesia (WNI) dalam insiden pesawat Japan Airlines yang terbakar pada Selasa (2 1) sore. Direktur Perlindungan WNI Kementerian Luar Negeri RI Judha Nugraha mengatakan saat ini KBRI Tokyo sedang bergerak untuk berkoordinasi, pasca insiden ini. 'KBRI Tokyo sedang berkoordinasi dengan otoritas bandara mengenai kemungkinan adanya penumpang WNI pada pesawat JAL (Japan Airlines) tersebut,' kata Judha dalam keterangannya. Selain itu, KBRI Tokyo juga mengantisipasi kemungkinan adanya WNI yang terjebak di Bandara Haneda, karena adanya pembatalan sejumlah penerbangan.    "
  }
}