{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:53.873023",
  "crawling_time_epoch": 1704693113,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "KSAD Maruli soal Perkembangan Kasus Boyolali: Sudah Lari ke Mana-mana",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105165034-20-1045805/ksad-maruli-soal-perkembangan-kasus-boyolali-sudah-lari-ke-mana-mana",
    "posted": "Jumat, 05 Jan 2024 17:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/maruli-simanjuntak-14_169.jpeg?w=650&q=90",
    "tags": [
      "maruli simanjuntak",
      "ksad jenderal maruli simanjuntak",
      "boyolali",
      "pdip boyolali"
    ],
    "article": "Kepala Staf Angkatan Darat (KSAD) Jenderal Maruli Simanjuntak embali menegaskanTNI tetap memegang teguh netralitas di Pemilu 2024. Ia meminta semua pihak tidak berlebihan dalam menarik kesimpulan dari insiden dugaan penganiayaan relawan oleh anggota TNI di Boyolali pekan lalu. Pernyataan itu disampaikan Maruli dalam sebuah wawancara eksklusif ROSI yang ditayangkan di YouTubeKompas TV, Kamis (4 1).   Maruli menyayangkan adanya pihak-pihak yang mengaitkan insiden yang terjadi ke arah netralitas TNI. 'Tidak ada sangkut-pautnya dengan yang lain (netralitas TNI). Ini murni karena anggota saya masih muda, jadi meresponsnya begitu. Tapi dilihat dari perkembangannya sekarang, larinya ke mana-mana,' kata Maruli dalam keterangan tertulis, Jumat (5 2).  Ia mengatakan TNI AD telah merespons insiden itu dengan cepat. Hal itu menandakan TNI AD memang memegang teguh netralitas. Oleh karenanya, ia meminta masyarakat melihat peristiwa tersebut secara utuh, tidak langsung menarik kesimpulan berdasarkan video pendek yang beredar. 'Jangan menganalisa kejadian berdasarkan video pendek dan langsung menarik kesimpulan. Rombongannya sudah mutar delapan kali dan sudah berulang kali diingatkan (agar jangan menimbulkan kebisingan),' kata Maruli. 'Jadi ada aksi ada reaksi. Tapi bukan liar kesimpulannya. Jangan disangkutkan ke mana-mana, dan sebaiknya semua pihak saling evaluasi, bukan kami saja,' imbuh dia.  Ke depan, ia mengaku akan akan mengevaluasi berbagai kegiatan yang dilakukan TNI AD selama masa kampanye, khususnya Pilpres, agar tidak lagi muncul tuduhan bahwa TNI tidak netral. 'Dari mulai dilantik sudah saya sampaikan bahwa saya akan tegas terkait masalah netralitas. Saya sudah buktikan, ada peristiwa, malamnya langsung ditahan, beberapa hari sudah jadi tersangka. Tinggal tunggu sidang nanti, karena dia juga punya hak untuk membela diri,' katanya. Sebelumnya, penganiayaan terhadap relawan Ganjar terekam lewat CCTV dan beredar di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12). Mereka melakukan konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras.  Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Belakangan, enam anggota TNI menjadi tersangka dugaan penganiayaan terhadap relawan itu. 'Dilakukan penahanan sementara selama 20 hari untuk proses hukum lebih lanjut,' kata Kepala Dinas Penerangan Angkatan Darat (Kadispenad) Brigjen Kristomei Sianturi saat dihubungi, Selasa (2 1)."
  }
}