{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:43.816914",
  "crawling_time_epoch": 1704693943,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "KSP Moeldoko Sebut Satpol PP Garut Dukung Gibran Tidak Langgar Aturan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103151119-617-1044861/ksp-moeldoko-sebut-satpol-pp-garut-dukung-gibran-tidak-langgar-aturan",
    "posted": "Rabu, 03 Jan 2024 17:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/08/22/6edf6ab5-b666-412e-86f0-870d051090fe_169.jpeg?w=650&q=90",
    "tags": [
      "satpol pp",
      "gibran rakabuming",
      "moeldoko",
      "pilpres 2024",
      "jokowi",
      "mahfud md"
    ],
    "article": "Kepala Staf Presiden (KSP)Moeldoko menilai sejumlah anggota Satpol PPGarut yang mendukung Gibran Rakabuming Rakatidak melakukan pelanggaran. Moeldoko mengatakan posisi anggota Satpol PP dalam sistem kepegawaian pemerintah tidak jelas. Dia menilai pernyataan dukungan itu sebagai hal biasa. 'Kalau menurut saya enggak. Ini sebuah organisasi yang belum terakui secara baik, belum mendapatkan posisi yang jelas, posisi di ASN itu, maka ya wajar mereka bisa menyampaikan kepada siapa pun,' kata Moeldoko di Istana Kepresidenan Jakarta, Rabu (3 1).   Moeldoko bercerita dia pernah menyerap aspirasi dari para Satpol PP di Semarang. Menurutnya, kondisi Satpol PP memprihatinkan.  Dia menyebut para Satpol PP tidak diarahkan ke jalur ASN ataupun PPPK. Karena hal itu, nasib kepegawaian para Satpol PP tidak jelas. 'Bisa saja mereka menyampaikan pada salah satu calon presiden. Mungkin bukan hanya ke Mas Gibran, bisa saja ke calon yang lain karena itu bagian dari aspirasi mereka yang ingin mendapatkan perlakuan yang adil,' ucap Moeldoko. Pernyataan Moeldokoini berbeda dengan Menko Polhukam Mahfud MD yang mengatakan aksiSatpol PP Garut yang menyatakan dukungan terhadap salah satu cawapres melanggar aturan dan etik. 'Seharusnya itu tidak boleh. Itu pelanggaran kode etik dan pelanggaran aturan sebetulnya,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta Pusat, Rabu (3 1). Calon wakil presiden nomor urut 3 ini mengatakan Satpol PP diangkat pemerintah untuk melayani masyarakat, sehingga tidak diperbolehkan menunjukkan keberpihakan. Ia menduga ada pihak yang mendorong sehingga anggota Satpol PP itu berani menyatakan dukungan. 'Satpol PP itu saya kira tidak seberani itu kalau tidak ada yang mendorong. Nah tinggal siapa yang mendorong itu, apakah orang luar, atau orang dalam, nanti kita lihat. Tapi itu tidak boleh dilakukan, itu norak,' kata dia. Sebelumnya, beredar video pernyataan dukungan dari sejumlah anggota Satpol PP di Garut untuk Gibran Rakabuming Raka, putra Presiden Jokowi. 'Assalamualaikum warahmatullahi wabarakatuh. Kami dari forum komunikasi bantuan polisi pamong praja Kabupaten Garut menyatakan Indonesia membutuhkan pemimpin muda di masa depan. Mas Gibran Rakabuming Raka, terima kasih,' ucap seorang pria mengomandoi sejumlah anggota Satpol PP dalam video, yang dilihat pada Selasa (2 1). Satpol PP Garut menskors pria itu selama tiga bulan tanpa gaji. Anggota Satpol PP lainnya juga disanksi satu bulan tanpa gaji. KasatpolPP Garut UsepBasukiEko menyebut mereka yang terekam dalam video bukan aparatur sipil negara (ASN), melainkan tenaga kerja kontrak (TKK) dan pegawai sukarelawan (sukwan). "
  }
}