{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:39.166399",
  "crawling_time_epoch": 1704692739,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Kubu Prabowo Buka Suara soal Wacana Impor 1,5 Juta Sapi Perah India",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106133929-617-1046060/kubu-prabowo-buka-suara-soal-wacana-impor-15-juta-sapi-perah-india",
    "posted": "Minggu, 07 Jan 2024 01:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/14/tingkatkan-produksi-sapi-dengan-program-inseminasi-buatan-6_169.jpeg?w=650&q=90",
    "tags": [
      "sapi impor dari india",
      "sapi perah impor india",
      "pragram bagi susu gratis",
      "bagi-bagi susu gratis",
      "prabowo-gibran",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Kubu calon presiden (capres) nomor urut 2Prabowo Subiantobuka suara terkait rencana impor 1,5 juta ekor sapi perah dari India bila terpilih menjadi presiden. Ditegaskan bahwa rencana itu adalah untuk memenuhi program bagi-bagisusu gratis kepada 82 juta anak. Rencana impor sapi perah dari India ini pun dikhawatirkan oleh berbagai pihak. Sebab, sapi dari Negeri Bollywood belum bebas dari Penyakit Mulut dan Kuku (PMK) dan ditakutkan akan berdampak pada kesehatan. Anggota Dewan Pakar TKN Prabowo-Gibran, Drajat Wibowo mengatakan India hanya sebagai salah satu contoh yang diungkapkan Prabowo. Lagi pula, sapi dari India dinilai paling cocok untuk hidup diIndonesia.   'Beliau menyebut India lebih sebagai contoh, mempertimbangkan jenis sapi perah apa yang cocok untuk daerah tropis,' ujar Drajat kepada CNNIndonesia.com, Sabtu (6 1).  Menurut Drajat, kebanyakan sapi perah yang ada di Indonesia adalah jenis Friesian Holstein (FH) yang didatangkan dari Belanda pada masa penjajahan. Tapi FH dinilai sapi yang cocok untuk daerah subtropis. Sedangkan, menurutnya di daerah tropis seperti di Indonesia, produksi susu sapi jenis FH tersebut tidak maksimal. Justru sapi perah dari India seperti Red Sindhi, Gir dan Sahiwal sangat cocok untuk daerah tropis. 'Jadi untuk menaikkan produksi susu dengan signifikan, kita perlu menambah populasi sapi perah dalam jumlah besar. Sapi perah tropis dari India yaitu Red Sindhi, Gir dan Sahiwal. Sapi Holstein tetap dibutuhkan, impor indukannya bisa untuk persilangan. Tentu semuanya harus bebas PMK. Berbahaya jika tidak,' pungkasnya.  Sebelumnya, Prabowo mengatakan akan mengimpor 1,5 juta ekor sapi bila terpilih menjadi presiden. Hal tersebut untuk memenuhi kebutuhan susu dalam negeri saat menjalankan rencana program bagi-bagi susu gratis kepada 82 juta anak. Prabowo menyebutkan kemungkinan sapi perah akan didatangkan dari India karena anggarannya lebih murah. 'Kalau dari India mungkin hanya 20 hari dan harganya saya kira memadai. India, lebih banyak kita bisa impor, kita butuh untuk kasih susu ke anak-anak kita,' ucapnya.   "
  }
}