{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:57.907569",
  "crawling_time_epoch": 1704693057,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "Kubu Prabowo-Gibran Janji Gratiskan Pajak UMKM 3 Tahun Bila Menang",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105080105-92-1045478/kubu-prabowo-gibran-janji-gratiskan-pajak-umkm-3-tahun-bila-menang",
    "posted": "Jumat, 05 Jan 2024 20:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo-gibran",
      "pajak",
      "umkm"
    ],
    "article": "Jubir Tim Kampanye Nasional (TKN) Prabowo-Gibran, Puteri Komarudinmengatakan pasangan calon nomor urut 2 akan memberikan insentifpajak bagi pelaku usaha kecil, mikro, dan menengah (UMKM) yang baru memulai usahanya jika memenangi Pilpres 2024. Insentifberbentuk gratis atau pembebasan pajak penghasilan (PPn) dalam kurun waktu tiga tahun pertama usaha baru pelaku UMKM. 'Untuk UMKM, kami akan memberikan insentif perpajakan, yaitu tiga tahun bebas pajak, supaya UMKM yang baru ini bisa mengatur dan mengelola dulu siklus keuangannya (cash flow) dulu, setelah itu baru dikenakan pajak,' kata Puteri dalam diskusi 'Arah Kebijakan Perpajakan Prabowo-Gibran terhadap Pengusaha Muda' di Fanta Headquarters atau Fanta HQ, Jakarta, Kamis (4 1) seperti dikutip dari Antara.   Puteri menyebut program pembebasan pajak tersebut merupakan bentuk keadilan pajak bagi masyarakat, sekaligus mendorong pengusaha di Indonesia untuk terus bertumbuh. 'Karena seleksi kami, strategi yang selektif ini tidak hanya untuk memberikan insentif pajak yang berkeadilan, tetapi juga tetap mendorong supaya dunia usaha ini bisa tetap maju,' jelasnya. Selain itu, dalam upaya meningkatkan pendapatan negara, Puteri mengatakan Prabowo-Gibran akan membentuk Badan Penerimaan Negara agar penerimaan negara bisa lebih optimal. 'Kami akan menyiapkan Badan Penerimaan Negara juga, supaya menteri keuangan bisa fokus pada pembiayaan dan juga pengelolaan APBN. Sementara untuk penerimaan negara nanti, kepala badan penerimaan negara ini akan berkoordinasi langsung dengan presiden,' ujar Puteri. Dalam kesempatan yang sama, Dewan Pakar TKN Prabowo-Gibran Bidang Perpajakan dan Penerimaan NegaraEdy Slamet Iriantomenyebut transformasi perpajakan di Indonesia belum berhasil mendongkrak rasio pajak (tax ratio) terhadap produk domestik bruto (PDB) hingga di atas 10 persen. Dengan adanya Badan Penerimaan Negara, menurut Edy, rasio pajak akan meningkat karena dinilai mampu lebih efektif dalam pengelolaannya. 'Karena kebutuhan anggaran makin lama makin besar dan kami perlu melakukan akselerasi pembangunan. Maka, penerima negara itu perlu dikelola oleh lembaga yang mempunyai kewenangan yang setara dengan kementerian lain, supaya ada efektivitas dalam hal kinerjanya dengan berkolaborasi dengan kementerian-kementerian lain,' kata Edy.  "
  }
}