{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:47.385941",
  "crawling_time_epoch": 1704693827,
  "url": "https://www.cnnindonesia.com/indeks/2/114",
  "title": "Kubu Prabowo Klaim Tak Merasa Tersaingi oleh Live TikTok Paslon Lain",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103153056-617-1044878/kubu-prabowo-klaim-tak-merasa-tersaingi-oleh-live-tiktok-paslon-lain",
    "posted": "Rabu, 03 Jan 2024 23:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/23/konsolidasi-kader-gerindra_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "tkn prabowo-gibran"
    ],
    "article": "Wakil Ketua Tim Kampanye Nasional (TKN) Paslonnomor urut 2Prabowo Subianto-Gibran Rakabuming Raka, Ahmad Muzani mengatakan pihaknya tidak merasa tersaingidengan upaya paslon lain yang melakukan live TikTok. 'Setiap upaya kreativitas untuk menarik simpati pemilih sebanyak-banyaknya itu sah-sah saja. Dan itu bentuk dari kreativitas yang dimungkinkan dalam setiap demokrasi untuk menjaring dan menarik simpati sebanyak-banyaknya,' ujar Muzanisaat ditemui usai melayat ke rumah duka almarhumRizal Ramli di Jakarta Selatan, Rabu (3 1). 'Dan inilah pentingnya demokrasi meng-explore banyaknya kreativitas, meng-explore banyaknya inovasi dan itu baik menurut saya,' sambungnya.    Selain itu, Muzanimengklaim pihaknya tak tersaingi dengan upaya-upaya yang dilakukan paslonlain, termasuk di ranah media sosial TikTokyang populer di kalangan milenial dan GenZ. 'Dan karena itu kami merasa tidak tersaingi dengan upaya yang dilakukan oleh pihak paslon manapun, apakah nomor 1 ataupun nomor 3. Dan kami merasa itu bagian dari pengkayaan dalam proses demokrasi kita di 2024 ini,'ujar Muzani.  Diketahui dua calon dari paslonlain, yakni capres nomor urut 1 AniesBaswedandan cawapres nomor urut 3 MahfudMD melakukan live TikTokbeberapa waktu terakhir. Kegiatan Aniesdan Mahfuddalam live TikTokitu pun cuplikan-cuplikannyaviral menyebar jadi perbincangan di media sosial. Apalagi diketahui baik paslonnomor urut 1 Anies-MuhaiminIskandar dan paslonnomor urut 3 Ganjar Pranowo-Mahfuddinilai lemah menyapa masyarakat digital yang tersebar di akunTikTok, ketimbang di media sosial lainnya. "
  }
}