{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:27.120078",
  "crawling_time_epoch": 1704692607,
  "url": "https://www.cnnindonesia.com/indeks/2/30",
  "title": "Kulkas Side by Side Turun Harga, Jadi Semurah Ini di Transmart!",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105171512-97-1045810/kulkas-side-by-side-turun-harga-jadi-semurah-ini-di-transmart",
    "posted": "Minggu, 07 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-di-transmart-kokas-19_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon kulkas",
      "diskon kulkas di transmart",
      "allo bank"
    ],
    "article": "Transmart Full Day Sale balik lagi hari ini, Minggu (7 1) kasih diskon gede-gedean buat berbagai kebutuhan, termasuk produk elektronik. Ada banyak produk elektronik yang turun harga besar-besaran di TransmartFull Day Sale. Salah satunya kulkas side by side berbagai merek ternama.    Khusus bagi pengguna Allo Prime, Bank Mega, atau Bank Mega Syariah, kulkas side by side impian bisa dibawa pulang dengan harga diskon. Khusus pelanggan di Pulau Jawa, Bali, Lampung, kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.049.000, harga diskon jadi Rp8.799.200. Sementara untuk luar Pulau Jawa, Bali, Lampung, Kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.649.000, harga diskon jadi Rp9.239.200. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! Kalau belum memiliki kartu kredit Bank Mega tidak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Cus ajak pasangan, keluarga, atau sahabat sekarang juga ke Transmart terdekat, jangan sampai lewatkan kesempatan belanja dengan diskon gede-gedean ini. Saatnya borong belanjaan dengan banyak diskon di akhir pekan ini cuma di Transmart Full Day Sale."
  }
}