{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:17.909920",
  "crawling_time_epoch": 1704695357,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "Kumpulan Contoh Daftar Riwayat Hidup untuk Melamar Kerja",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231228104242-561-1042538/kumpulan-contoh-daftar-riwayat-hidup-untuk-melamar-kerja",
    "posted": "Sabtu, 30 Des 2023 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/03/ilustrasi-surat-keterangan-ahli-waris_169.jpeg?w=650&q=90",
    "tags": [
      "contoh daftar riwayat hidup",
      "daftar riwayat hidup",
      "daftar riwayat hidup untuk melamar pekerjaan",
      "daftar riwayat hidup yang benar",
      "artikel timeless"
    ],
    "article": "Daftar riwayat hidup adalah dokumen penting yang berisi tentang informasi diri, pendidikan, pengalaman kerja, hingga keahlian yang dimiliki oleh seseorang. Contohdaftar riwayat hidup berikut bisa digunakan untuk melamar pekerjaan atau keperluan lainnya seperti mendaftarmagang maupun beasiswa.    Menyusun daftar riwayat hidup yang baik dan benar sangatlah penting untuk meningkatkan peluangmu dipanggil perusahaan untuk mengikuti proses rekrutmen selanjutnya. Oleh karena itu, Anda perlu mengetahui cara membuat daftar riwayat hidup yang efektif, rapi, dan menarik. Daftar riwayat hidup berbeda dengan curriculum vitae (CV). CV merangkum seluruh pengalaman dan kemampuan pelamar secara lengkap, detail, dan runut, sedangkan daftar riwayat hidup cukup memuat poin-poin relevan secara singkat. Dirangkum berbagai sumber, berikut kumpulan contoh daftar riwayat hidup yang bisa dijadikan referensi untuk lulusan baru atau berpengalaman. Nama: Atika Larasati Jenis Kelamin: Perempuan Tempat, Tanggal Lahir: Sleman, 25 Mei 1997 Status: Lulusan baru Universitas Gajah Mada Alamat: Jl. Kaliurang 5, Kab. Sleman, Yogyakarta Kewarganegaraan: Indonesia Agama: Islam Nomor Handphone: 081345431234 E-mail: [emailprotected] Pendidikan: Pengalaman Organisasi: Minat dan Keahlian: Demikian daftar riwayat hidup ini dibuat serta diberikan untuk dapat digunakan sebagaimana mestinya. Untuk bahan pertimbangan lain, telah saya lampirkan fotokopi ijazah serta beberapa sertifikat keahlian yang saya miliki. Yogyakarta, 28 Desember 2023 Hormat Saya,  Atika Larasati  Nama: Amanda Putri Alamat: Jl. Melati No.21, Jakarta Selatan No. Telp: 08123456789 Email: [emailprotected] Pendidikan: Pengalaman Kerja: 1. Staff Media Relations PT Maju Mundur, Jakarta (2019 - sekarang) 2. Content Writer di Startup Kreatif Nusantara, Jakarta (2017 - 2019) 3. Freelance Content Writer (2016 - 2017) Keterampilan: Demikian daftar riwayat hidup dan kualifikasi diri saya. Saya berharap dapat segera diikutsertakan dalam proses rekrutmen lebih lanjut. Atas perhatian dan pertimbangannya saya ucapkan terima kasih. Hormat Saya,  Amanda Putri    Nama: Angelina Natania Alamat: Jl. Melati No. 34, Jakarta Barat No hp: 08123456789 Alamat email: [emailprotected] Pendidikan: Pengalaman: Tugas: Membantu admin penjualan, pelayanan konsumen, dan administrasi gudang Tugas: Mendampingi lansia, membantu kegiatan, mengajar anak-anak Keterampilan: Demikian daftar riwayat hidup ini saya buat dengan sebenar-benarnya untuk memenuhi persyaratan seleksi penerimaan karyawan PT Maju Jaya. Terima kasih atas perhatiannya. Hormat saya, Angelina Natania Itulah kumpulan contoh daftar riwayat hidup yang singkat, jelas, dan bisa dijadikan referensi untuk melamar pekerjaan atau keperluan lainnya."
  }
}