{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:03.787611",
  "crawling_time_epoch": 1704692583,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Kumpulan Contoh Cerita Libur Sekolah di Rumah Saja",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240102161920-569-1044420/kumpulan-contoh-cerita-libur-sekolah-di-rumah-saja",
    "posted": "Minggu, 07 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/ilustrasi-menulis_169.jpeg?w=650&q=90",
    "tags": [
      "contoh cerita libur sekolah di rumah saja",
      "contoh cerita liburan sekolah",
      "contoh cerita liburan sekolah di rumah",
      "cerita liburan sekolah di rumah",
      "cerita pengalaman liburan singkat",
      "artikel timeless"
    ],
    "article": "Masa liburan telah berakhir. Ini artinya, kegiatan belajar di sekolah kembali dimulai. Contoh cerita libur sekolah di rumah saja berikut ini bisa menjadi referensi untuk memenuhi tugas sekolah siswa. Biasanya, di hari pertama masuk sekolah siswa tidak langsung belajar, melainkan mendapat tugas mengarang cerita tentang apa saja yang dilakukan selama liburan.    Meskipun liburan hanya di rumah saja, tidak perlu bingung. Kamu tetap bisa bercerita kepada teman-teman tentang kegiatan yang dilakukan selama di rumah. Berikut beberapa contoh cerita selama libur sekolah untuk membantu menyelesaikan tugas sekolah. Kamu bisa mengganti isinya sesuai dengan kegiatan selama di rumah. Dirangkum dari berbagai sumber, berikut contoh cerita libur sekolah di rumah saja yang bisa dicontoh untuk mengerjakan tugas sekolah. Liburan sekolah semester ini sangat menyenangkan. Meskipun di rumah saja, tapi aku senang karena sepupuku dari Medan bernama Andi datang ke rumah bersama orang tuanya. Andi adalah anak dari tanteku, dan kami akan menghabiskan waktu liburan ini bersama. Kedatangan Andi membuat suasana rumah yang semula sepi menjadi lebih ramai dan seru. Saat Andi tiba di rumah, aku langsung mengajaknya untuk merencanakan petualangan di halaman rumah. Di sana, kami akan mendirikan tenda kecil sebagai markas untuk bermain. Keesokan harinya, aku dan Andi memulai petualangan kami dengan menyusuri setiap sudut rumah sebelum akhirnya berkemah di tenda kecil yang kami dirikan di halaman. Saat malam tiba, kami duduk bersama di samping tenda dengan menatap langit malam yang penuh bintang. Bersama dengan keluarga, kami berbagi cerita dan tawa untuk menghangatkan suasana. Aku menikmati liburanku saat bersama Andi. Meskipun hanya sebentar, tetapi kenangan indah bersama Andi dan keluarga tidak akan pernah aku lupakan.  Libur sekolah adalah waktu yang paling kutunggu karena aku bisa bersantai tanpa harus memikirkan tugas sekolah. Selain itu, aku jadi memiliki waktu yang banyak untuk berkumpul dengan keluarga tercinta. Selama liburan ini, kegiatan yang paling berkesan adalah ketika aku menghabiskan waktu bersama ibu. Biasanya, kesibukan ibu di kantor membuat interaksi kami terbatas, tetapi liburan ini memungkinkan kami untuk saling berbagi cerita dan tawa. Ibu dan aku melakukan banyak kegiatan bersama. Salah satunya adalah masak-memasak. Aku membantu ibu memasak beberapa hidangan favorit keluarga dan juga membuat pancake kesukaanku. Selain itu, kami menonton film-film bersama. Saat menonton, ibu sering bercerita tentang kejadian lucu atau menyentuh di masa lalu. Kami tertawa bersama dan merasakan kebersamaan yang lama tidak terasa. Liburan bersama ibu membawa banyak kebahagiaan dan kenangan yang akan kusimpan. Meski tidak pergi ke tempat-tempat jauh, tetapi momen-momen sederhana bersama ibu di rumah membuat liburan kali ini menjadi salah satu yang paling berkesan.    Selama liburan sekolah, keluarga saya memutuskan untuk menghabiskan waktu bersama dengan melakukan kegiatan piknik. Ayah dan ibu memutuskan untuk membawa kami ke taman di dekat rumah. Pagi itu, kami berkumpul di depan rumah dengan membawa bekal dan perlengkapan piknik. Semua anggota keluarga sangat bersemangat, termasuk adik-adik saya yang selalu senang bermain di alam terbuka.Kami menaiki mobil bersama-sama, bersemangat menanti petualangan yang akan datang. Sesampainya di taman, kami disambut oleh hijaunya hamparan rumput dan pepohonan rindang. Kami menemukan spot piknik yang nyaman di bawah pohon besar, emudianayah segera membentangkan tikar piknik. Ibu telah menyiapkan berbagai makanan lezat, mulai dari buah-buahan segar, hingga kue-kue yang enak. Kami duduk bersama, berbagi cerita, dan menikmati hidangan lezat di tengah alam yang indah. Setelah makan siang, ayah mengajak kami untuk menjelajahi sekitar. Piknik bersama keluarga di taman benar-benar menjadi momen yang tak terlupakan. Kami menghabiskan waktu liburan dengan bermain-main, berfoto bersama, dan menikmati kebersamaan. Mengisi waktu libur panjang kemarin, aku dan teman-teman di rumah melakukan banyak kegiatan seru. Mulai dari bersepeda, bermain layangan, hingga bermain bola. Aku sangat suka saat libur sekolah, walaupun cuma di rumah saja tapi aku senang karena punya waktu yang banyak untuk bermain bersama teman-teman. Setiap hari aku dan temanku bermain di sekitar rumah. Saat pagi setelah sarapan dan mandi, kami biasanya bermain sepeda keliling kompleks dan juga bermain PlayStation di rumahku. Siang hari adalah waktunya untuk istirahat dan tidur siang, karena ketika sore aku dan temanku harus mengaji di masjid dekat rumah. Meskipun aku punya banyak waktu untuk bermain, tetapi aku tidak lupa menjalankan kewajiban untuk mengaji dan istirahat seperti yang disampaikan ibuku.   Itulah tadi beberapa contoh cerita libur sekolah di rumah saja yang bisajadi rujukan untuk mengerjakan tugas sekolah."
  }
}