{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:26.346967",
  "crawling_time_epoch": 1704695486,
  "url": "https://www.cnnindonesia.com/indeks/2/228",
  "title": "Kumpulan Doa agar Diberikan Kemudahan dan Kelancaran",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227153957-569-1042310/kumpulan-doa-agar-diberikan-kemudahan-dan-kelancaran",
    "posted": "Sabtu, 30 Des 2023 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/29/ilustrasi-doa-1_169.jpeg?w=650&q=90",
    "tags": [
      "doa diberikan kemudahan dan kelancaran",
      "doa dimudahkan urusan",
      "doa diberikan kemudahan",
      "doa harian muslim",
      "doa mohon kemudahan",
      "artikel timeless"
    ],
    "article": "Doa diberikan kemudahan dan kelancaran berikut bisa kamu baca ketika mengalami keadaan sulit. Selalu dimudahkan oleh Allah dalam segala urusan yang baik adalah salah satu kenikmatan besar dalam hidup. Namun, sebagai manusia kita tidak pernah lepas dari berbagai bentuk ujian dan cobaan.    Saat mendapatkan ujian atau kesulitan, Islam mengajarkan untuk bersabar dan berdoa kepada Allah agar diberikan kemudahan dan kekuatan untuk melewatinya. Sabar dan doa adalah bentuk ikhtiar kita untuk menjemput kesuksesan dan kebahagiaan yang telah Allah janjikan kepada mereka yang bersabar. Ada banyak pilihan doa yang bisa diamalkan supaya diberikan kemudahan dan kelancaran dalam segala urusan. Doa-doa ini bisa dibaca dalam keadaan apa pun, seperti saat mendapatkan kesulitan, menghadapi ujian, dan juga bisa diamalkan setiap sehabis sholat agar senantiasa dimudahkan oleh Allah. Dirangkum dari berbagai sumber, berikut doa-doa diberikan kemudahan dan kelancaran.  اللَّهُمَّ لَا سَهْلَ إِلَّا مَا جَعَلْتَهُ سَهْلاً وَأَنْتَ تَجْعَلُ الحَزْنَ إِذَا شِئْتَ سَهْلاً Allahumma laa sahla illaa maa ja`altahuu sahlan, wa anta taj`alul hazna idzaa syi'ta sahlan. Artinya: 'Ya Allah, tidak ada kemudahan kecuali yang Engkau buat mudah. Dan Engkau menjadikan kesedihan (kesulitan), jika Engkau kehendaki pasti akan menjadi mudah.'  رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيْء لَنَا مِنْ أَمْرِنَا رَشَدًا Rabbanaa aatinaa min ladunka rahmatan wa-hayyi' lanaa min amrinaa rasyadaa. Artinya: 'Ya Tuhan kami, berikanlah rahmat kepada kami dari sisi-Mu dan sempurnakanlah bagi kami petunjuk yang lurus dalam urusan kami ini.'   اللَّهُمَّ الْطُفْ بِي فِي تَيْسِيرِ كُلِّ عَسِيرٍ فَإِنَّ تَيْسِيرَ كُلِّ عَسِيرٍ عَلَيْكَ يَسِيرٌ وَأَسْأَلُكَ الْيُسْرَ وَالْمُعَافَاةِ فِي الدُّنْيَا وَالآخِرَةِ Allaahummal thuf bii fii taisiiri kulli 'asiirin fainna taisiira kulli 'asiirin 'alaika yasiiran wa as'alukal yusra wal mu'aafaati fid dunya wal akhirati. Artinya: 'Ya Allah, berilah kemudahan dari setiap yang sukar, sesungguhnya Engkau memudahkan dari yang sukar itu bagi-Mu adalah mudah, dan aku memohon kepada-Mu dari kemudahan-Mu dan limpahkanlah kebaikan di dunia dan di akhirat.'   اللَّهُمَّ يَسْرُ لِي أُمُورِي كَمَا يَسَّرْتَهُ لِعِبَا دِكَ الصَّالِحِينَ Allahumma yassirlanaa umuuranaa kamaa yassartahuu li'ibaadikash shalihiin. Artinya: 'Ya Allah mudahkanlah semua urusanku sebagaimana Engkau memudahkan (urusan) hamba-hamba-Mu yang shalih.'   اللَّهُمَّ يَسِّرْأُمُورَنَا مَعَ الرَّاحَةِ وَالسَّلَامَةِ وَالْبَرَكَةِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ Allahumma yassir umuuranaa ma'arraahati wassalaamati wal barakati birahmatika ya arhamarraahimiina. Artinya: 'Ya Allah, mudahkanlah segala urusan kami, disertai dengan kebahagiaan, keselamatan, dan keberkahan, dengan rahmat-Mu wahai Dzat yang Maha Penyayang.' يَا حَيُّ يَا قَيُّوْمُ بِرَحْمَتِكَ أَسْتَغِيْثُ! أَصْلِحْ لِي شَأْنِيَ كُلَّهُ، وَلاَ تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ أَبَدًا Yaa hayyu yaa qoyyum, bi-rohmatika as-taghiits, wa ash-lih lii sya'nii kullahu wa laa takilnii ilaa nafsii thorfata 'ainin Abadan. Artinya: 'Wahai (Dzat) yang Maha Hidup dan Maha Berdiri. Dengan rahmat-Mu aku memohon pertolongan. Perbaikilah urusanku seluruhnya, dan jangan Engkau serahkan aku kepada diriku walau hanya sekejap mata.' (HR Imam An-Nasai, Imam Al-Hakim). Rasulullah saw. menyatakan dalam sabdanya: 'Dari Anas bin Malik berkata, 'Adalah Rasulullah saw. apabila menghadapi suatu masalah, beliau berdoa, 'Wahai Yang Maha Hidup Kekal, Yang terus menerus mengurus (makhluk- Nya), hanya dengan rahmat-Mu saja, aku memohon pertolongan''' (HR. Tirmizi)   لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ سُبْحَانَ اللَّهِ رَبِّ الْعَرْشِ الْعَظِيمِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ Laa ilaaha illallaahul haliimul kariimu subhaanallaahi rabbil 'arsyil 'adziimi alhamudlillaahi rabbil 'aalamiina. Artinya: 'Tiada Tuhan yang berhak disembah kecuali Allah, Yang Maha Bijaksana lagi Maha Mulia. Maha Suci Allah Tuhan 'Arsy Yang Agung. Segala puji bagi Allah Tuhan seru sekalian alam.' (HR. Bukhari dan Muslim). Dalam sebuah hadis yang berasal dari Ibnu Abbas ra., dijelaskan bahwa saat Rasulullah saw. dalam masalah penting atau dalam kesusahan, maka beliau membaca doa di atas. Itulah doa diberikan kemudahan dan kelancaran yang bisa kamu amalkan. Doa-doa tersebut akan membantu kita untuk selalu dimudahkan dalam semua urusan di dunia."
  }
}