{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:23.654561",
  "crawling_time_epoch": 1704695543,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "Kunjungi Solo, Ganjar Sowan ke Habib Syech",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230002414-617-1043397/kunjungi-solo-ganjar-sowan-ke-habib-syech",
    "posted": "Sabtu, 30 Des 2023 00:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "habib syech",
      "pemilu 2024",
      "pilpres 2024",
      "kampanye ganjar"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomenemui tokoh ulama kondang Habib Syech bin Abdul Qodir As-Segaf atau sering disapa Habib Syech, dalam lanjutan safarinya di kawasan Solo Raya, Jawa Tengah, Jumat (29 12). Pada kesempatan itu, Ganjar ditemani sejumlah elite Tim Pemenangan Nasional (TPN) Ganjar-Mahfud seperti Andi Widjojanto hingga Aria Bima. Ganjar mengaku sempat kena marah dan diminta untuk mampir. 'Saya itu setiap ke Solo mampir ke sini, rupanya beliau agak marah sama saya karena beliau lihat di media 'kok Pak Ganjar di Solo tapi enggak mampir',' ucap Ganjar usai pertemuan.   Ganjar mengaku telah lama mengenal Habib Syech sejak masih menjabat sebagai gubernur. Dia ikut bersama Habib Syech menggagas agenda rutin Jateng Berselawat yang telah berjalan selama 10 tahun.  'Saya terharu aja waktu itu, mudah-mudahan setelah Pak Ganjar Jateng Berselawat masih berjalan, harapan. Dan tentu saja kami juga berharap demikian, dan hari ini ya silaturahmi aja,' kata dia. Ganjar dalam lanjutan safari politiknya ke Solo menghadiri sejumlah agenda bertemu masyarakat dan relawan. Dia berkunjung ke pasar Kota Wonogiri, menggelar dialog bersama Gen Z, dan berdialog bersama warga untuk menyosialisasikan program SMK gratis jika dirinya menjadi Presiden.  "
  }
}