{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:18.057199",
  "crawling_time_epoch": 1704693498,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Kurangi Risiko Bunuh Diri, Korsel Siapkan Tes Kesehatan Mental dari SD",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104132002-255-1045213/kurangi-risiko-bunuh-diri-korsel-siapkan-tes-kesehatan-mental-dari-sd",
    "posted": "Kamis, 04 Jan 2024 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/20/ilustrasi-pria-depresi_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan mental",
      "depresi",
      "bunuh diri",
      "korea selatan",
      "remaja penyendiri"
    ],
    "article": "Kasusbunuh diri bukan hal baru di Korea Utara. Kasus ini mengancam semua lapisan masyarakat, bahkan para selebriti.Laporan yang dirilis oleh National Medical Center dan National Emergency Medical Center mengungkapkan jumlah remaja dan orang berusia 20-an yang mencoba bunuh diri atau melukai diri sendiri telah meningkat sebesar 50 hingga 70 persen selama beberapa tahun terakhir. Remaja yang mencoba bunuh diri atau melukai diri sendiri telah melonjak 68,9 persen selama lima tahun terakhir dari 95 kasus per setiap 100.000 orang pada tahun 2018, menjadi 160,5 kasus pada tahun lalu. Sedangkan bagi mereka yang berusia 20-an tahun, angkanya meningkat 49,5 persen dari 127,6 kasus per 100.000 orang menjadi 190,8 kasus pada periode yang sama.    Para ahli menyebutkan terputusnya hubungan setelah pandemi dan banyak orang yang menghadapi kesulitan mencari pekerjaan karena resesi adalah alasan melonjaknya jumlah anak muda yang melukai diri sendiri atau mencoba bunuh diri. Untuk mengurangi risiko bunuh diri pada remaja dan dewasa, Kementerian Pendidikan Korea Selatan mengungkapkan bahwa pihaknya akan menyediakan tes kesehatan mental di semua sekolah dasar, menengah dan atas mulai semester baru bulan Maret 2024. Hal ini dilakukan dalam upaya untuk mendeteksi siswa yang berisiko sejak dini di tengah memburuknya masalah bunuh diri remaja dan penyendiri.  Mengutip Korea Times, tes kesehatan mental ini disebut sebagai mind EASY. Tes ini terdiri dari sekitar 37 pertanyaan yang menanyakan responden tentang emosi, kecemasan, hubungan pribadi, trauma psikologis atau kehidupan sekolah mereka, dan akan diberikan secara online sehingga dapat dibawa ke mana saja dan kapan saja. Dalam hal ini, peran guru diminta untuk mendorong siswa yang tampaknya tidak stabil secara emosional untuk mengikuti tes. Jika hasilnya menunjukkan siswa membutuhkan perawatan, guru dapat meminta siswa atau orang tuanya untuk mencari konseling atau pengobatan. "
  }
}