{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:59.534312",
  "crawling_time_epoch": 1704696359,
  "url": "https://www.cnnindonesia.com/indeks/2/276",
  "title": "Labib: Asian Games Bentuk Megawati Jadi Megatron",
  "categories": "WAWANCARA EKSKLUSIF Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227155435-184-1042314/labib-asian-games-bentuk-megawati-jadi-megatron",
    "posted": "Kamis, 28 Des 2023 14:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "labib",
      "bank jatim",
      "wawancara eksklusif",
      "liga voli korea"
    ],
    "article": "Pelatih tim voli Bank Jatim, Labib, menceritakan karier gemilang Megawati Hangestri Pertiwihingga bisa berpentas di Liga Korea. Labib berperan penting pada perjalanan karier Megatron, panggilan akrab Megawati. Sejak pertama kali mengenal Megawati pada 10 tahun lalu, Labib sudah melihat bakat sang atlet. Megawati membela klub Bank Jatim sejak 2014 hingga 2019. Kemudian kembali berseragam tim asal Jawa Timur itu pada Livoli 2022.    Keyakinan Labib terhadap Megawati berbuah kenyataan, ia jadi saksi perjalanan Megawati dari Bank Jatim kemudian dipanggil ke Timnas Voli Putri Indonesia, hingga kini berseragam Daejeon Jung Kwan Jang Red Sparks. Bagaimana cerita perjalanan Megawati? Berikut wawancara CNNIndonesia.com dengan pelatih putri Bank Jatim, Labib: Saat itu saya masih asisten pelatih di Bank Jatim. Mega itu masih kelas 3 SMP, kira-kira tahun 2013. Dia punya dua pilihan, ke Petrokimia [Gresik] atau Bank Jatim. Tapi orang tuanya menyerahkan ke Mashudi pelatih Bank Jatim. Waktu itu ada seleksi pelajar Popnas [Pekan Olahraga Pelajar Nasional] dan Megawati masuk dari situ. Lalu Megawati 2014 sudah ikut ke tim senior karena memang sudah bagus, tapi memang masih cadangan. Sudah terlihat, tapi di Livoli itu peraturannya kalau sudah main di Livoli tidak bisa mengikuti kejuaraan daerah. Akhirnya Megawati berkembangnya di Livoli dan kejuaraan junior nasional. Posisinya sudah opposite dari dulu? Iya, sudah, posturnya memang lebih tinggi dibandingkan teman-teman yang lain. Dia terus berkembang sampai bisa main di Proliga. Yang saya lihat naik terus dan konsisten. Ketika sama Timnas Indonesia dapat medali perak sama Aprilia [Manganang] naik terus. Turun [performa] pasti ada tapi tidak drastis. Namanya titik jenuh atlet pasti ada, tapi tidak sampai drop. Tantangan pasti ada, tapi Megawati itu atlet profesional. Sebab dia selalu mengikuti arahan pelatih siapapun orangnya. Dia selalu mengikuti program latihan, jadi peningkatannya terasa sampai sekarang.  Mentalitas Mega sangat bagus, bahkan sekarang lebih bagus. Saat itu kita tuan rumah, dan bisa main baik. Mega akhirnya terbentuk jadi pemain yang kita sebut sebagai Megatron karena sudah ikut Livoli, Proliga, dan Asian Games. Kalau di timnas dan di klub dia latihan bersama-sama sesuai program. Tapi dia juga sering minta latihan tambahan sendiri. Biasanya begitu, di pelatnas kadang-kadang minta tambahan. Entah itu latihan servis atau spike. Di Bank Jatim juga begitu, ada sisa waktu 10 atau 15 menit, dia manfaatkan untuk latihan servis dan spike sendiri. Jujur saja, kita kehilangan Mega. Kepergiannya [ke Korea] membuat tim voli kita jadi kacau di Livoli [2023] kemarin karena kita belum siap kehilangan Mega saat itu. Selama Mega di Bank Jatim, posisi Mega tidak tergantikan. Ketika Mega keluar dari tim, kami tidak antisipasi. Sejak Mega ke Korea, kami cuma punya waktu satu bulan untuk menggantikannya sebelum Livoli. Jadi kekosongan Mega hanya dibentuk satu bulan dan akhirnya tidak sinkron. Mega itu memegang 40 persen kualitas tim kami. Dia dominan sekali. Sekarang begini, ketika posisi tim sedang buntu, bola dilemparkan ke Mega saja sudah bisa dapat poin. Saya merasa kepergian Mega itu seperti kehilangan 40 persen kemampuan tim. Kami masih butuh Mega, tapi kami juga harus legowo dia main di luar negeri apalagi di luar negeri dia tambah bagus."
  }
}