{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:04.020651",
  "crawling_time_epoch": 1704693364,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Lagi-lagi Penembakan di Sekolah AS, Siswa Kelas Enam SD Tewas di Iowa",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105055626-134-1045458/lagi-lagi-penembakan-di-sekolah-as-siswa-kelas-enam-sd-tewas-di-iowa",
    "posted": "Jumat, 05 Jan 2024 06:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/12/ilustrasi-penembakan-4_169.jpeg?w=650&q=90",
    "tags": [
      "penembakan",
      "amerika serikat",
      "iowa"
    ],
    "article": "Seorang siswa kelas enam tewas pada Kamis (4 1) pagi dan lima orang lainnya terluka setelah siswa berusia 17 tahun melakukan aksipenembakan di sebuah sekolah di Iowa,AS pada hari pertama semester dimulai setelah masa liburan. Dilansir Reuters, Jumat (5 1), petugas mengungkapkan tersangka diidentifikasi sebagai Dylan Butler, seorang siswa SMA Perry. Usai melakukan aksinya, dia tewas dengan luka tembak yang disebut akibat perbuatannya sendiri. Serangan itu terjadi tak lama setelah pukul 07.30, waktu setempat, sebelum sebagian besar siswa dan guru memasuki gedung.   Asisten Direktur Departemen Investigasi Kriminal negara bagian Mitch Mortvedt mengungkapkan polisi juga menemukan alat peledak rakitan saat penggeledahan di sekolah tersebut. Anggota pemadam kebakaran negara bagian dan Biro Alkohol, Tembakau, Senjata Api, dan Bahan Peledak federal mengamankan perangkat tersebut.  Mortvedt mengatakan Butlermembuat serangkaian unggahanmedia sosial pada saat penembakan. Motif penyerangan sedang diselidiki. Empat dari korban yang terluka adalah pelajar dan yang kelima adalah seorang administrator sekolah. Distrik sekolah lain, Easton Valley, mengeluarkan pernyataan yang mengatakan bahwa mereka telah menerima kabar bahwa Dan Marburger, kepala sekolah menengah atas, tertembak dalam serangan itu.  Mortvedt menambahkan salah satu korban berada dalam kondisi kritis sedangkan empat lainnya dalam kondisi stabil. Perry, kota berpenduduk sekitar 7.900 orang, terletak sekitar 40 mil (64 km) barat laut Des Moines, ibu kota negara bagian Iowa. Kandidat presiden dari Partai Republik Vivek Ramaswamy dijadwalkan mengadakan rapat umum di Perry. Namun, ia mengubah acara tersebut menjadi pertemuan doa tatap muka menyusul laporan penembakan tersebut, kata juru bicara kampanye. Berdasarkan data lembaga Education Week, sebanyak 37 penembakan terjadidi sekolah AS pada 2023 yang mengakibatkan cedera atau kematian di Negeri Paman Sam. Hal itu memantik perdebatan soal pembatasan penggunaan senjata AS. Mengutip CNN,Gun Violence Archive mencatat serangan di Iowa itu adalah salah satu dari setidaknya empat penembakan massal yang terjadi diAS pada tahun ini.  "
  }
}