{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:11.085378",
  "crawling_time_epoch": 1704694931,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "Lalin Ditutup saat Tahun Baru, Viral Pemotor Tabrak Beton di Kemayoran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101023607-20-1043890/lalin-ditutup-saat-tahun-baru-viral-pemotor-tabrak-beton-di-kemayoran",
    "posted": "Senin, 01 Jan 2024 03:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/03/ilustrasi-rem-motor-2_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "kecelakaan motor",
      "tahun baru 2024"
    ],
    "article": "Sejumlah pengendara sepeda motor menabrak beton pembatas jalan yang dipasang untuk pengalihan arus lalu lintas selama pergantian Tahun Baru 2024 di wilayah Kemayoran, Jakarta Pusat. Dalam video yang viral di media sosial, terlihat satu unit sepeda motor menabrak beton pembatas tersebut. Motor yang membawa muatan sayuran berhamburan di jalanan akibat tabrakan itu.    Kasat Lantas Polres Metro Jakarta Pusat Kompol Gomos Simamora membenarkan adanya peristiwa kecelakaan tersebut. Kendati demikian, ia mengklaim pihaknya sudah memasang penanda penutupan jalan untuk mencegah terjadinya kecelakaan. Gomos menyebut beton tersebut memang sengaja dipasang dalam rangka rekayasa lalu lintas malam pergantian tahun baru.    Terpisah, Kasie Humas Polsek Kemayoran Bripka Ricky Sihite mengatakan hingga kini hanya ada satu laporan kecelakaan yang terjadi. Ia menyebut peristiwa kecelakaan motor itu itu juga sudah ditangani oleh unit laka lantas Polres Metro Jakarta Pusat. Ricky menambahkan di wilayah Kemayoran sendiri terdapat total lima titik pemasangan beton pembatas jalan. Beton itu, kata dia, akan dipasang hingga Senin (1 1) pukul 02.00 WIB. 'Pemasangan Barikade Beton dilakukan di flyover RS Mitra Kemayoran, bawah flyover Mitra, putaran depan KFC Mitra Kemayoran, bundaran Puri, bundaran ondel-ondel,' jelasnya.  Ricky menjelaskan flyover tempat kecelakaan itu memang sengaja ditutup lantaran kerap terjadi perang kembang api oleh warga di sekitar lokasi. Oleh karenanya, dilakukan pembatasan untuk mencegah perang kembang api terjadi pada malam tahun baru. 'Jadi kenapa itu kita buat itu, dikarenakan dari tahun ke tahun sering terjadi perang kembang api di situ, antara atas dan bawah. Setelah dianalisa pimpinan semuanya, dibuatlah seperti itu biar mengurangi potensi perang kembang api tersebut,' pungkasnya."
  }
}