{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:30.516378",
  "crawling_time_epoch": 1704695550,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "Lalu Lintas Macet, AP I Buka Jalur Roda Dua Menuju Bandara Ngurah Rai",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229233121-92-1043393/lalu-lintas-macet-ap-i-buka-jalur-roda-dua-menuju-bandara-ngurah-rai",
    "posted": "Jumat, 29 Des 2023 23:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/suasana-penumpang-di-bandara-i-gusti-ngurah-rai-bal_169.jpeg?w=650&q=90",
    "tags": [
      "bali",
      "libur nataru",
      "bandara i gusti ngurah rai",
      "macet bandara ngurah rai",
      "berita daerah"
    ],
    "article": "General Manager PT Angkasa Pura I Bandara I Gusti Ngurah Rai, Bali, Handy Heryudhitiawanmenjelaskan kepadatan kendaraan di jalan akses menuju bandara akibat meningkatnya aktivitaspenerbangan padamomen libur Natal dan Tahun Baru (Nataru). Handy mengatakan saat ini Pulau Bali mengalami peningkatan jumlah wisatawan yang berlibur. 'Dapat disampaikan sekitar sejak pukul 13.00 WITA mulai nampak kepadatan kendaraan di jalan akses dari dan menuju bandara,' kata Handy dalam keterangan tertulisnya, Jumat (29 12).   Salah satu upaya penanganan, AP I bersama Polres Kawasan Bandara I Gusti Rai dan TNI AU berupaya menyesuaikan alur kendaraan sejak nampak potensi kepadatan. Kemudian, Personil Avation Security (Avsec) dan petugas parkir dengan tambahan personil juga berupaya melakukan pengaturan lalu lintas di bandara. Namun peningkatan volume kendaraan tidak hanya di jalan menuju bandara tapi di jalan-jalan protokol lainnya seperti Jalan Kediri dan Bypass Ngurah Rai, sehingga berimbas pada akses keluar dan masuk Bandara I Gusti Ngurah Rai.  'Kami pun berinisiatif melakukan rekayasa jalur dengan membuka akses bagi roda dua untuk dapat mengantar hingga drop zone, menyediakan ojek online, menyiapkan kendaraan roda dua yang dikendarai personil kami yang lepas dinas untuk membantu penumpang yang membawa koper, trolley, kami siapkan di dekat akses kendaraan agar penumpang terbantu membawa bagasi, dan penyediaan dua unit boogie car untuk mobilisasi penumpang lansia, penumpang dengan anak dan penumpang yang membawa banyak bagasi,' sebutnya. Selain itu, pihaknya juga berkoordinasi dengan pihak Airlines agar dapat menyesuaikan jadwal keberangkatan dengan pertimbangan situasi kepadatan di wilayah Bali. Adapun kebijakan tersebut di antaranya dengan menjadwalkan ulang penumpang yang terlambat berangkat. 'Kami mohon maaf atas situasi ini. Kami turut menghimbau kepada seluruh calon penumpang pesawat udara untuk berangkat menuju bandara lebih awal dari jadwal keberangkatan untuk menghindari potensi kepadatan di jalan menuju bandara,' ujarnya. Ia menjelaskan sejak pukul 13.00 WITA hingga 22.00 WITA Bandara Internasional I Gusti Ngurah Rai telah melayani sebanyak 213 pergerakan pesawat domestik dan 157 pergerakan pesawat internasional, baik kedatangan maupun keberangkatan. 'Hingga saat ini, kami terus memastikan agar operasional dan pelayanan berjalan dengan baik, khususnya berkoordinasi intensif dengan pihak maskapai, serta memberikan bantuan pelayanan langsung kepada penumpang,' ujarnya. Sementara, Kabid Humas Polda Bali Kombes Pol Jansen Panjaitanmenyampaikan kemacetan juga terjadi di kawasan-kawasan wisata favorit di daerah Kota Denpasar, Kabupaten Badung, Kabupaten Gianyar dan Kabupaten Tabanan Bali. 'Di mana wisatawan khususnya dari pulau Jawa hampir 50 persen berlibur ke Bali menggunakan mobil pribadi dan rata-rata mereka memiliki tujuan mengunjungi obyek wisata yang sama setelah sampai di Bali,' kata Jansen.  Berdasar data selama liburan Natal dan Tahun Baru (Natau) total kendaraan roda empat yang masuk ke Pulau Bali melalui Pelabuhan Gilimanuk, di Kabupaten Jembrana, Bali, mencapai 56.998 dansementara kendaraan keluar Bali 49.628. Sekitar 7.370 mobil wisatawan yang liburan masih beroperasional di Bali. 'Terkait dengan lonjakan arus lalulintas ini, Polda Bali beserta jajaran memiliki SOP atau strategi khusus yang sudah biasa kita lakukan menghadapi lonjakan ini, seperti mengurai kemacetan, pengaturan lalulintas dan penebalan personel di titik-titik yang rawan kemacetan,' ujarnya. Sebelumnya, kemacetan terjadi diJalan Tol Bali Mandara. Turis domestik maupun mancanegara terpaksa turun dari kendaraan dan berjalan kaki ke bandara untuk mengejar keberangkatan.   "
  }
}