{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:01.490376",
  "crawling_time_epoch": 1704693961,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Lampu Strobo Mobil Patroli Polisi Dikritik, Disebut Bikin Silau",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103153729-579-1044876/lampu-strobo-mobil-patroli-polisi-dikritik-disebut-bikin-silau",
    "posted": "Rabu, 03 Jan 2024 17:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/ilustrasi-lampu-strobo-2_169.jpeg?w=650&q=90",
    "tags": [
      "lampu strobo",
      "strobo",
      "polisi"
    ],
    "article": "Lampu strobowarna biru pada mobil-mobil patroli polisi mendapat kritikan dari tokoh masyarakat. Kritikan yang dimaksud karena membuat silau dan dinilai membahayakan pengendara lain. Demikian disampaikan Budayawan Sujiwo Tejo dalam satu acara yang dihadiri Kapolri Jenderal Listyo Sigit Prabowodisiarkan Tribrata TV. Pria yang akrab disapa Mbah Tejo meminta polri mengganti warna lampu strobo di kendaraan operasional polisi tadinya berwarna biru menjadi contohnya warna hijau.   'Pak, kalau di tol, begitu disalip (mobil patroli) wah coba deh dicek ke ahli mata, saya nggak tahu kalau itu peraturan internasional. Tapi mestinya aman,' kataSujiwo Tejo di acara refleksi tahunan Polri. 'Bisa bisa nggak lampu polisi yang biru itu diganti hijau arena kena mata sakit banget', ucapSujiwo Tejo. Listyo tampak serius mencatat kritik dan masukan yang disampaikan masyarakat untuk membenahi institusi Polri. Penggunaan rotator dan sirene sudah diatur dalam Undang-undang Nomor 22 Tahun 2009 Tentang Lalu Lintas dan Angkutan Jalan Pasal 59 (5), disebutkan kendaraan apa saja yang boleh menggunakan rotator dan sirene, yakni: a. lampu isyarat warna biru dan sirene digunakan untuk Kendaraan Bermotor petugas Kepolisian Negara Republik Indonesia;b. lampu isyarat warna merah dan sirene digunakan untuk Kendaraan Bermotor tahanan, pengawalan Tentara Nasional Indonesia, pemadam kebakaran, ambulans, palang merah, rescue, dan jenazah; danc. lampu isyarat warna kuning tanpa sirene digunakan untuk Kendaraan Bermotor patroli jalan tol, pengawasan sarana dan Prasarana Lalu Lintas dan Angkutan Jalan, perawatan dan pembersihan fasilitas umum, menderek Kendaraan, dan angkutan barang khusus.    "
  }
}