{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:08.643505",
  "crawling_time_epoch": 1704694328,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "Lampaui Target, Pemerintah Raup Rp1.869,2 T Pajak Sepanjang 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102192521-532-1044515/lampaui-target-pemerintah-raup-rp18692-t-pajak-sepanjang-2023",
    "posted": "Selasa, 02 Jan 2024 19:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/12/raker-menkeu-dengan-komisi-xi-dpr_169.jpeg?w=650&q=90",
    "tags": [
      "apbn",
      "penerimaan pajak",
      "pajak",
      "sri mulyani"
    ],
    "article": "Menteri Keuangan Sri Mulyanimenuturkan pemerintah meraup Rp1.869,2 triliun dari pajak sepanjang 2023. Penerimaan pajak itu melampaui target APBN 2023, yakisebesar Rp1.718 triliun. Angka tersebutjuga melampaui target di Peraturan Presiden (Perpres) Nomor 75 Tahun 2023 Tentang Perubahan Atas Peraturan Presiden Nomor 130 Tahun 2022 Tentang Rincian Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2023 yang mencapai Rp1.818,2 triliun. 'Penerimaan pajak tahun 2023 mampu tumbuh 8,9 persen dan melampaui target Perpres 75 tahun 2023 ini didukung oleh kinerja ekonomi domestik yang stabil serta keberhasilan aktivitas pengawasan DJP,' ucap Sri Mulyani dalam konferensi pers APBN KiTA, Selasa (2 1).   Lebih rinci, penerimaan pajak itu terdiri dari Pajak Penghasilan (PPh) nonmigas sebesar Rp993 triliun. Angka ini tumbuh 7,9 persen dibanding tahun sebelumnya.  Kemudian, Pajak Pertambahan Nilai (PPN) dan Pajak Penjualan Atas Barang Mewah (PPnBM) sebesar Rp764,3 triliun. Angka ini juga tumbuh 11,2 persen dibanding 2022. Lalu, dari PPh Migas mencapai Rp68,8 triliun sepanjang 2023. Namun, angka ini turun 11,6 persen dari tahun sebelumnya. Selanjutnya, dari Pajak Bumi dan Bangunan (PBB) dan pajak lainnya mencapai Rp43,1 triliun. Angka ini tumbuh 39,2 persen dibanding 2022. Sri Mulyani juga menuturkan penerimaan negara bukan pajak (PNBP) mencapai Rp605,9 triliun sepanjang 2023. Angka ini melampaui target di APBN 2023 yang mencapai Rp441,4 triliun.  Realisasi PNBP Rp605,9 triliun itu juga melampaui target di Perpres 75 tahun 2023 yang sebesar Rp515,8 triliun. Menurut Sri Mulyani kenaikan PNBP ini didukung oleh kenaikan tarif rolayti batu bara sebagai implementasi dari PP Nomor 26 tahun 2022 Tentang Jenis Dan Tarif Atas Jenis Penerimaan Negara Bukan Pajak Yang Berlaku Pada Kementerian Energi Dan Sumber Daya Mineral. Selain itu, kenaikan PNBP juga ditopang oleh setoran dividen BUMN yang mencapai Rp82,1 triliun. Adapun pendapatan dari kepabeanan dan cukai mencapai Rp286,2 triliun. Angka ini baru mencapai 95,4 persen dari target di APBN 2023. "
  }
}