{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:51.655008",
  "crawling_time_epoch": 1704695811,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Langka, Wanita AS dengan Dua Rahim Lahirkan Bayi Kembar Beda Hari",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229104922-255-1043035/langka-wanita-as-dengan-dua-rahim-lahirkan-bayi-kembar-beda-hari",
    "posted": "Jumat, 29 Des 2023 13:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/ilustrasi-tangan-bayi-dan-orang-tua_169.jpeg?w=650&q=90",
    "tags": [
      "melahirkan",
      "rahim",
      "dua rahim",
      "anak kembar"
    ],
    "article": "Seorang wanita berusia 32 tahun dari Alabamayang memiliki duarahim melahirkan anak kembar perempuan. Hanya saja, uniknya dia melahirkan anak kembarnya pada hari yang berbeda. 'Bayi ajaib kami telah lahir!' kata Kelsey Hatcher, yang mendokumentasikan kisahnya di akun Instagram 'doubleuhatchlings.'   Yang pertama, bernama Roxi Layla, lahir pada hari Selasa pukul 19:49. Dia bergabung dengan Rebel Laken pada hari Rabu pukul 06:09 pagi. Masing-masing memiliki berat lebih dari 3,2 kilogram.  Dia menambahkan bahwa ini menjadi pertanda buatnya untuk memutuskan bahwa secara statistik mereka cukup langkadan mereka sebaiknya terus merayakan ulang tahun mereka sendiri juga. Mengutip AFP, ibu dan putri kembar ini telah keluar dari rumah sakit, dan Hatcher berjanji untuk berbagi rincian tentang persalinannya di masa depan. Hatcher mengetahui sejak usia 17 tahun bahwa ia mengidap 'uterus didelphys', suatu kondisi bawaan langka yang diperkirakan mempengaruhi sekitar 0,3 persen wanita. Dalam kasus seperti ini, setiap rahim hanya memiliki satu ovarium dan satu saluran tuba. Selama kunjungan rutin USG selama delapan minggu di bulan Mei, Hatcher, seorang terapis pijat dan ibu dari tiga anak, mengetahui bahwa kali ini dia akan memiliki anak kembar, namun juga terdapat janin di setiap rahimnya.  'Begitu dia (teknisi) memindahkan alat USG ke rahim yang lain, saya tersentak,' kenang Kelsey, menurut pernyataan Universitas Alabama di Rumah Sakit Birmingham. 'Tentu saja, ada bayi lagi. Kami tidak dapat mempercayainya.' Kehamilan di kedua rahim sangat jarang terjadi, menurut Shweta Patel, dokter kandungan-ginekologi yang merawat Hatcher di Women & Infants Center UAB. Patel adalah dokter Hatcher selama kehamilan ketiganya. 'Tetapi itu dua bayi dalam dua rahim benar-benar merupakan kejutan medis,' katanya dalam pernyataan rumah sakit, sambil mencatat bahwa dia menerima bantuan tambahan dari para ahli UAB di bidang kebidanan berisiko tinggi. Richard Davis, profesor di Divisi Kedokteran Ibu-Janin di rumah sakit tersebut, mengatakan kelainan bawaan pada kehamilan kembar dicavitary Hatcher berarti bayi-bayinya tidak dipaksa untuk berbagi satu rahim yang sempit, suatu kondisi yang memungkinkan terjadinya kelahiran prematur. . 'Pada bayi Kelsey, mereka masing-masing memiliki rahim, kantung, plasenta, dan tali pusar, sehingga memberi mereka ruang ekstra untuk tumbuh dan berkembang,' kata Davis dalam pernyataannya, yang disertai dengan video yang diproduksi rumah sakit tentang kehamilan dan persalinan Hatcher. Hatcher mengatakan dia diberitahu kemungkinan kehamilan ganda dalam rahim ganda adalah 1:50 juta - dengan kasus terakhir yang diketahui secara luas di Bangladesh pada tahun 2019, ketika Arifa Sultana, yang saat itu berusia 20 tahun, melahirkan bayi yang sehat dengan selang waktu 26 hari. "
  }
}