{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:15.945414",
  "crawling_time_epoch": 1704695955,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Laporan Terhadap Aiman soal Aparat Tak Netral Naik ke Penyidikan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229072435-12-1042944/laporan-terhadap-aiman-soal-aparat-tak-netral-naik-ke-penyidikan",
    "posted": "Jumat, 29 Des 2023 08:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/aiman-witjaksono_169.jpeg?w=650&q=90",
    "tags": [
      "aiman witjaksono",
      "aiman witjaksono dipolisikan",
      "netralitas polri",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Polisi menaikkan status kasus Aiman Witjaksonoterkait pernyataanaparat tidak netral dalam Pemilu 2024, ke tahap penyidikan. Aimanadalah Juru Bicara Tim Pemenangan Nasional (TPN) Ganjar-Mahfud. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan hal ini berdasarkan hasil gelar perkara yang dilakukan penyidik pada Kamis (28 12) kemarin. 'Melakukan gelar perkara untuk perkara AW, (hasilnya) naik sidik (penyidikan),' kata Ade saat dikonfirmasi, Jumat (29 12).    Disampaikan Ade, di tahap penyidikan ini pihaknya akan kembali memeriksa sejumlah pihak termasuk Aiman untuk dimintai keterangan. 'Nanti, nanti kita update (rencana tindak lanjutnya)' ucap dia. Polda Metro Jaya menerima enam laporan polisi terhadap Aiman buntut pernyataannya yang menyinggung soal ketidaknetralan aparat pada Pemilu 2024. Aiman dilaporkan terkait Pasal 28 ayat 2 Jo Pasal 45 Ayat 2 UU Nomor 19 Tahun 2016 tentang ITE dan atau Pasal 14 dan atau Pasal 15 UU Nomor 1 Tahun 1946 tentang Peraturan Hukum Pidana. Di tahap penyelidikan, sebanyak 26 orang saksi telah diperiksa dalam tahap penyelidikan. Tiga di antaranya diketahui merupakan orang yang pernah melakukan demonstrasi untuk mendukung Aiman. Selain itu, 10 orang ahli juga telah dimintai keterangan. Yakni, dua ahli hukum pidana, tiga ahli ITE, dua ahli bahasa, dua ahli sosiologi dan satu orang dari Dewan Pers. Aiman selaku terlapor juga telah dimintai keterangan oleh penyidik pada 5 Desember lalu. Saat itu, Aiman dicecar 60 pertanyaan oleh penyidik terkait laporan terhadap dirinya. "
  }
}