{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:15.561215",
  "crawling_time_epoch": 1704696135,
  "url": "https://www.cnnindonesia.com/indeks/2/265",
  "title": "Larangan Impor Ditangguhkan Sementara, Apple Watch Segera Dijual Lagi",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228174811-206-1042825/larangan-impor-ditangguhkan-sementara-apple-watch-segera-dijual-lagi",
    "posted": "Kamis, 28 Des 2023 20:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/apple-watch_169.png?w=650&q=90",
    "tags": [
      "apple watch series 9",
      "apple watch ultra 2",
      "apple watch",
      "apple",
      "apple watch langgar hak paten"
    ],
    "article": "Apple segera menjual kembali Apple Watch, setelah pengadilan banding federal sementara waktumenangguhkan larangan impor terhadap jam tangan pintar terbarunya, selagi sengketa paten masih dalam proses hukum. Dalam sebuah pernyataan resmi, Apple mengumumkan akan kembali menjual jam tangan mereka. Ini berarti Apple akan menjual 'seluruh jajaran produk Apple Watch kepada para pelanggan tepat pada waktunya untuk tahun baru,' kata perusahaan. Apple mengajukan banding pada hari Selasa atas keputusan Komisi Perdagangan Internasional AS (ITC) yang mulai berlaku minggu ini. Perintah ITC tersebut melarang Apple mengimpor Apple Watch Series 9 dan Apple Watch Ultra 2 ke Amerika Serikat karena melanggar hak paten.   Gedung Putih Biden memiliki waktu hingga akhir hari Natal untuk membatalkan larangan tersebut, namun kantor Perwakilan Dagang AS Katherine Tai mengkonfirmasi dalam sebuah pernyataan pada hari Selasa bahwa Gedung Putih tidak akan melakukan intervensi, mengutip CNN,Kamis (28 12).  Pemblokiran sementara pengadilan banding atas perintah ITC akan memungkinkan Bea Cukai AS mempertimbangkan desain ulang Apple atas model-model Apple Watch yang melanggar. Perbaikan desainnya diharapkan selesai 12 Januari. Perusahaan mengatakan dalam mosi pada hari Selasa bahwa mereka dapat 'mengalami kerugian yang tidak dapat diperbaiki' jika larangan tersebut tetap diberlakukan selama proses banding berlangsung. Apple telah menarik model-model jam tangan yang bermasalah dari toko online-nya, dan lokasi-lokasi Apple Store pada hari Selasa kemarin tidak lagi menawarkan jam tangan terbaru. Apple Watch SE yang lebih murah, yang tidak termasuk dalam keputusan tersebut, tetap dijual, tetapi larangan tersebut mempengaruhi Apple Watch Series 6 dan yang lebih baru, dan semua model Apple Watch Ultra. 'Tim Apple telah bekerja tanpa lelah selama bertahun-tahun untuk mengembangkan teknologi yang memberdayakan pengguna dengan fitur-fitur kesehatan, kebugaran, dan keselamatan yang terdepan di industri ini dan kami senang Pengadilan Banding AS telah mempertahankan perintah pengecualian tersebut sambil mempertimbangkan permintaan kami untuk mempertahankan perintah tersebut sambil menunggu banding penuh dari kami,' ujar perusahaan. Apple Watch Series 9 dan Ultra 2 akan kembali tersedia untuk dibeli di beberapa toko di AS beberapa hari ke depan, dengan ketersediaan yang lebih luas akan diluncurkan dalam beberapa hari mendatang, menurut perusahaan. Apple sebelumnya mengumumkan penarikan smartwatch Apple Series 9 dan Ultra 2 dari pasar Amerika Serikat karena masalah paten, dengan penarikan dimulai pada 24 Desember 2023. Apple mengambil langkah ini setelahITC pada Oktober lalu mengumumkan larangan impor dua jenis smartwatch itu karena melanggar paten teknologi oksimetri denyut nadi yang dibuat oleh Masimo. Sebelumnya,pada awal 2023, ITC telah memutuskan Apple telah melanggar dua paten dari pembuat perangkat medis Masimo.  "
  }
}