{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:02.353905",
  "crawling_time_epoch": 1704694562,
  "url": "https://www.cnnindonesia.com/indeks/2/165",
  "title": "Layanan Perpanjang SIM Mulai Buka Hari Ini",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102092222-579-1044218/layanan-perpanjang-sim-mulai-buka-hari-ini",
    "posted": "Selasa, 02 Jan 2024 09:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/31/surat-izin-mengemudi-c_169.jpeg?w=650&q=90",
    "tags": [
      "sim",
      "layanan perpanjang sim dibuka hari ini",
      "cara perpanjang sim"
    ],
    "article": "Polri kembali membuka layanan perpanjang Surat Izin Mengemudi (SIM) hari ini, Selasa (2 1) setelah libur Nataru 2024. Fasilitas ini berlaku bagi pemilik SIM yang masa berlakunya habis saat libur Nataru. Sebelumnya, layanan SIM di wilayah Polda Metro Jaya ditutup sementara pada 25-26 Desember 2023 dan kembali dibuka pada 27 dan 28 Desember 2023. Sedangkan untuk periode libur Tahun Baru 2024, pelayanan SIM diliburkan mulai 30 Desember 2023 hingga 1 Januari 2024. Pelayanan kembali dibuka pada Selasa, 2 Januari 2024.    Untuk diketahui SIM berlaku lima tahun dari waktu diterbitkan. Pengendara wajib memperpanjang sebelum masa berlaku SIM habis. Apabila tidak memperpanjang sebelum masa berlaku habis, SIM tidak berlaku dan dianggap tidak sah membawa kendaraan bermotor di jalan raya. Jika SIM sudah habis masa berlaku dan lupa untuk memperpanjang, maka Anda harus membuat SIM baru. Prosesnya sama seperti saat pertama kali membuat SIM.  Bagi masyarakat yang hendak memperpanjang SIM dan bentrok dengan Nataru 2024 berikut caranya: - KTP asli dan dua lembar fotokopi- SIM asli yang hendak diperpanjang dan 2 lembar fotokopi- Surat keterangan kesehatan dari dokter atau Puskesmas. Bisa dibuat di lokasi perpanjang SIM- Surat lulus uji keterampilan simulator- Formulir pengajuan perpanjangan SIM yang telah diisi lengkap. Setelah melengkapi persyaratan tersebut, proses dan alur memperpanjang SIM adalah sebagai berikut: - Kunjungi bagian registrasi untuk verifikasi data- Kemudian, ke bagian perekaman sidik jari dan foto- Ujian teori dan praktik- Jika lulus, Anda bisa menuju bagian percetakan SIM- Bila belum lulus, silakan mengulang ujian. Harganya sama seperti membuat SIM baru pertama kali.    "
  }
}