{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:03.690907",
  "crawling_time_epoch": 1704696483,
  "url": "https://www.cnnindonesia.com/indeks/2/282",
  "title": "Layanan Buka Blokir Tilang ETLE Diliburkan 2 Hari",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228105512-579-1042544/layanan-buka-blokir-tilang-etle-diliburkan-2-hari",
    "posted": "Kamis, 28 Des 2023 10:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/pengumuman-perbaikan-sistem-e-tle_169.png?w=650&q=90",
    "tags": [
      "tilang etle",
      "tilang cctv",
      "polisi",
      "tilang elektronik",
      "electronic traffic law enforcement"
    ],
    "article": "Polda Metro Jaya mengumumkan layanan tilang elektronik Electronic Traffic Law Enforcement (ETLE) diliburkan mulai Kamis-Jumat (28-29 12). Pemilik kendaraan yang hendak melakukan konfirmasi dan buka blokir tilang tidak bisa melakukannya untuk sementara waktu. Informasi ini disampaikan melalui akun resmi @tmcpoldametro. Alasan penutupan layanan pengguna sementara ini karena Polda Metro Jaya melakukan perbaikan dan pembenahan sistem ETLE, yang diperkirakan berlangsung selama dua hari. 'Sehubungan dengan adanya perbaikan sistem E-TLE tanggal 28 S D 29 Desember 2023 untuk sementara tidak ada layanan Konfirmasi pelanggaran dan Buka Blokir Tilang ETLE di Posko ETLE Gakkum Ditlantas PMJ,' tulis akun Polda dikutip Kamis (28 12).    Selama periode gangguan layanan tersebut, bagi masyarakat yang akan melakukan buka blokir tilang ETLE bisa dilakukan setelah perbaikan atau setelah tanggal 29 Desember 2023. Polda Metro Jaya menyebar CCTV dalam rangka penerapan penegakan hukum secara elektronik (electronic traffic law enforcement E-TLE). CCTV disebar di sejumlah ruas jalan di Jakarta.  Sistem tilang ini sangat canggih yang mana memiliki kemampuan menganalisis dan mengidentifikasi jenis kendaraan, pelanggaran, hingga mengidentifikasi nomor kendaraan bermotor. Data pelanggar lalu lintas akan disimpan di data pusat untuk diterbitkan surat tilang yang selanjutnya akan diterima pelanggar berdasarkan TNKB dalam waktu singkat. "
  }
}