{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:48.531030",
  "crawling_time_epoch": 1704693528,
  "url": "https://www.cnnindonesia.com/indeks/2/96",
  "title": "Lazada PHK Karyawan di Singapura",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104140001-92-1045247/lazada-phk-karyawan-di-singapura",
    "posted": "Kamis, 04 Jan 2024 15:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/8fb5aa35-7778-4ea0-b165-7b2e53997dd6_169.jpg?w=650&q=90",
    "tags": [
      "ecommerce",
      "phk",
      "singapura"
    ],
    "article": "Perusahaan ecommerce,Lazada melakukan Pemutusan Hubungan Kerja (PHK) kepada karyawannya yang ada di Singapura. Namun tidak disebutkan jumlahnya. Melansir The Straits Times, Juru Bicara Lazada mengatakan PHK dilakukan sebagai langkah efisiensi demi meningkatkan kinerja perusahaan. 'Kami melakukan penyesuaian proaktif untuk mentransformasi tenaga kerja kami, agar dapat memposisikan diri kami dengan lebih baik dalam cara kerja yang lebih gesit dan efisien guna memenuhi kebutuhan bisnis masa depan,' ujarnya tanpamaudisebutkan namanya.   Tapi juru bicara tersebut menolak untuk mengungkapkan jumlah pasti karyawan yang di PHK dan apakah para staf sudah menerima pesangon dan sebagainya.  'Transformasi ini mengharuskan kami menilai kembali kebutuhan tenaga kerja dan struktur operasional kami untuk memastikan bahwa Lazada berada pada posisi yang lebih baik dalam mempersiapkan masa depan bisnis dan sumber daya manusia kami,' jelasnya. Didirikan pada 2012, Lazada hadir di enam negara, termasuk Indonesia, Malaysia, Filipina, Thailand, dan Vietnam. Lazada menjadi anak perusahaan Alibaba Group Holding setelah raksasa teknologi China itu mengakuisisi sahamnya pada 2016 untuk memperluas kehadirannya di Asia Tenggara. PHK terbaru terjadi di tengah spekulasi mengenai potensi penawaran umum perdana Alibaba International Digital Commerce (AIDC) di Amerika Serikat pada 2024, yang pertama kali dilaporkan pada Mei 2023.  "
  }
}