{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:10.108177",
  "crawling_time_epoch": 1704695230,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "LBH Medan Sindir Pengembalian Uang Lampu Pocong Tak Hilangkan Pidana",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230184726-12-1043586/lbh-medan-sindir-pengembalian-uang-lampu-pocong-tak-hilangkan-pidana",
    "posted": "Sabtu, 30 Des 2023 20:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/bobby-nasution-uang-proyek-lampu-pocong-rp78-miliar-sudah-dikembalikan-kontraktor-2_169.jpeg?w=650&q=90",
    "tags": [
      "lampu pocong",
      "bobby nasution",
      "pemkot medan",
      "berita daerah",
      "korupsi"
    ],
    "article": "Pengembalian uang proyek lampu pocong,yang dinyatakan proyek gagal, oleh kontraktortidak otomatismenghilangkan tindak pidananya. 'Pengembalian kerugian keuangan negara atau perekonomian negara tidak menghapuskan dipidananya pelaku tindak pidana,' kata Direktur LBH Medan, Irvan Saputra, Sabtu (30 12). Wali Kota Medan Bobby Nasution bersamaKepala Kejaksaan Negeri Medan, Kapolrestabes Medan, dan perwakilan TNI, Jumat (29 12), memamerkan uang Rp7,8 miliaran yang dikembalikanoleh kontraktor lampu pocong. Uang itu merupakan hasil penagihan Kejari Medan.    Proyek lampu pocong inisudah dipasang di delapan ruas jalan Kota Medandengan total anggaran Rp25 miliar. Uang yang sudah dibayarkan Pemko Medan e ontraktormencapai Rp21 miliar. Belakangan, proyek ini dinyatakan gagal atau total loss. Delapan kontraktor pun diminta mengembalikan uang proyek tersebut. Proyek lampu pocongitu pun masuktahappenyelidikan dugaan tindak pidana korupsi oleh PolrestabesMedan, sebagaimana Surat Perintah Kapolrestabes Medan Nomor 3751 VIII Res.3.3 2023 Reskrim tertanggal 16 Agustus 2023. Hal tersebut tertuang dalam surat Komisi Kejaksaan Republik Indonesia (KKRI) nomor R-225 KK 11 2023, perihal Perkembangan Atas Laporan Pengaduan Masyarakat (RSM 9168-0485) tertanggal 30 November 2023.  Kajari Medan Muttgaqin Harahap mengatakan Pemko Medan memberikan surat kuasa kepadapihaknya untuk melakukan penagihan kepada tiga perusahaan yang belum mengembalikan pembayaran paket pekerjaanitu. 'Atas surat kuasa khusus tersebut, kami selaku jaksa pengacara negara melakukan berbagai upaya agar tuntutan pengembalian pembayaran paket pekerjaan itu bisa dipenuhi tiga rekanan tersebut.' 'Dan, alhamdulillah, pada hari ini tiga perusahaan itu telah beriktikad baik mengembalikan pembayaran tersebut sebesar Rp7.852.233.756.,' ucapnya. Irvanmelanjutkan pengembalian uang itu mestinya sejalan dengan aturan hukum yang berlakudi Undang Undang Nomor 20 Tahun 2001 tentang Tindak Pidana Korupsi.  'Adanya surat KKRI tersebut diduga telah menimbulkan kejanggalan yang nyata, dimana dugaan tindak pidananya sedang diselidik Polrestabes Medan, namun Kajari mengatakan karena ada surat kuasa khusus melakukan penagihan,' jelasnya. Menurut dia, hal tersebut bertentangan dengan Nota Kesepakatan Bersama antara kejaksaan Agung RI, Kepolisian RI dan KPK RI Nomor: KEP-049 I N J.A 03 2012, Nomor: B 23 III3012, Nomor:SPJ-39 01 2012 tentang optimalisasi pemberantasan tindak pidana korupsi dalam Pasal 8 ayat (1). 'Dalam hal para pihak melakukan penyelidikan pada sasaran yang sama, untuk menghindari duplikasi penyelidikan maka penentuan instansi yang mempunyai kewajiban untuk menindaklanjuti penyelidikan adalah instansi yang lebih dahulu mengeluarkan surat perintah penyelidikan atau atas kesepakatan para pihak,' urainya. Irvan menilai proses pidana dugaan korupsi proyek lampu pocong tidak bisa dihentikan dan harus diungkap secara jelas, objektif dan transparan oleh Polrestabes Medan.  'Jika hal tersebut tidak dilakukan maka ini menjadi preseden buruk dalam penegakan hukum dugaan tindak pidana korupsi. Dimana nantinya dengan sangat mudah jika ada dugaan tindak pidana korupsi yang terjadi dikembalikan saja uangnya maka perkara selesai,' paparnya.  Irvan juga menyayangkan pernyataan Wali Kota Medan Bobby Nasution yang menyatakan pengembalian uang lampu pocong bukan semata mata karena viral. Namun, secara mutu pengerjaan proyek tersebut memang tidak berkualitas. 'Permasalahan ini ada karena banyaknya kritikan masyarakat sehingga menjadi viral. Kalau ini tidak viral maka sudah barang tentu proyek tersebut dilanjutkan. Harusnya ini tidak terjadi sedari awal jika dalam proyek lampu pocong dalam perencanaan, pelaksanaan dan pengawasannya dilakukan secara benar dan sesuai aturan,' tegasnya.  Menurutnya, Bobby pada Mei 2023 sempat menyatakan uang proyek ini harus diselesaikan kontraktor selama 90 hari (3 Bulan) begitu juga penyelesaian fisik lampu pocong tersebut. 'Tetapi nyatanya telah 7 bulan berlalu dan sampai saat ini masyarakat masih bisa melihat jelas banyaknya lampu pocong yang belum di dibereskan. Parahnya dalam penyampaian pengembalian uang tersebut Wali Kota memegang uang tersebut sambil tersenyum,' ungkapnya. 'Parahnya lagi tidak dijelaskan siapa orangnya yang mengembalikan uang tersebut. Seakan-akan ada dugaan menutupi para kontraktor. Harusnya dalam konpres tersebut ada seluruh pihak kontraktor yang secara langsung menyerahkan uang rakyat tersebut,' terangnya. 'Bahkan pemenang tender proyek lampu pocong ini tidak jelas dan dugaannya alamatnya fiktif. Uang tersebut adalah uang rakyat maka seharusnya rakyat mendapatkan kepastian dan perlindungan dengan penegakan hukum yang benar dalam permasalahan ini,' tandas Irvan. "
  }
}