{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:10.263400",
  "crawling_time_epoch": 1704692710,
  "url": "https://www.cnnindonesia.com/indeks/2/37",
  "title": "Lebih Kurang Bayar Royalti Musik secara Langsung vs Kolektif",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106015920-227-1045951/lebih-kurang-bayar-royalti-musik-secara-langsung-vs-kolektif",
    "posted": "Minggu, 07 Jan 2024 05:59 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "royalti musik",
      "royalti",
      "musik"
    ],
    "article": "Masalah yang terjadi pada Agnez Mo dan Stinky baru-baru ini menjadi gambaran keluhan pencipta lagu atas sistem pembayaran royalti musik di Indonesia. Pembayaran royalti untuk para pencipta lagu di Indonesia sebelumnya ditetapkan menggunakan sistem kolektif melalui Lembaga Manajemen Kolektif (LMK) dan Lembaga Manajemen Kolektif Nasional (LMKN), seperti tertuang dalam Undang-Undang Nomor 28 Tahun 2014 tentang Hak Cipta.    Namun sistem kolektif atau blanket license tersebut rupanya dinilai sebagian kreator kurang memuaskan. Hal itu karena mereka mengklaim mendapatkan nominal tak layak saat lagunya dibawakan penyanyi lain di atas panggung. Hingga kemudian, sejumlah musisi lain mencoba menggunakan sistem berbeda dalam pembayaran royalti seperti yang dilakukan Anji. Ia pada Desember 2023 mengaku menggunakan sistem direct licensing alias bayar royalti langsung. Sistem blanket license merupakan lisensi yang diberikan oleh LMKN kepada penyanyi untuk menyanyikan sejumlah lagu tertentu, apabila hak royalti dari sang pencipta telah dibayarkan oleh penyelenggara acara. Dalam sistem ini, uang akan dikolektifkan terlebih dahulu untuk kemudian royalti diberikan ke kreator sesuai dengan porsi dan kesepakatan yang sudah diatur oleh LMKN, LMK, dan kreator di awal perjanjian.    'Sistem blanket (kolektif) memungkinkan pencipta yang kurang terkenal turut 'kecipratan' royalti dari sebuah konser,' kata musisi senior dan Dewan Pembina Federasi Serikat Musisi Indonesia (FESMI), Candra Darusman. Sementara itu, dalam direct licensing yang mulai digunakan sebagian musisi Indonesia, penyanyi langsung membayar royalti lagu yang dibawakan ke kreator sesuai dengan kesepakatan mereka. 'Penghimpunan langsung oleh pencipta tanpa melalui LMKN. Dengan harapan, bisa mendapat lebih banyak, lebih cepat dan lebih transparan,' kata Candra.  Candra mengakui, sistem blanket license mengundang resistensi. Terutama, adanya gap besar antara penghasilan pencipta lagu dengan penyanyi yang mempopulerkan. Hal ini juga yang menjadi dasar keluhan berbagai pencipta lagu selama beberapa tahun terakhir, beberapa di antaranya adalah oleh Ari Bias terhadap Agnez Mo, dan Ndhank Hartono terhadap Stinky. Ndhank Hartono mengklaim dirinya hanya menerima Rp250-500 ribu sebagai royalti untuk royalti lagu Mungkinkah yang dinyanyikan Stinky. Padahal band itu memperoleh bayaran besar tampil di atas panggung membawakan lagu itu. 'Sementara saudara Andre [Taulany] bisa manggung dengan band barunya Andre and The Friends. Ya kita tahu nilai kontraknya berapa. Begitu juga dengan Stinky juga rate-nya, Rp50 juta ke atas,' kata Ndhank. Lanjut ke sebelah...    "
  }
}