{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:38.751309",
  "crawling_time_epoch": 1704695618,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Ledakan di Bangkalan Berasal dari Mortir Zaman Perang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229190915-20-1043332/ledakan-di-bangkalan-berasal-dari-mortir-zaman-perang",
    "posted": "Jumat, 29 Des 2023 19:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/03/498397c1-8a93-4319-846f-2f1239268c92_169.jpeg?w=650&q=90",
    "tags": [
      "polda jateng",
      "ledakan bangkalan",
      "ledakan mortir bangkalan",
      "ledakan mortir",
      "polisi"
    ],
    "article": "Kapolda Jawa Timur Irjen Imam Sugianto mengatakanledakan di dekat Pelabuhan Kamal, Kabupaten Bangkalanberasaldari mortir. Satu orang meninggal dunia dan beberapa orang lainnya mengalami luka-luka akibat ledakan tersebut.    'Ledakan mortir. Mortir sepertinya zaman perang, yang [bentuknya] kayak timun itu lah,' kata Imam di Mapolda Jatim, Surabaya, Jumat (29 12). Imam mengatakan mortir itu meledak karena dipotong menggunakan gergaji oleh pengepul besi tua saat berada di gudang atau bengkelnya. Saat menggergaji, tiba-tiba muncul percikan yang diikuti kepulan asap. Saat pemilik bengkel mencoba lari, tiba-tiba mortir tersebut meledak. 'Pemilik bengkelnya itu pada saat menggergaji mortirnya, mungkin di dalam besi, kemudian digergaji, mungkin mau dipotong-potong. Tiba-tiba muncul percikan, ada asap, disiram, asapnya masih mengepul. Tiba-tiba pemiliknya lari, begitu lari meledak,' ujarnya.  Imam mengungkapkan, ledakan yang terjadi terbilang dahsyat. Bahkan serpihan dari ledakan rersebut ditemukan hingga jarak 500 meter. 'Temuan serpihannya itu ada sampai jarak 500 meter,' ucapnya. Imam pun mengimbau masyarakat bila menemukan sebuah mortir agar tidak bertindak sembarangan. Menurutnya, benda itu masih memiliki risiko meledak bila aktif. 'Saya mengimbau ke masyarakat kalau ada temuan mortir itu kan mortir bahan peledak, bisa yang masih aktif. Kita tidak tahu apakah sudah diledakkan atau belum,' katanya. Di sisi lain, Kapolres Bangkalan, AKBP Febri Isman Jaya mengatakan pihaknya telah mengamankan tujuh orang terkait ledakan di Desa Banyuajuh Kecamatan Kamal, Bangkalan. Ledakan itu terjadi pada pagi tadi. 'Ya betul kami sudah amankan. Untuk sementara ini ada tujuh orang yang sudah kami amankan,' kata Febri.  Febri menyebut tujuh orang tersebut termasuk pekerja di gudang besi tua yang melakukan pemotongan. Selain itu, empat orang merupakan penyelam yang diduga menemukan mortir tersebut. 'Empat orang merupakan penyelam yang diduga menemukan mortir tersebut. Polisi juga mengamankan penjual dan pembeli mortir serta pekerja yang pemotong besi juga diamankan,' ujarnya. Febri mengatakan saat ini pihak kepolisian masih melakukan olah TKP di lokasi untuk menyelidiki kasus tersebut. 'Masih terus didalami nanti untuk info selanjutnya akan kami update,' katanya. Sebelumnya, ledakan keras menyebabkan sejumlah rumah di sekitar lokasi rusak. Bahkan, kaca sebuah toko hancur dan atap rumah di seberang rumah yang terbakar itu ambruk."
  }
}