{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:03.540460",
  "crawling_time_epoch": 1704694083,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "Ledakan Keras Gegerkan Warga Sumenep, Terdengar Hingga Radius 2 Km",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103120850-20-1044745/ledakan-keras-gegerkan-warga-sumenep-terdengar-hingga-radius-2-km",
    "posted": "Rabu, 03 Jan 2024 12:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/05/1065d555-404c-4d78-bde6-46609e2ae5c1_169.jpeg?w=650&q=90",
    "tags": [
      "sumenep",
      "jawa timur",
      "ledakan",
      "ledakan misterius"
    ],
    "article": "Sebuahledakan keras terjadi di Dusun Tengah, Desa Bates, Dasuk, Sumenep, Selasa (2 1) malam. Ledakan itu membuat kaget warga karena terdengar hingga radius 2 kilometer. Dikutip dari detikJatim, ledakan keras yang terjadi sekitar pukul 20.30 WIB itu menghancurkan sebagian bangunan musala dan saung di dekatnya. Bunyi ledakan hingga sampai ke desa tetangga. Sebelum ledakan terdengar, ada sosok orang misterius yang mondar-mandir di dekat sumber ledakan. Saat ini, polisi masih menyelidiki sumber ledakan, hingga siapa sosok orang yang mondar-mandir tersebut.   Berikut ini fakta-fakta ledakan di Sumenep.  Salah satu warga setempat, Sutrisno (45) mengaku sempat mendengar suara keras dari ledakan ini. Ia sempat mengira ledakan ini merupakan bom. 'Ledakannya sangat keras. Saya kira ada bom. Saya sampai terperanjat karena saking kerasnya suara ledakan itu,' kata Sutrisno. Sutrisno yang kebetulan sedang tidak berada di rumahnya menyebutkan bahwa suara ledakan itu terdengar hingga radius 2 km. Setelah itu dia langsung menuju ke arah suara sumber ledakan. 'Saya, kan, (berada di lokasi yang) jaraknya sekitar 2 kilometer tadi sampai terperanjat dari kursi,' katanya.  Ledakan itu juga membuat seorang warga terluka. Warga bernama Wi tersebut mengalami luka pada bagian telinga. Menurut Sutrisno, Wi sedang mengairi sawah sebelum ledakan itu terjadi. Karena melihat orang yang mencurigakan, Wi menghentikan aktivitasnya lalu bersembunyi di belakang musala sambil mengamati orang yang mondar-mandir itu. 'Untung Pak Wi hanya luka lecet di telinganya,' kata Sutrisno. Menurut keterangan, sebelum ledakan ada seorang yang mencurigakan tengah mondar-mandir di sana. Wi melihat orang tersebut saat sedang mengairi sawah.  Lantaran curiga, Wi sebagai pemilik sawah segera bersembunyi di samping musala sambil terus mengamati orang yang mondar-mandir itu. 'Melihat ada orang mencurigakan yang punya sawah, Pak Wi namanya sembunyi di samping musala sambil melihat orang yang mencurigakan itu,' ujar Sutrisno. Tidak berselang lama, orang itu melemparkan sesuatu ke arah saung di depan musala dan terjadi ledakan yang sangat keras. Wi yang bersembunyi diduga terkena serpihan ledakan pada bagian telinganya. 'Ternyata melempar bahan peledak satu kali tapi suara ledakannya besar sampai kedengaran ke desa tetangga Tambaksari, Rubaru. Untung Pak Wi yang sembunyi di belakang musala itu hanya luka lecet di telinganya,' kata Sutrisno. Baca selengkapnya di sini. "
  }
}