{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:20.548818",
  "crawling_time_epoch": 1704695660,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Ledakan di Bangkalan Tewaskan Satu Warga, 7 Orang Diamankan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229173939-20-1043286/ledakan-di-bangkalan-tewaskan-satu-warga-7-orang-diamankan",
    "posted": "Jumat, 29 Des 2023 17:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/ilustrasi-ledakan-atau-bom_169.jpeg?w=650&q=90",
    "tags": [
      "ledakan bangkalan",
      "bangkalan",
      "berita daerah"
    ],
    "article": "Seorang warga dilaporkan tewas dalam ledakan di Desa Banyuajuh, Kecamatan Kamal, Kabupaten Bangkalan, Jawa Timur. Sementara 5 orangnya lainnya mengalami luka-luka. 'Ya info dari Polsek Kamal ada 1 korban meninggal dan 2 korban luka. Untuk info resmi ke Pemkab belum ada,' kataKepala Dinas Kominfo Bangkalan Agus Sugianto Zain, Jumat (29 12), dikutip dari detikcom. Salah satu warga desa setempat, Samudri mengatakan bahwa satu korban meninggal yakni pria berinisial G (55). Ia meninggal dunia saat dievakuasi ke Puskesmas Kamal.   'Selanjutnya, ada 2 korban luka berat yakni pria berinisial S (46) dan perempuan berinisial R (17) warga setempat. Mereka dirujuk ke RSUD Syamrabu Bangkalan,' ujarnya. Sementara itu, 2 korban lain yakni I (35) dan SH (46) mengalami luka ringan akibat ledakan tersebut. 'Lalu (ada) satu korban lain yakni istri anggota Polairud mengalami sesak nafas dan luka. Sudah dirujuk ke RSUD Syamrabu Bangkalan,' katanya.  Di sisi lain,Kapolres Bangkalan, AKBP Febri Isman Jaya mengatakan pihaknya juga telah mengamankan 7 orang terkait ledakan di Desa Banyuajuh Kecamatan Kamal, Bangkalan. Ledakan itu terjadi pada pagi tadi. 'Ya betul kami sudah amankan. Untuk sementara ini ada 7 orang yang sudah kami amankan,' kata Febri. Febrimenyebut 7 orang tersebut termasuk pekerja di gudang besi tua yang melakukan pemotongan. Selain itu, 4 orang merupakan penyelam yang diduga menemukan mortir tersebut. '4 orang merupakan penyelam yang diduga menemukan mortir tersebut. Polisi juga mengamankan penjual dan pembeli mortir serta pekerja yang pemotong besi juga diamankan,' ujarnya. Febri mengatakan saat ini pihak kepolisian masih melakukan olah TKP di lokasi untuk menyelidiki kasus tersebut. 'Masih terus didalami nanti untuk info selanjutnya akan kami update,' katanya. Sebelumnya, ledakan keras menyebabkan sejumlah rumah di sekitar lokasi rusak. Bahkan, kaca sebuah toko hancur dan atap rumah di seberang rumah yang terbakar itu ambruk.  Baca berita selengkapnya di sini."
  }
}