{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:26.628055",
  "crawling_time_epoch": 1704692306,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Lee So Young, Bantuan Berharga untuk Megawati dan Gia di Red Sparks",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108085337-178-1046583/lee-so-young-bantuan-berharga-untuk-megawati-dan-gia-di-red-sparks",
    "posted": "Senin, 08 Jan 2024 09:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-2_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati hangestri pertiwi",
      "lee so young",
      "giovanna milana",
      "liga voli korea"
    ],
    "article": "Kehadiran Lee So Young di timRed Sparks memberi angin segar, termasuk dalam opsi serangan yang selama ini sering bertumpu pada Megawati Hangestri Pertiwidan Giovanna 'Gia' Milana. Lee So Young yang sempat mengalami cedera mulai bisa menunjukkan performa impresif di putaran keempat. Ia bahkan selalu mencetak skor dua digit di tiga laga terakhir. Kemunculan Lee So Young dalam penampilan apiknya membuat distribusi serangan Red Sparks menjadi lebih merata. Serangan Red Sparks tidak melulu bertumpu pada Megawati dan Gia karena Lee So Young kini bisa jadi opsi tambahan.    Kehadiran Lee So Young memang turut berdampak pada perolehan poin Megawati. Perolehan poin Megawati sempat menurun dan tidak lagi menyentuh angka 20 ke atas. Namun di sisi lain, serangan Red Sparks menjadi tidak mudah terbaca. Sebelumnya serangan Red Sparks lebih banyak bertumpu pada Megawati dan Gia. Bila Gia sedang dalam kondisi menurun, serangan Red Sparks bahkan menjadi lebih mudah ditebak karena Megawati terus diandalkan. Jika alur serangan Megawati bisa ditutup, peluang kekalahan bagi Red Sparks makin besar. Kini dengan Lee So Young muncul sebagai opsi tambahan, trisula Gia-Megawati-Lee So Young jadi formula serangan yang efektif. Hasilnya, Red Sparks sudah mengantongi dua kemenangan beruntun di 2024.   Setelah menang 3-1 lawan Hi Pass, Red Sparks unggul 3-0 atas GS Caltex. Padahal di tiga laga sebelumnya, Red Sparks selalu kalah lawan GS Caltex. Red Sparks kini ada di posisi kelima klasemen Liga Voli Korea dengan koleksi 30 angka. Mereka berjarak dua poin dari IBK Altos yang ada di posisi keempat dan berselisih tujuh poin dari GS Caltex yang ada di peringkat ketiga.   "
  }
}