{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:31.999343",
  "crawling_time_epoch": 1704695731,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "Lee Sun-kyun Bahas Kecintaannya pada Akting dalam Wawancara Terakhir",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229123925-234-1043089/lee-sun-kyun-bahas-kecintaannya-pada-akting-dalam-wawancara-terakhir",
    "posted": "Jumat, 29 Des 2023 15:34 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "Kabar kematian Lee Sun-kyundua hari yang lalu membuat banyak orang berduka. Untuk mengenang kiprah sang aktor dalam industri perfilman, sebuah wawancara terakhir dirilis. Wawancara terakhir Lee Sun-kyun dilakukan bersama Chicago News Magazine di Amerika Serikat pada 7 Oktober lalu yang diunggah di kanal YouTube.    Kepada pewawancara, Lee Sun-kyun melakukan kilas balik terhadap kariernya sebagai aktor Korea Selatan yang telah berkiprah selama lebih dari 20 tahun. 'Saya menjadi lebih sukses dari yang pernah saya bayangkan. Saya mengalami sesuatu yang bahkan tidak pernah berani saya impikan,' katanya dalam video yang diunggah di hari kematiannya. Nama Lee Sun-kyun sudah besar terlebih dulu di Korea Selatan. Namun, popularitasnya semakin melonjak ketika ia menjadi salah satu bintang film Parasite yang disutradarai Bong Joon-ho.    Film tersebut bahkan diganjar empat Piala Oscar pada 2020 untuk kategori Best Director, Best Original Screenplay, Best International Feature Film, hingga Best Picture. Ketika memenangkan Best Picture, seluruh jajaran pemeran dan kru yang hadir di malam penganugerahan Academy Awards naik ke atas panggung, termasuk Lee Sun-kyun.  'Saya pergi ke Academy Awards dan bahkan menang penghargaan, serta menerima tepuk tangan dari selebriti Hollywood,' kenang Sun-kyun. 'Rasanya masih seperti mimpi hadir di Academy (Awards).' 'Saya percaya saya diberi penghargaan karena terus bekerja keras dan tidak menyerah. Jadi, itu sangat berarti,' sambungnya. Dalam kesempatan tersebut, Lee Sun-kyun juga sempat mengungkapkan rencananya di masa depan sebagai seorang aktor. Aktor berusia 48 tahun itu sempat berniat untuk melanjutkan menulis jurnal. Selain itu, Sun-kyun juga termotivasi untuk selalu memberikan yang terbaik dalam berakting. 'Daripada punya ambisi untuk melakukan atau mengucapkan sesuatu, saya ingin memastikan proses menghidupkan karakter di setiap proyek tidak sia-sia,' katanya. 'Saya hanya ingin melanjutkan untuk tetap bersyukur dan membuat film,' harapnya.  [Gambas:Youtube]  Lanjut ke sebelah..."
  }
}