{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:01.574268",
  "crawling_time_epoch": 1704693661,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Lee Jong-suk Resmi Gabung Agensi Ace Factory",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104091124-234-1045135/lee-jong-suk-resmi-gabung-agensi-ace-factory",
    "posted": "Kamis, 04 Jan 2024 10:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/23/lee-jong-suk_169.jpeg?w=650&q=90",
    "tags": [
      "lee jong suk",
      "hallyu",
      "selebriti"
    ],
    "article": "Lee Jong-sukresmi bergabung dengan agensi baru, Ace Factory, usai kontraknya bersama HighZium Studio berakhir pada Oktober 2023. Hal tersebut diumumkan langsung oleh Ace Factory selaku agensi baru yang menjadi tempat bernaung aktor Korea Selatan tersebut. Agensi itu berharap bisa bekerja sama dengan baik bersama Jong-suk dan mendukung aktivitas globalnya sebagai aktor.    'Kami sangat senang bisa menemani awal baru Lee Jong-suk yang telah membangun filmografi yang solid selain menjadi aktor yang dapat dipercaya dan memiliki ketelitian dalam memilih proyek,' kata Ace Factory, seperti diberitakan News1 via Naver, Kamis (4 1). 'Karena ia adalah aktor yang dicintai oleh penonton global, kami akan sepenuhnya mendukung aktivitas globalnya serta proyek-proyek produktifnya,' sambung agensi.    Ace Factory merupakan agensi yang dikenal menjadi tempat bernaung sejumlah aktor kenamaan Korea Selatan. Beberapa di antaranya, Lee Joon-hyuk, Lee Si-young, hingga Yoo Jae-myung. Sebelumnya, kontrak Lee Jong-suk dengan HighZium Studio berakhir pada Oktober lalu setelah agensi itu mengumumkan sekitar sebelumnya. Setelah itu, Lee Jong-suk dirumorkan bakal bergabung dengan Ace Factory.  Saat itu Ace Factory mengatakan aktor film Decibel itu disebut sedang mempersiapkan diri untuk mendirikan perusahaan produksi baru yang akan berkolaborasi dengan agensi tersebut. 'Lee Jong-suk sedang bersiap untuk mendirikan perusahaan produksi,' ucap perwakilan ACE FACTORY, seperti diberitakan Sports Chosun via Naver pada November 2023. 'Dan dia sedang dalam diskusi dengan ACE FACTORY untuk kolaborasi dalam produksi dan menandatangani kontrak manajemen eksklusif,' lanjutnya. Lee Jong-suk mengawali karier sebagai model saat masih belia. Pada 2005, ia ikut dalam Seoul Collection yang membuatnya menjadi model pria termuda dalam Seoul Fashion Week. Setelah itu, Lee Jong-suk sempat menjadi trainee untuk debut sebagai boyband. Namun, hal tersebut tak bertahan lama hingga akhirnya ia keluar dan memutuskan fokus sebagai aktor. Nama aktor lulusan Universitas Konkuk ini mulai dikenal setelah menjadi pemeran pendukung dalam drama hit Secret Garden. Ia berperan sebagai seorang komposer muda yang tertarik kepada pemeran pendukung lainnya. Pada 2011, ia kemudian muncul dalam sitkom High Kick 3 yang membuatnya semakin terkenal. Lee Jong-suk akhirnya mendapatkan kesempatan menjadi aktor utama sebuah drama dalam School 2013 bersama Kim Woo-bin, Park Se-young, Jang Na-ra, dan Daniel Choi. Ia juga turut bermain dalam drama hit lainnya setiap tahun, seperti I Can Hear Your Voice (2013), Doctor Stranger (2014), Pinocchio (2014-2015), W: Two Worlds Apart (2016), Weightlifting Fairy Kim Bok-Joo (2016-2017), While You Were Sleeping (2017), Romance is a Bonus Book (2019), dan Big Mouth (2022). "
  }
}