{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:28.528742",
  "crawling_time_epoch": 1704695848,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "Lee Sun-kyun dan Nestapa di Balik Tuntutan Tampil Sempurna",
  "categories": "TILIKAN Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229001849-234-1042906/lee-sun-kyun-dan-nestapa-di-balik-tuntutan-tampil-sempurna",
    "posted": "Jumat, 29 Des 2023 11:49 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "tilikan",
      "lee sun kyun",
      "analisis hiburan",
      "analisis",
      "selebriti",
      "hallyu",
      "lee sun kyun meninggal",
      "lee sun kyun meninggal dunia"
    ],
    "article": "Parapenggemar film, drama, dan budaya Korea Selatan terguncang pada 27 Desember 2023 pagi. Pagi hari yang sudah berhawa liburan akhir tahun itu digegerkan berita Lee Sun-kyunditemukan meninggal dunia. Bagi para penonton drama dan film Korea Selatan, nama Lee Sun-kyun tidak asing. Pria kelahiran 2 Maret 1975 tersebut bisa jadi semacam Brad Pitt dari Korea Selatan. Akting, rupa, dan suaranya menawan.    Lee Sun-kyun ditemukan meninggal bukan karena sakit. Ia diduga mengakhiri hidupnya sendiri, sebuah mimpi buruk yang acap kali terdengar dari industri hiburan Korea Selatan, tapi tetap bikin miris dan sesak di dada para penggemar. Mungkin banyak yang mengira Lee Sun-kyunadalah orang terakhir yang bisa memilih jalan tersebut. Meski tengah terlilit kasus dugaan narkoba, sebenarnya Lee Sun-kyun punya harapan untuk bebas. Dua uji narkoba menunjukkan Lee Sun-kyun bersih. Selain itu, polisi Incheon sejatinya juga tidak menangkap tangan Lee Sun-kyun sedang mengonsumsi zat terlarang. Namun, aktor Korea Selatan yang berhasil menembus panggung penghargaan Amerika Serikat itu diperlakukan sebagai pesakitan semenjak kasus ini muncul pada Oktober 2023. Wajah Lee Sun-kyun sudah murung dan tertekan semenjak pertama kali muncul. Iaberbeda jauh dari G-Dragon BIGBANG yang terlilit masalah sama --dan kemudian bebas dari tuduhan-- yang bisa tersenyum dan berpose di depan awak media. Dari sini, Lee Sun-kyun sudah terlihat terbebani secara mental. Bila ditilik, logis rasanya Lee Sun-kyun terbawa perasaan akibat kasus ini. Ia adalah aktor Korea Selatan yang nyaris memiliki jejak karier sempurna sejak merintis pada 2001. Meski tak semua film atau dramanya hit, tapi mayoritas dari mereka menuai respons positif dan dikenang para penonton. Penggemarnya pun setia meski tak masif.  Kehidupan pribadi Lee Sun-kyun juga jauh dari sorotan media gosip dan berita miring. Ia menikah dengan aktris berprestasi, Jeon Hye-jin, pada 2009 dan mendapatkan dua anak hasil perkawinan itu. Perjalanan karier Lee Sun-kyun terus menanjak hingga ia membintangi Parasite yang mencetak sejarah sebagai film Korea Selatan dan film non-bahasa Inggris pertama yang meraih Piala Oscar di kategori Best Picture, label tertinggi semesta perfilman. Kehidupan Lee Sun-kyun terasa sempurna hingga seorang manajer klub malam elite Korea Selatan menuding ia menggunakan narkoba selama setahun terakhir dan mengadukannya ke polisi. Kesempurnaan hidup Lee Sun-kyun pun terusik. Bagi siapapun yang berada di level yang sama seperti Lee Sun-kyun, tudingan itu mestilah menguras psikis, pikiran, emosi, dan fisik. Apalagi dalam kehidupan masyarakat Korea Selatan yang menuntut segalanya mesti sempurna, cela sedikit terasa bagai aib yang hina. Hal itu terlihat dari berapa banyak kasus bunuh diri di Korea Selatan. Bunuh diri di Korea Selatan banyak dianggap sebagai jalan pintas dalam menghadapi tekanan yang muncul, baik dari pekerjaan, ekonomi, sosial, hingga rumah tangga.  Data Korea Disease Control and Prevention Agency yang diberitakanThe Korea Herald pada Desember 2023 menyebut, angka bunuh diri di Korea Selatan mencapai 25,2 kasus dalam setiap 100 ribu kematian sepanjang 2022. Secara sederhana, 36 orang bunuh diri di Korea Selatan setiap 39 menit. Temuan itu dua kali lipat lebih tinggi dari standar Organization for Economic Cooperation and Development, yakni 10-11 kasus bunuh diri per 100 ribu kasus kematian. Lanjut ke sebelah...    "
  }
}