{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:22.806116",
  "crawling_time_epoch": 1704692842,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Legenda Brasil Mario Zagallo Meninggal Dunia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106152117-142-1046086/legenda-brasil-mario-zagallo-meninggal-dunia",
    "posted": "Sabtu, 06 Jan 2024 15:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/mario-zagallo-meninggal_169.jpeg?w=650&q=90",
    "tags": [
      "mario zagallo",
      "mario zagallo meninggal",
      "timnas brasil"
    ],
    "article": "Legenda sepak bola Brasil Mario Zagallo meninggal dunia di usia 92 tahun di Rio de Janeiro, Brasil, Jumat (5 1) malam waktu setempat atau Sabtu (6 1) WIB. Dikutip dari AP, kepastian Zagallo meninggal diungkap Presiden Konfederasi Sepak Bola Brasil (CBF) Ednaldo Rodrigues. 'Zagallo adalah salah satu legenda terbesar. Kami menyampaikan belasungkawa kepada anggota keluarga dan penggemarnya di saat-saat duka atas kepergian pahlawan besar sepak bola kami ini,' kata Rodrigues.    Beberapa klub Brasil tempat Zagallo pernah bermain dan melatih pun turut menyampaikan duka atas kematiannya. Mario Zagallo merupakan sosok yang lahir di Atalaia, Brasil, 9 Agustus 1931. Zagallo merupakan orang pertama yang mampu menjadi juara Piala Dunia baik sebagai pemain dan pelatih. Zagallo menjadi juara Piala Dunia 1958 bersama Pele dan Piala Dunia 1962. Mantan pemain Flamengo itu kemudian sukses menjadi juara Piala Dunia 1970 sebagai pelatih Brasil. Rekor itu kemudian disamai Franz Beckenbauer dan Didier Deschamps.  Hebatnya, Zagallo juga berperan saat timnas Brasil menjadi juara Piala Dunia 1994 di Amerika Serikat. Ketika itu Zagallo menjadi koordinator dan mendukung Carlos Alberto Parreira sebagai pelatih Brasil. Sepanjang kariernya, Zagallo mengoleksi 33 caps dan lima gol bersama timnas Brasil. Selain itu Zagallo juga empat kali melatih timnas Brasil. "
  }
}