{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:45.848574",
  "crawling_time_epoch": 1704695145,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "Lelah, Warga Gaza Ingin Perang Segera Berakhir",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231081412-120-1043664/lelah-warga-gaza-ingin-perang-segera-berakhir",
    "posted": "Minggu, 31 Des 2023 08:20 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "perang hamas israel",
      "perang israel palestina",
      "jalur gaza"
    ],
    "article": "MasyarakatGaza mengeluhkan mereka kelelahan dengan perang antara Hamas dengan Israel yang kini sudah memasuki pekan ke-13 semenjak dimulai pada 7 Oktober 2023. Pada Sabtu (30 12), pertempuran terbaru terjadi di Kota Khan Yunis dengan asap memenuhi langit kota tersebut. Sementara itu, warga Gaza sudah memenuhi perbatasan Rafah di selatan demi mencari keselamatan.    'Cukup dengan perang ini! Kami benar-benar lelah,' kata Umm Louay Abu Khater yang berusia 49 tahun. Ia terpaksa meninggalkan rumahnya di Khan Yunis dan mengungsi di Rafah. 'Kami terus-menerus berpindah dari satu tempat ke tempat lain dalam cuaca dingin,' katanya. 'Bom-bom terus berjatuhan ke arah kami siang dan malam.' Tak peduli dengan peringatan dunia internasional, Israel terus membombardir Jalur Gaza demi melenyapkan Hamas. Bahkan Perdana Menteri Israel, Benjamin Netanyahu, menjamin perang berlangsung berbulan-bulan. 'Kami akan menjamin bahwa Gaza tidak lagi jadi ancaman bagi Israel,' kata Netanyahu pada Sabtu (30 12).    Menurut Netanyahu, militer Israel butuh waktu lebih lama dalam menghadapi Hamas yang secara modal militer jauh di bawah mereka karena menghadapi 'pertempuran yang rumit'. Hingga kini, korban perang Hamas dan Israel terus berjatuhan dengan jumlah terbanyak adalah warga Gaza. Kementerian Kesehatan Palestina di Gaza menyebut serangan Israel sudah menewaskan 21.672 orang dengan sebagian besar adalah anak-anak dan perempuan. Angka itu belum termasuk dengan lebih dari 56.165 orang terluka dan lebih dari tujuh ribu orang lainnya masih menghilang, mengingat puing-puing kehancuran bangunan masih belum dibersihkan.  Sementara itu, serangan Hamas pada 7 Oktober yang diklaim Israel sebagai pemicu perang menyebabkan 1.140 orang Israel tewas. Kini, korban jiwa dari sisi Israel sudah mencapai 1.376 orang, 8.787 luka-luka, dan 5 menghilang. AFP melaporkan kota Rafah dan Khan Yunis penuh berisi penembakan semalam. Pihak Kementerian Kesehatan Palestina di Gaza menyebut 'banyak' korban tewas dalam serangan Israel ke sebuah rumah di kamp pengungsi Nuseirat, Gaza. Lanjut ke sebelah...    "
  }
}