{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:39.245635",
  "crawling_time_epoch": 1704696579,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "Lesti Kejora dan Rizky Billar Ganti Nama Anak, dari Leslar Jadi Levian",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228065523-234-1042481/lesti-kejora-dan-rizky-billar-ganti-nama-anak-dari-leslar-jadi-levian",
    "posted": "Kamis, 28 Des 2023 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/30/rizky-billar-dan-lesti-kejora-10_169.jpeg?w=650&q=90",
    "tags": [
      "rizky billar",
      "lesti kejora",
      "selebriti"
    ],
    "article": "Pasangan selebriti Lesti Kejoradan Rizky Billarmengganti nama tengah anak tunggal mereka. Keduanya mengganti nama Leslar yang merupakan kombinasi dari nama mereka menjadi Levian. Sebelumnya, mereka menamai anak sebagai Muhammad Leslar Al Fatih Billar. Namun, kini nama tersebut diganti menjadi Muhammad Levian Al Fatih Billar. Penggantian nama anak ini dilakukan saat Lesti Kejora dan Rizky Billar merayakan ulang tahun anak yang kedua. Selain itu, pergantian nama ini juga dilakukan bukan tanpa sebab.    'Membahas nama ini sebenarnya sudah dari awal dibikin, sesudah Abang lahir,' kata Lesti Kejora di kawasan Pondok Indah, Jakarta Selatan, seperti diberitakan detikHot, Kamis (28 12). 'Karena, Kakak (Rizky Billar) tuh (merasa) kalau ada adik-adiknya lagi, enggak pakai Leslar. Lebih ke situ sebenarnya. Takutnya cemburu,' sambungnya.    Lesti Kejora merasa tidak masalah dengan penggantian nama anaknya itu asalkan memiliki makna yang baik. Ia juga mengatakan seluruh dokumen, seperti akta lahir dan paspor, sudah lama diganti. Dalam kesempatan yang sama, Rizky Billar mengungkapkan makna Levian yang kini disematkan kepada anak pertamanya.  Ia mengatakan proses penggantian itu diawali dengan mencari nama yang diawali huruf L. Hingga akhirnya dia menemukan nama Levian. 'Nama Levian itu juga saya cari referensi nama-nama berawalan dari L. Setelah saya kasih nama, saya kepikiran kasih nama Levian. Lalu saya kasih nama, kami resmi mengganti nama,' ujar Rizky Billar. Ia mengaku awalnya tidak mengetahui makna dari nama Levian. Namun, setelah mencari tahu lebih dalam, ternyata nama tersebut memiliki makna yang positif. 'Saya kulik-kulik Levian itu artinya apa. Saya sebenarnya enggak tahu artinya, tapi setelah saya cari tahu artinya sangat banyak kebaikan dari nama itu,' kata Rizky Billar. Berdasarkan penjelasan Rizky Billar, Levian bermakna tanggung jawab, kuat, hingga bijaksana. Sehingga, nama itu menjadi doa dari dirinya dan Lesti Kejora kepada sang anak. 'Nama lengkapnya Muhammad Levian Al Fatih Billar. Levian itu secara numerologi salah satunya berarti seorang anak yang besar. Aamiin ya,' jelasnya.  '(Bermakna) orang yang bertanggung jawab dengan tanggung jawab yang diemban, orang-orang yang kuat, bijaksana, bisa merangkul banyak orang,' lanjutnya. 'Mudah-mudahan itu jadi doa dan harapan kami sebagai orang tua,' harap Rizky Billar. Rizky Billar dan Lesti Kejora menikah di Hotel Intercontinental Pondok Indah pada 19 Agustus 2021. Dari pernikahan tersebut, keduanya dikaruniai seorang anak laki-laki yang lahir prematur pada 26 Desember 2021."
  }
}