{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:54.037442",
  "crawling_time_epoch": 1704692994,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Lewandowski, Mesin Gol yang Sedang Rusak di Barcelona",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105135128-142-1045678/lewandowski-mesin-gol-yang-sedang-rusak-di-barcelona",
    "posted": "Sabtu, 06 Jan 2024 02:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/robert-lewandowski_169.jpeg?w=650&q=90",
    "tags": [
      "barcelona",
      "robert lewandowski",
      "liga spanyol",
      "la liga"
    ],
    "article": "Robert Lewandowski yang terkenal sebagai mesin gol ulung dalam kariernya kini sedang menjalani periode sulit di Barcelona. Lewandowski dipasang sebagai pemain inti dalam duel Las Palmas vs Barcelona. Namun Lewandowski tidak bisa menyumbang gol. Xavi Hernandez kemudian memutuskan menarik keluar Lewandowski untuk digantikan Joao Felix. Ini adalah kali pertama Lewandowski ditarik keluar setelah dalam enam laga sebelumnya di La Liga selalu bermain selama 90 menit. Keputusan Xavi ini jadi indikasi serius bahwa Lewandowski memang tengah bermasalah dengan ketajaman.   Dalam delapan pertandingan yang diikuti Lewandowski di semua kompetisi, striker asal Polandia itu hanya mencetak satu gol. Torehan itu jelas memprihatinkan bila mengingat ketajaman Lewandowski selama ini. Lewandowski memang punya catatan yang tidak terlalu buruk secara keseluruhan di musim ini. Ia menggelontorkan sembilan gol dan lima assist dalam 22 laga yang telah dimainkan. Namun tren yang terjaid dalam beberapa laga ke belakang yang membuat kondisi Lewandowski memprihatinkan. Sejak mengalami cedera pergelangan kaki pada Oktober, ketajaman Lewandowski menurun. Lewandowski hanya mencetak tiga gol dalam sembilan laga berikutnya di La Liga dan gagal mencetak gol dalam tiga laga di Liga Champions. Penurunan Lewandowski berdampak langsung pada penampilan Barcelona. Barcelona meraih dua kemenangan, satu hasil imbang, dan tiga kekalahan dalam enam laga terakhir.  Hasil buruk berupa catatan empat poin dalam empat laga di La Liga membuat Barcelona mulai tertinggal dari Real Madrid dan Girona. Blaugrana baru mulai kembali memetik hasil positif di dua laga terakhir lewat kemenangan tipis atas Almeria dan Las Palmas. Barcelona kini mengoleksi 41 poin. Lamine Yamal dan kawan-kawan tertinggal tujuh angka dari Real Madrid dan Girona.  "
  }
}