{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:06.439390",
  "crawling_time_epoch": 1704695106,
  "url": "https://www.cnnindonesia.com/indeks/2/204",
  "title": "Libur Tahun Baru, Kemenkes Buka Posko Kesehatan Gratis di Jalur Wisata",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230102337-25-1043436/libur-tahun-baru-kemenkes-buka-posko-kesehatan-gratis-di-jalur-wisata",
    "posted": "Minggu, 31 Des 2023 11:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/kemenkes_169.png?w=650&q=90",
    "tags": [
      "kemenkes",
      "tahun baru 2024",
      "posko kesehatan"
    ],
    "article": "Jelang Tahun Baru 2024, Kementerian Kesehatan (Kemenkes) menyediakan 2.890 fasilitas kesehatan berupa posko yang dapat dimanfaatkan secara gratis oleh masyarakat. Posko itu memberi layanan kesehatan dasar, mengecek tekanan darah, kegawatdaruratan, dan fasilitas pijat akupunkturdi sejumlah posko. Tersebar di berbagai area istirahat, pintu tol, tempat ibadah, tempat wisata, serta tempat penyeberangan, layanan yang disediakan di posko juga bisa memberikan rujukan dengan dua jenis pertanggungan (coverage), yakni pertanggungan oleh BPJS Kesehatan dan pertanggungan kecelakaan oleh Jasa Raharja. Salah satu posko Kemenkes itu terletak di Pelabuhan Merak, Banten, dan jalur Cikopo, Jawa Barat. Sekretaris Jenderal Kemenkes, Kunta Wibawa Dasa Nugraha mengatakan, posko di Pelabuhan Merak dipastikan siap melayani masyarakat.   'Hingga dilaksanakan pemantauan ini, pelayanan di posko kesehatan Pelabuhan Merak masih terkendali,' kata Kunta. Setiap hari, rata-rata ada 7 orang yang mendapatkan pelayanan di posko kesehatan Merak. Kunta berharap, pengguna jalan yang mengalami masalah kesehatan dapat segera ditangani, serta dirujuk jika diperlukan. Selain itu, kehadiran posko kesehatan diperkuat dengan puskesmas dan rumah sakit, terutama yang berada di jalur wisata. 'Termasuk yang ada di jalur Cikopo, kita bekerja sama dengan RS Siloam. Ini adalah kesiapan kita untuk menghadapi arus libur tahun baru dari 18 Desember 2023 hingga 6 Januari 2024,' ujar Kunta. Di posko kesehatan Pelabuhan Merak, juga dilakukan pemantauan faktor risiko kesehatan lingkungan, faktor risiko kesehatan penumpang, ABK dan pekerja di pelabuhan, hingga pemeriksaan orang sakit di pelabuhan, dan pemberian rujukan ke rumah sakit. Sampai 27 Desember, tercatat 40 orang mengunjungi posko kesehatan Merak, mencakup berbagai keluhan termasuk ISPA, penyakit telinga, gigi berlubang, hipertensi, hematoma, sinus node dysfunction (SND), nyeri otot (myalgia), serta pemeriksaan tensi darah dan gangguan pencernaan. Sementara pada jalur Cikopo, Kemenkes memastikan ketersediaan pos layanan kesehatan di pintu keluar tol, jalur tol operasional, non-tol atau tempat wisata, terminal, stasiun, dan rest area. Tak hanya penyediaan posko, upaya Kemenkes menjaga kesehatan masyarakat juga termasuk menghadirkan PSC 119 yang bersiaga di jalan tol, khususnya rest area, dengan akomodasi ambulans roda empat atau roda dua untuk mempermudah evakuasi jika dibutuhkan. Dirjen Pelayanan Kesehatan Kemenkes dr. Azhar Jaya menambahkan, selain posko kesehatan, seluruh puskesmas dan rumah sakit disiagakan sebagai antisipasi pada momen Tahun Baru 2024. 'Pelayanan kesehatan di libur Tahun Baru ini didukung semua puskesmas yang jumlahnya total 10.147 dan RS yang berjumlah total 3.187,' kata dr. Azhar."
  }
}