{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:42.884910",
  "crawling_time_epoch": 1704696342,
  "url": "https://www.cnnindonesia.com/indeks/2/275",
  "title": "Libur Nataru, Nusa Penida Bali Dibanjiri Wisatawan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228141113-269-1042667/libur-nataru-nusa-penida-bali-dibanjiri-wisatawan",
    "posted": "Kamis, 28 Des 2023 14:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/14/diamond-beach-di-nusa-penida-1_169.jpeg?w=650&q=90",
    "tags": [
      "wisata",
      "nusa penida",
      "bali",
      "wisata bali",
      "wisata di bali",
      "turis asing",
      "berita daerah"
    ],
    "article": "Momen Natal 2023 dan Tahun Baru 2024 (Nataru) meningkatkan kunjungan wisatawan ke Nusa Penida, di Kabupaten Klungkung, Bali, hingga mencapai 2.500 orang per hari. Kepala Dinas Pariwisata Klungkung Ni Made Sulistiawati mengatakan, untuk kunjungan wisatawan baik mancanegara hingga domestik ke Nusa Penida telah meningkat sejak tanggal 24 Desember 2023 dan per hari mencapai 2.500 orang. 'Per hari sekarang kurang lebih di 2.500 ke Nusa Penida. Dari awal Desember ini berkisar antara 1.700 sampai 2.000 wisatawan mancanegara dan domestik,' kata Sulistiawati, saat dihubungi, Rabu (23 12).    Ia menerangkan, jika di hari normal kunjungan wisatawan ke Nusa Penida antara ratusan dan sekitar 1.000 orang per hari. Peningkatan kunjungan saat libur Nataru bukan hanya berasal dari turis asing, melainkan juga wisatawan domestik. 'Kalau kunjungan wisatawan didominasi asing tapi domestiknya juga meningkat. Kalau di hari biasa didominasi asing ke Nusa Penida, libur nataru ini percampuran antara asing dan domestik. Paling banyak asing Australia dan kalau domestik itu Jakarta dan Bandung,' ujarnya. Dia menyampaikan bahwa selama momen Nataru peningkatan kunjungan wisatawan ke obyek wisata di Kabupaten Klungkung meningkat sekitar 25 persen dan di Kabupaten Klungkung memang ada tiga objek wisata favorit yaitu di Nusa Penida, Kerta Gosa, dan Pura Goa Lawah. 'Kalau untuk di Kerta Gosa dan Goa Lawah, ada juga peningkatan tapi tidak terlalu banyak, paling maksimal 10 persen. Untuk momen Nataru ini, kita di Kabupaten Klungkung utamanya di Nusa Penida ada peningkatan kunjungan wisatawan. Kami harapkan tambah banyak hingga pergantian tahun agar terus meningkat kunjungan wisatawannya,' tuturnya. Dia menambahkan, untuk target kunjungan wisatawan ke Kabupaten Klungkung di tahun 2023 yang menyentuh 800 ribu orang sebenarnya sudah melebihi target. 'Kami di pertengahan bulan Desember sudah melebihi target. Target kami 800 ribu kunjungan wisatawan dan sudah lebih 2 persen,' ujarnya. Dispar Klungkung berharap pada akhir tahun 2023, kunjungan wisatawan lebih banyak. Sulistiawati juga ingin wisatawan lebih berlama-lama menjalani liburan di Klungkung, terutama Nusa Penida. 'Kami harapkan tidak hanya one day trip, tapi angka rata-rata lama tinggal wisatawan di Nusa Penida dan di Klungkung itu biar lebih lama tinggalnya. Dari yang mungkin lebih banyak one day trip lebih banyak tinggal di Klungkung empat dan lima hari untuk menikmati Klungkung,' ungkapnya."
  }
}