{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:06.712696",
  "crawling_time_epoch": 1704694746,
  "url": "https://www.cnnindonesia.com/indeks/2/178",
  "title": "Libur Tahun Baru, 90.495 Pengunjung Padati Ragunan Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101150622-20-1044022/libur-tahun-baru-90495-pengunjung-padati-ragunan-hari-ini",
    "posted": "Senin, 01 Jan 2024 15:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/taman-margasatwa-ragunan-saat-libur-nataru-2023-dipadati-wisatawan-14_169.jpeg?w=650&q=90",
    "tags": [
      "libur tahun baru",
      "ragunan",
      "taman margasatwa ragunan",
      "tahun baru 2024",
      "ragunan macet total"
    ],
    "article": "Sekitar lebih dari 90 ribu pengunjung memadati Taman Margasatwa Ragunan(TMR), Jakarta Selatan, pada Libur Tahun Baru, Senin, 1 Januari 2024. Dengan jumlah pengunjung tersebut, Kepala Hubungan Masyarakat (Humas) TMR Wahyudi Bambang mengatakan hari ini menjadi puncak liburan. 'Kemungkinan hari ini puncak ya, sudah terjadi puncak di tanggal 24 [Desember] kemarin sebanyak 92 ribu lebih, untuk hari ini kemungkinan terjadi puncak lagi,' ujar Bambang di TMR Jakarta Selatan, Senin (1 1).   'Pada pukul 14.00 WIB ini sudah tercatat 90.495 pengunjung yang beli tiket online maupun offline,' imbuhnya.  Bambang menyatakan animo warga masyarakat untuk berlibur di Ragunan sangat tinggi. Ia mengatakan hal tersebut sudah diprediksi sebelumnya. Namun, hal tersebut tidak serta merta menihilkan masalah. 'Setiap tahun baru pasti kita kebanjiran pengunjung. Walaupun kita sudah lakukan langkah-langkah antisipasi dengan persiapan-persiapan yang cukup matang seperti tempat parkir, kemudian juga pak polisi mengatur lalu lintas dengan rekayasa lalu lintasnya supaya tidak terjadi tumpukan di pintu utara, namun karena volume kedatangan pengunjung memang luar biasa banyak ya tentu saja kami mohon dimaklumi, mohon bersabar,' kata Bambang. Ia mengatakan tempat parkir menjadi perhatian pengelola di masa libur panjang ini. 'Kantong parkir ada lebih dari 10 titik dan itu kapasitas maksimal untuk kendaraan roda empat bisa mencapai enam ribu unit mobil dan roda dua bisa maksimal 12 ribu,' ungkap dia. Berdasarkan pantuan CNNIndonesia.com sejak pukul 13.00 WIB, terjadi kemacetan panjang di sekitar Taman Margasatwa Ragunan, Jakarta Selatan.  Arus lalu lintas mulai dari jalan layang TB Simatupang menuju Ragunan macet parah. Kendaraan roda dua dan empat terlihat mengular dengan kecepatan tak lebih dari 40 kilometer. Banyak dari pengunjung yang memutuskan untuk turun dari kendaraannya di depan Kantor Kementerian Pertanian (Kementan) RI untuk selanjutnya melanjutkan dengan jalan kaki menuju Ragunan. Tak sedikit dari pengunjung yang memarkirkan kendaraannya di sekitar Ragunan."
  }
}