{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:48.861822",
  "crawling_time_epoch": 1704694728,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "Libur Satwa, Taman Margasatwa Ragunan Tutup Besok",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101155355-20-1044035/libur-satwa-taman-margasatwa-ragunan-tutup-besok",
    "posted": "Senin, 01 Jan 2024 16:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/taman-margasatwa-ragunan-saat-libur-nataru-2023-dipadati-wisatawan-1_169.jpeg?w=650&q=90",
    "tags": [
      "ragunan",
      "ragunan ditutup sementara",
      "ragunan tutup besok",
      "libur satwa",
      "hari libur satwa"
    ],
    "article": "Taman Margasatwa Ragunan(TMR) memberlakukanlibur satwa pada Selasa (2 1). Dengan demikian, besok, Ragunan akan ditutup untuk umum. 'Untuk besok tanggal 2 (Januari) kami informasikan bahwa kami libur satwa,' ujar Kepala Hubungan Masyarakat (Humas) TMR Wahyudi Bambang di TMR Jakarta Selatan, Senin (1 1). Bambang mengimbau warga masyarakat tidak mendatangi TMR besok. Ia menjelaskan pengumuman libur dimaksud juga sudah diumumkan lewat media sosial.   'Jadi, setelah sepekan kemarin kita tidak ada libur satwa karena memang libur panjang ya, besok tutup untuk pengunjung. Jangan sampai nanti tidak ada informasi, sudah kami informasikan melalui Instagram kami jauh-jauh hari,' tutur Bambang.  'Sekarang kami tegaskan kembali untuk masyarakat yang akan ke Ragunan tanggal 2 (Januari) besok, kita tutup. Jangan sampai lagi ada penumpukan di pintu masuk, karena kami sudah informasikan jauh-jauh hari,' tandasnya. Pada libur tahun baru hari ini, Senin, 1 Januari 2024, lebih dari 90 ribu pengunjung memadati Taman Margasatwa Ragunan (TMR), Jakarta Selatan. Bambang mengatakan hari ini menjadi puncak liburan. 'Kemungkinan hari ini puncak ya, sudah terjadi puncak di tanggal 24 [Desember] kemarin sebanyak 92 ribu lebih, untuk hari ini kemungkinan terjadi puncak lagi,' kata dia. 'Pada pukul 14.00 WIB ini sudah tercatat 90.495 pengunjung yang beli tiket online maupun offline,' imbuhnya.  Bambang menyatakan animo warga masyarakat untuk berlibur di Ragunan sangat tinggi. Ia mengatakan hal tersebut sudah diprediksi sebelumnya. Namun, hal tersebut tidak serta merta menihilkan masalah. 'Setiap tahun baru pasti kita kebanjiran pengunjung. Walaupun kita sudah lakukan langkah-langkah antisipasi dengan persiapan-persiapan yang cukup matang seperti tempat parkir, kemudian juga pak polisi mengatur lalu lintas dengan rekayasa lalu lintasnya supaya tidak terjadi tumpukan di pintu utara, namun karena volume kedatangan pengunjung memang luar biasa banyak ya tentu saja kami mohon dimaklumi, mohon bersabar,' ungkap dia."
  }
}