{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:48.722049",
  "crawling_time_epoch": 1704695508,
  "url": "https://www.cnnindonesia.com/indeks/2/229",
  "title": "Libya Bakal Serius dalam Uji Coba, Indonesia Bisa Untung",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229203655-142-1043369/libya-bakal-serius-dalam-uji-coba-indonesia-bisa-untung",
    "posted": "Sabtu, 30 Des 2023 06:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/latihan-timnas-indonesia-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "shin tae yong",
      "milutin sredojevic",
      "piala asia 2023",
      "indonesia vs libya",
      "piala asia"
    ],
    "article": "Timnas Indonesiabakal mendapatkan keuntungan dariLibya yang ingin tampil serius dalam dua pertandingan uji coba jelang Piala Asia 2023 di Qatar. Sebelum bertolak ke Piala Asia 2023 di Qatar, 12 Januari-10 Februari 2024, Indonesia menjalani pemusatan latihan atau TC di Turki sejak 20 Desember. Dalam TC itu pelatih Shin Tae Yong memiliki dua kesempatan uji coba melawan Libya pada Selasa (2 1) dan Jumat (5 1).    Uji coba itu penting guna menganalisis hasil latihan dan juga persiapan Skuad Garuda selama TC di Turki. Dikutip dari media Libya Alwasat, pelatih Libya Milutin Sredojevic mengaku akan tampil serius melawan Indonesia di Antalya nanti. 'Kalender pertandingan persahabatan dan resmi telah disusun, dan tim akan memainkan pertandingan persahabatan pada bulan Januari mendatang dengan tim Indonesia di Antalya, Turki, serta di Mesir dan kembali ke Libya,' ujar Sredojevic.  'Akan ada pertandingan persahabatan lainnya dan kami tidak akan menyia-nyiakan jeda internasional tanpa mengadakan pertandingan persahabatan sehingga menjadi persiapan yang baik untuk pertandingan Mauritius dan Tanjung Verde di Kualifikasi Piala Dunia,' ucap Sredojevic menambahkan. Sebagai persiapan Kualifikasi Piala Dunia 2026 zona Afrika, Libya tidak akan main-main. Indonesia bisa mengambil pelajaran penting dari permainan Libya yang memiliki peringkat 120 dalam ranking FIFA. 'Kami akan menjadi pesaing, dan tujuan kami adalah lolos ke putaran final Afrika dan Piala Dunia, yang merupakan tujuan yang sah, dan ini dicapai melalui kerja keras dan tindak lanjut yang berkelanjutan. Talenta-talenta Libya mempunyai kemampuan, mereka hanya butuh perhatian,' tutur pelatih yang akrab disapa Micho ini. Dengan keseriusan Libya dalam uji coba nanti, kekurangan dan kelebihan Timnas Indonesia bisa terlihat dan jadi bekal Shin Tae Yong di Piala Asia 2023.   "
  }
}