{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:28.226056",
  "crawling_time_epoch": 1704694228,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "Libya Buat Pertahanan Timnas Indonesia Bak Benteng Rapuh",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102233328-142-1044570/libya-buat-pertahanan-timnas-indonesia-bak-benteng-rapuh",
    "posted": "Rabu, 03 Jan 2024 05:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "timnas libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Libya mengeksploitasi lini belakang Timnas Indonesia dalam laga uji tanding jelangPiala Asia 2023 di Stadion Titanic Mardan, Turki, Selasa (2 1). Skuad Kesatria Mediterania benar-benar menguak beragam problem pertahanan Timnas Indonesia selama 90 menit. Empat gol yang bersarang di gawang Syahrul Trisna Fadillah menunjukkan pertahanan Indonesia bak benteng keropos.    Sejatinya tak mudah membobol gawang Indonesia, namun kesalahan-kesalahan yang dilakukan para pemain tim Merah Putih yang bisa membuat lawan dengan gampang menjaringkan bola. Blunder jadi problem paling disorot pada laga melawan Libya. Tiga dari empat gol Indonesia berasal dari penyakit yang dibuat sendiri. Justin Hubner yang diharapkan bisa menghadirkan kekuatan dalam bertahan justru melakukan dua blunder dalam laga debut. Kesalahan umpan yang masuk kategori kesalahan mendasar dilakukan pemain Wolverhampton Wanderers tersebut yang berujung pada gol lawan.  Menyusul kemudian Jordi Amat juga ikut melakukan kesalahan fatal. Jika Hubner mengirim umpan yang salah pada saat bertahan, maka Amat gagal melakukan operan secara benar ketika sedang menyerang. Posisi ketika garis pertahanan sedang tinggi kemudian dimanfaatkan lawan dengan mudah yang mempermalukan Indonesia dengan mencetak gol dari jarak jauh. Selain salah umpan, pertahanan Indonesia juga mudah ditembus umpan panjang Libya. Permasalahan ini terjadi pada babak pertama. Dengan dua atau tiga sentuhan, Libya tiba-tiba sudah memiliki kans membobol gawang Indonesia. Beruntung tak semua penyelesaian berakhir gol. Kesalahan dalam bertahan tak bisa ditumpukan semua kepada pemain yang berposisi bek. Gelandang-gelandang, khususnya babak pertama tampak tidak bisa menjadi pelindung atau pemutus awal serangan lawan sehingga kemudian para pemain bertahan keteteran.  "
  }
}