{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:07.467509",
  "crawling_time_epoch": 1704694687,
  "url": "https://www.cnnindonesia.com/indeks/2/174",
  "title": "Liga Voli Korea Keras: Pelatih Kepco Ngamuk, Pemain Tendang Ball Boy",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101185101-178-1044092/liga-voli-korea-keras-pelatih-kepco-ngamuk-pemain-tendang-ball-boy",
    "posted": "Senin, 01 Jan 2024 19:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/volleyball_169.jpeg?w=650&q=90",
    "tags": [
      "liga voli korea",
      "voli",
      "red sparks",
      "megawati",
      "megawati hangestri pertiwi",
      "kwon young min"
    ],
    "article": "Pelatih Suwon Kepco Vixtorm, Kwon Yong Min, diusir wasit gara-gara mengamuk usai protes berlebihan dan menggebrak meja di Liga Voli Korea, Senin (1 1). Bahkan setter Kepco Ha Seung Woo juga berperilaku tidak terpuji dengan menendang bola dengan keras ke arah ball boy. Insiden ini terjadi saat Kepco menang 3-2 (20-25, 25-23, 25-22, 23-25, 15-13) atas Jumbos 3-2 pada pertandingan Liga Voli Putra Korea Selatan atau V-League 2023 2024, Senin (1 1). Tepatnya saat Kepco unggul 17-16 di set keempat, servis pemain Jumbos keluar garis. Namun wasit memutuskan pemain Kepco melakukan touch out.   Pelatih Kepco meminta challenge lalu melakukan protes keras. Ia terus protes dalam waktu yang lama, bahkan sampai menggebrak meja ofisial pertandingan. Wasit akhirnya memerintahkan Kwon Young Min meninggalkan lapangan. Untungnya tanpa pelatih, Kepco tetap bisa mengamankan kemenangan di set penentuan yaitu set kelima. Usai pertandingan, Kwon Young Min, meminta maaf atas perilaku tidak terpuji yang dilakukan dalam pertandingan Kepco vs Jumbos.    'Setiap orang yang menonton mungkin memiliki standar yang berbeda. Para pemain kami mengatakan itu bukan sebuah pukulan. Bahkan melihat layar ulasan video, sepertinya itu bukan pukulan. Tapi wasit bilang dia tidak bisa membedakan apakah itu sentuhan atau bukan. Satu poin penting. Jadi saya sangat bersemangat. Saya pikir itu adalah skor penting yang bisa menghilangkan atmosfer permainan,' kata Kwon dikutip dari Naver. 'Hari ini adalah pengusiran pertamaku. Memukul meja adalah tindakan yang buruk. Aku pantas dikeluarkan dari lapangan. Lain kali, aku akan merespons tanpa merasa marah,' ucap Kwon menambahkan. Kwon juga mengatakan pada set kelima dirinya meminta agar para pemain tidak kehilangan kemenangan 'Saya mengatakan kepada para pemain bahwa kami tidak boleh kalah setelah sejauh ini. Wasit tidak membantu kami. Jika kami kalah, harga diri kami bisa terluka. Para pemain tidak tampil bagus, tapi mereka melakukan pekerjaan dengan baik,' ucap Kwon. Di sisi lain pada hari yang sama, MegawatiHangestriPertiwi dan Red Sparks akhirnya berhasil mengakhiri paceklik empat laga berturut-turut tanpa kemenangan. Kepastian itu didapat usai Red Sparks mengalahkan Hi Pass 3-1, Senin (1 1).  "
  }
}