{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:44.316868",
  "crawling_time_epoch": 1704693464,
  "url": "https://www.cnnindonesia.com/indeks/2/91",
  "title": "Lihat Mobil di Trotoar, Amarah Bobby Nasution Meluap ke Petugas Dishub",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104181309-20-1045376/lihat-mobil-di-trotoar-amarah-bobby-nasution-meluap-ke-petugas-dishub",
    "posted": "Kamis, 04 Jan 2024 18:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/wali-kota-medan-bobby-nasution_169.jpeg?w=650&q=90",
    "tags": [
      "bobby nasution",
      "medan",
      "wali kota medan bobby nasution",
      "parkir sembarangan"
    ],
    "article": "Wali Kota Medan Bobby Nasutiondibuat emosi gara-gara satu unit mobil parkir sembarangan di trotoar Jalan Kesawan. Mantu PresidenJokowi itu langsung menyemprot petugas Dinas Perhubungan (Dishub) Medan dan juru parkir yang ada di lokasi. Dalam video yang diunggah di akun Instagram @bobbynst, tampak satu unit mobil datang dan langsung parkir di atas trotoar di Jalan Kesawan di depan Kantor Bank Mandiri. Pengemudi mobil itu lalu berjalan masuk ke Kantor Bank Mandiri.   Bobby yang melihat mobil tersebut parkir di atas trotoar langsung meradang. Dia meminta petugas Dishub Medan tak membiarkan mobil tadi pergi meninggalkan lokasi. 'Hei, jangan kasih pergi,' kata Bobby ke petugas Dishubseperti terekam video di akun Instagram @bobbynst, Kamis (4 1).  Bobby pun langsung menyemprot petugas Dishub tersebut karena seolah membiarkan pengemudi mobilparkir di atas trotoar. 'Woi, kau ngapain aja dari tadi? Di sini kau bilang kau?,' ujar Bobby. Setelah itu, Bobby menegur pengemudi mobil. Lalu Bobby pun meminta ke petugas untuk memanggil Manajer Bank Mandiri. Satpam Gedung Bank Mandiri turut ditegur. 'Kau ingatin, jangan suka-suka bos. Orang bangun ini enggak gratis,' tegas Bobby. Jru parkir yang berada di lokasi itu juga disemprot oleh Bobby. Awalnya, juru parkir mengelak telah mengarahkan mobil itu parkir di atas trotoar. Namun aksi juru parkir itu sudah terekam CCTV di kawasan itu. 'Kau pulak yang mengarahkan. Gak ada kau bilang. Kau lihat, kau tahu itu apa? Itu kamera namanya. Terekam semua kegiatan kau,' ucap Bobby ke juru parkir. Setelah itu, mobil yang parkir di atas trotoar tadi pun dinaikkan ke atas derek. Namun lagi-lagi Bobby dibuat emosi dengan kinerja petugas Dishub yang tak memahami cara menderek mobil 'Kamu ngerti cara menderek? Saya tanya kamu ngerti gak? Kamu kalau menderek enggak ada orang kamu suruh netralkan gimana caranya? Gak paham? Itu kalau rusak orangnya nuntut. Lihat handphone. Sudah bisa internet? Pake internet untuk bapak kerja. Minimal cari bagaimana cara menderek,' ujar Bobby ke petugas Dishub itu. Video tersebut langsung dibanjiri komentar netizen. Mereka menyesalkan bahwa banyak trotoar di Kota Medan yang berubah fungsi menjadi parkir kendaraan. Di setiap akhir pekan, trotoar di Jalan Kesawan berubah fungsi menjadi area parkir kendaraan.  Tak hanya di Jalan Kesawan, sejumlah lokasi juga trotoarnya menjadi area parkir misalnya di Jalan Sutomo, Jalan Teuku Daud, Jalan AH Nasution dan lainnya. Mirisnya, petugas Dishub yang berada di lokasi tidak menegur pengemudi mobil yang memarkirkan kendaraannya di atas trotoar. Bobby yang dikonfirmasi soal itu mengaku kesal dengan masih banyaknya mobil yang parkir seenaknya di atas trotoar. Padahal trotoar dibangun dengan biaya besar fungsinya untuk digunakan pejalan kaki. 'Kita harus jaga semua aset, yang sudah kita bangun ini, bukan pakai uang siapa siapa pakai uang kita semua. Dari aparat kami pengen kita jagalah aset kita. Kalau bukan kita siapa lagi yang menjaga aset kita,' ungkapnya. Tak hanya itu, Bobby menyebutkan bahwa juru parkir juga dibawa ke kantor polisi. Sebab juru parkir tersebut tidak resmi. 'Ya haruslah orang itu gak ada nametag, kita harus tegas. Kita sudah sosialisasikan 1 tahun lebih untuk masalah parkir. Kalau masih ada juga minta tolong forkopimda harus tegas, lah,' sebutnya."
  }
}