{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:16.778140",
  "crawling_time_epoch": 1704692236,
  "url": "https://www.cnnindonesia.com/indeks/2/2",
  "title": "Lily Gladstone Cetak Sejarah Baru Menang Golden Globe Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108112031-220-1046654/lily-gladstone-cetak-sejarah-baru-menang-golden-globe-awards-2024",
    "posted": "Senin, 08 Jan 2024 11:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/killers-of-the-flower-moon_169.png?w=650&q=90",
    "tags": [
      "lily gladstone",
      "killers of the flower moon",
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Lily Gladstonememecahkan rekor baru dengan memenangkan piala Golden Globe Awards 2024. Ia menang Best Actress Motion Picture - Drama berkat perannya sebagai Mollie Burkhart dalam Killers of the Flower Moon. Kemenangan itu membuat Lily Gladstone menjadi aktris keturunan orang asli Amerika pertama yang memenangkan piala Golden Globe Awards. Di atas panggung, ia pun sempat berbicara dalam bahasa Indian dengan penuh haru.    'Komunitas bangsa yang indah yang membesarkan saya, yang mendorong saya untuk terus maju, terus melakukan ini,' kata Lily Gladstone yang kemudian menjelaskannya dalam bahasa Inggris. Dia juga berterima kasih kepada sutradara dan lawan mainnya, termasuk Leonardo DiCaprio, lalu mendedikasikan penghargaan tersebut kepada 'setiap anak kecil' yang memiliki mimpi. Lily Gladstone merupakan aktor Indian yang lahir dan besar di Blackfeet Indian Reservation di Montana dan telah memenangkan beberapa penghargaan lain atas perannya sebagai Mollie Burkhart dalam Killers of the Flower Moon.    Piala pertama itu langsung Lily Gladstone raih dalam nominasi pertamanya di Golden Globe Awards. Namun sebelum Lily, ada Irene Bedard, aktris Indian Amerika pertama yang saat itu meraih nominasi di kategori Best Actress Limited Series, Anthology Series, or a Motion Picture Made for Television pada 1995 untuk Lakota Woman: Siege at Wounded Knee. The New York Timesmencatat penyanyi Buffy Sainte-Marie sebelumnya mengatakan dia dilahirkan dari seorang wanita Indian dan memenangkan Golden Globe pada 1983 untuk lagu Up Where We Belong dari film An Officer and a Gentleman. Namun, garis keturunannya baru-baru ini diperdebatkan.  Ada artis Indian lain yang turut jadi nominee. Tahun ini, mendiang musisi Robbie Robertson, yang merupakan Mohawk dan Cayuga, dinominasikan untuk original score untuk Killers of the Flower Moon. Jauh sebelumnya, Chief Dan George dinominasikan untuk Little Big Man pada 1970 dan Adam Beach untuk adaptasi televisi Bury My Heart at Wounded Knee pada 2007. Namun, pada akhirnya, kemenangan Lily Gladstone menjadi satu-satunya piala yang dibawa pulang tim Killers of the Flower Moon setelah masuk tujuh nominasi di beberapa kategori prestisius. Killers of the Flower Moon merupakan film hasil adaptasi buku nonfiksi karya David Grann, disusun ulang sejak awal untuk fokus pada hubungan antara Mollie dan suaminya, Ernest (Leonardo DiCaprio), yang terlibat dalam konspirasi untuk membunuh kerabatnya."
  }
}