{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:44.426610",
  "crawling_time_epoch": 1704693824,
  "url": "https://www.cnnindonesia.com/indeks/2/114",
  "title": "Lima Pengeroyok Anggota Satpol PP di Jakpus Positif Narkoba",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103164602-12-1044902/lima-pengeroyok-anggota-satpol-pp-di-jakpus-positif-narkoba",
    "posted": "Kamis, 04 Jan 2024 00:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-2_169.jpeg?w=650&q=90",
    "tags": [
      "pengeroyokan",
      "satpol pp",
      "jakarta pusat"
    ],
    "article": "Polisimenetapkan lima orang sebagai tersangka aksi pengeroyokan terhadap anggota Satpol PP di dekat Plaza Indonesia, Jakarta Pusat saat menutup jalan untuk car free night (CFN) malam tahun baru 2024. Lima tersangka itu adalahDB, SR, SM, AS, dan LH. Dari lima tersangka itu, empat di antaranya juga dinyatakan positif mengonsumsi narkoba. Hal itu didapatkan setelah polisi melakukan tes urine.   'Hasilnya untuk LH ini positif amfetamen atau menggunakan sabu, kemudian SM, positif amfetamin dan PHC atau ganja, kemudian SR positif amfetamin juga ganja, kemudian BD positif penggunaan sabu. Yang tidak menggunakan narkotika, AS, ini bersih,' ata Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro kepada wartawan, Rabu (3 1).  Pada kesempatan itu Susatyomemaparkan peran para tersangka dalam pengeroyokan anggota SatpolPP yang akan menutup jalan jelang perayaan Malam Tahun Baru di wilayah Sudirman-Thamrin, Jakarta Pusat itu. 'Kemudian ketika sudah memasang (water barrier) tiba-tiba datang SM datang melempar, ada saksi mau bertanya mengapa, justru dilakukan pengeroyokan terhadap kedua korban tersebut,' tutur dia.  Lima tersangka itu yakni DB berperan memukul, SR dan SM berperan menarik, serta AS dan LH yang juga turut terlibat dalam pengeroyokan tersebut. 'Berdasarkan hasil pemeriksaan bahwa motifnya adalah kesalahpahaman dan tentunya kami tidak ingin budaya kekerasan terjadi di wilayah Jakarta Pusat,' kata Susatyo.  Lebih lanjut, Susatyo juga menyebut para tersangka ini bukanlah anggota organisasi kemasyarakat (ormas). Namun, saat kejadian beberapa tersangka memang menggunakan seragam ormas. 'Jadi terdata, bahwa dari kelima orang ini bukan ormas tetapi hanya satu kebetulan yang memakai jaket baju IKBT (Ikatan Keluarga Besar Tenabang),' ucap Susatyo. Atas perbuatannya kelima tersangka ini pun telah ditahan. Kelimanya dijerat Pasal 170 KUHP dengan ancaman hukuman penjara paling lama tujuh tahun. "
  }
}