{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:46.028452",
  "crawling_time_epoch": 1704692626,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Limit Transaksi Harian BCA Naik Mulai 19 Januari",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240107115413-78-1046286/limit-transaksi-harian-bca-naik-mulai-19-januari",
    "posted": "Minggu, 07 Jan 2024 12:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/07/13/logo-bca_169.jpeg?w=650&q=90",
    "tags": [
      "bca",
      "keuangan",
      "bank"
    ],
    "article": "PT Bank Central Asia Tbk. (BCA) mengumumkan peningkatan limit transaksi harian hampir di semua jenis kartu debit nasabah mulai pertengahan Januari 2024. Berdasarkan keterangan resmi, peningkatan limit transaksi harian itu bisa dinikmati pemegang kartu Tahapan Xpresi, Debit Silver Blue, Platinum, Gold, Tapres dan BCA Dollar mulai 19 Januari.    Peningkatan itu mencakup beberapa transaksi, seperti tarik tunai, transfer antar rekening BCA, transfer antar Bank, dan transaksi debit. Sebagai contoh, jenis kartu Xpresi BCA yang awalnya hanya bisa tarik tunai Rp7 juta per hari, meningkat jadi Rp10 juta. Sedangkan Debit Silver Blue dari Rp10 juta jadi Rp15 juta. Untuk transfer antarbank, peningkatan mencapai dua kali lipat, seperti Xpresi dari Rp10 juta menjadi Rp20 juta, Silver Blue dari Rp15 juta ke Rp30 juta, dan Gold dari Rp20 juta ke Rp40 juta.    EVP Corporate Communication & Social Responsibility BCA Herea F. Haryn mengatakan limit transaksi harian ditingkatkan seiring meningkatnya kebutuhan nasabah dalam banyak transaksi. Ketentuan itu disampaikan menyusul perubahan biaya administrasi bulanan untuk produk tabungannya mulai 19 Januari 2024. Melalui laman resminya, BCA mengungkapkan alasan kenaikan untuk meningkatkan kualitas layanan. Namun, untuk jenis kartu TabunganKu biaya administrasi per bulannya tetap dibebaskan seperti sebelumnya.  Kenaikan biaya administrasi hanya berlaku untuk jenis kartu Tahapan Xpresi BCA. Saat ini biaya hanya Rp7.500. Tapi mulai 19 Januari naik menjadi Rp10 ribu per bulan. Sementara biaya administrasi bulanan untuk jenis kartu debit BCA Silver Blue, BCA Gold, BCA Platinum, Tapres dan BCA Dollar tetap samaseperti saat ini. Tarik tunai: Rp10 jutaTransfer antar rekening BCA: Rp50 jutaTransfer antar bank: Rp20 jutaTransaksi debit: Rp50 juta Tarik tunai: Rp15 jutaTransfer antar rekening BCA: Rp100 jutaTransfer antar bank: Rp30 jutaTransaksi debit: Rp100 juta Tarik tunai: Rp15 jutaTransfer antar rekening BCA: Rp125 jutaTransfer antar bank: Rp40 jutaTransaksi debit: Rp125 juta Tarik tunai: Rp15 jutaTransfer antar rekening BCA: Rp150 jutaTransfer antar bank: Rp50 jutaTransaksi debit: Rp150 juta Tarik tunai: Rp15 jutaTransfer antar rekening BCA: Rp125 jutaTransfer antar bank: Rp40 jutaTransaksi debit: Rp125 juta Tarik tunai: Rp15 jutaTransfer antar rekening BCA: Rp100 juta"
  }
}