{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:04.869683",
  "crawling_time_epoch": 1704692584,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Link Live Streaming Debat Ketiga Pilpres 2024 Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105170452-617-1045813/link-live-streaming-debat-ketiga-pilpres-2024-hari-ini",
    "posted": "Minggu, 07 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ekspresi-para-capres-pada-debat-perdana-pilpres-2024-9_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024",
      "debat capres 2024",
      "debat capres",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) bakal menggelar debat ketiga Pilpres2024pada malam ini, Minggu (7 1) pukul 19.00 WIB. Gelaran debat capres ini bisa disaksikan melalui live streaming. Link live streamingdebat pertama cawapres dapat diakses oleh seluruh masyarakat Indonesia untuk meyakinkan pilihannya pada Pemilu 2024. Ada tiga capres yang akan tampil dalam debat yakni capres nomor urut 1, Anies Baswedan; capres nomor urut 2, Prabowo Subianto dan capres nomor urut 3, Ganjar Pranowo.   Tema debat kali ini akan membahas soal Pertahanan, Keamanan, Hubungan Internasional dan Geopolitik.  Debat pertama capres telah dilaksanakan pada Selasa (12 12) sedangkan untuk cawapres dilaksanakan pada Jumat (22 12). Masyarakat bisa menyaksikan siaran debat cawapres di kanal YouTube KPU RI. CNNIndonesia TV juga akan menyiarkan secara langsung acara debat capres ini. Tayangan langsung ini bisa disaksikan di kanal CNNIndonesia.com di sini. Ketua KPU Hasyim Asy'ari menyatakan debat capres akan berlangsung selama 150 menit. Rinciannya, durasi debat total 120 menit yang dibagi menjadi enam segmen. Sementara 30 menit sisanya untuk pariwara. Segmen 1 dialokasikan khusus pemaparan visi dan misi oleh masing-masing capres. Selanjutnya, terdapat 4 segmen yang memberikan ruang bagi setiap calon untuk dapat saling sanggah, yakni pada segmen 2, 3, 4, dan 5. Segmen ke-6 menjadi segmen terakhir yang digunakan untuk penyampaian pernyataan penutup setiap calon.  Simak jadwal dan tema debat capres-cawapres 2024 di bawah ini dilengkapi daftar stasiun televisi dan radio yang menayangkan debat capres cawapres 2024. Debat Pertama: Selasa, 12 Desember 2023 Tema debat (Capres): Pemerintahan, Hukum, HAM, Pemberantasan Korupsi, Penguatan Demokrasi, Peningkatan Layanan Publik dan Kerukunan Warga. Tayang: TVRI dan RRI Debat Kedua: Jumat, 22 Desember 2023 Tema debat (Cawapres): Ekonomi (ekonomi kerakyatan dan ekonomi digital), Keuangan, Investasi Pajak, Perdagangan, Pengelolaan APBN-APBD, Infrastruktur, dan Perkotaan. Tayang: TransTV, Trans7, CNN Indonesia, Kompas TV, dan BTV  Debat Ketiga: Minggu, 7 Januari 2024 Tema debat (Capres): Pertahanan, Keamanan, Hubungan Internasional dan Geopolitik. Tayang: MNC TV, iNews, RCTI, dan GTV Debat Keempat: Minggu, 14 Januari 2024 Tema debat (Cawapres): Pembangunan Berkelanjutan, Sumber Daya Alam, Lingkungan Hidup, Energi, Pangan, Agraria, Masyarakat Adat dan Desa. Tayang: SCTV, Indosiar, dan MetroTV Debat Kelima: Minggu, 4 Februari 2024 Tema debat (Capres): Kesejahteraan Sosial, Kebudayaan, Pendidikan, Teknologi Informasi, Kesehatan, Ketenagakerjaan, Sumber Daya Manusia, dan Inklusi. Tayang: TVOne, ANTV, Net TV, dan Garuda TV Demikian link live streaming debat ketiga Pilpres7 Januari 2024 dan jadwal lengkapnya. Semoga bermanfaat!"
  }
}