{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:18.378807",
  "crawling_time_epoch": 1704692898,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Link Live Streaming Red Sparks vs GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106112523-178-1046022/link-live-streaming-red-sparks-vs-gs-caltex",
    "posted": "Sabtu, 06 Jan 2024 11:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders_169.png?w=650&q=90",
    "tags": [
      "link live streaming",
      "live streaming",
      "red sparks",
      "gs caltex",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "DuelRed Sparks vs GS Caltex dalam duel putaran keempat Liga Voli Korea bisa disaksikan lewat live streaming, Sabtu (6 1). Berikut link live streaming Red Sparks vs GS Caltex di Liga Voli Korea. Pertandingan Red Sparks vs GS Caltex di Chungmu Gymnasium akan disiarkan langsung lewat live streaming di SPOTV pada pukul 14:00 WIB. Melawan GS Caltex jadi tantangan berat bagi Red Sparks. Dalam duel ini kedua tim memiliki target sama, melanjutkan kemenangan.    Sebelum bentrok GS Caltex, Red Sparks menang 3-1 atas Hi Pass. Tuan rumah ingin kembali menang guna menjaga peluang ke babak playoff, bahkan ke semifinal. Tim tamu juga dalam abisi yang sama. Setelah menggebuk AI Peppers 3-0, GS Caltex ingin menang atas Red Sparks. GS Caltex sempat tersandung dengan kekalahan 0-3 dari Hi Pass. Akan tetapi GS Caltex bukan lawan mudah. Sebelum tumbang dari Hi Pass pada dua laga sebelumnya, GS Caltex menang dalam empat pertandingan beruntun.  GS Caltex juga memenangkan rekor pertemuan lawan Red Sparks dalam beberapa pertandingan belakangan. Dari lima pertemuan terakhir, GS Caltex menang empat kali. Keempat kemenangan itu diraih secara beruntun. Bukan hanya Red Sparks, Megawati Hangestri Pertiwi juga memiliki tantangan saat lawan GS Caltex. Dalam dua pertandingan terakhir perolehan poin Megawati cenderung menurun. Karena itu opposite hitter Timnas Voli Putri Indonesia itu diminta bangkit dalam laga ini. Link Live Streaming Red Sparks vs GS Caltex: Red Sparks vs GS Caltex  Chungmu Gymnasium  SPOTV  Pukul 14:00 WIB   "
  }
}