{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:12.840802",
  "crawling_time_epoch": 1704693252,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "Link Live Streaming Indonesia vs Libya di Leg 2 Uji Coba Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105111303-142-1045586/link-live-streaming-indonesia-vs-libya-di-leg-2-uji-coba-piala-asia",
    "posted": "Jumat, 05 Jan 2024 11:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "link live streaming indonesia vs libya",
      "timnas indonesia",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "link live streaming indonesia vs libya leg 2",
      "indonesia vs libya leg 2"
    ],
    "article": "Timnas Indonesiaakan kembali melawan Libya pada uji coba jelang Piala Asia 2023 (2024) di Stadion Mardan Sports Complex, Jumat (5 1). Berikut link live streamingIndonesia vs Libya di leg dua uji coba Piala Asia 2023. Ini adalah pertandingan kedua dalam rangkaian uji coba jelang Piala Asia 2023. Sebelumnya, skuad Garuda juga menghadapi Libya dengan kekalahan 0-4. Jadwal pertandingan Indonesia vs Libya bergulir Jumat (5 1) pukul 20.00 WIB. Penonton bisa menyaksikan melalui live streaming di Vidio dan siaran langsung di stasiun televisi Indosiar.   Pertandingan Indonesia vs Libya akan masuk ke dalam perhitungan ranking FIFA. Jika menang atas Libya, Indonesia bakal mendapatkan tambahan 2,93 poin. Sementara itu, jika imbang, Indonesia meraup 0,43 poin dan jika kalah kehilangan 2,07 poin. Karena itu hasil pertandingan bisa mempengaruhi posisi Indonesia di peringkat FIFA. Namun, skuad Garuda juga harus fokus dalam persiapan menuju Piala Asia 2023. Pertandingan leg dua Indonesia vs Libya adalah laga kedua dari rangkaian uji coba dalam pemusatan latihan. Setelah lawan Libya, Indonesia bakal menghadapi Iran pada 9 Januari mendatang. Karena itu seluruh laga uji coba jadi momen penting bagi Shin Tae Yong dalam membangun tim. Ia sudah melakukan coba-coba di pertandingan uji coba yang pertama.  Bukan tak mungkin coba-coba kembali dilakukan oleh juru taktik asal Korea Selatan tersebut. Selain itu, penguatan taktik dari laga sebelumnya juga bisa dilakukan. Indonesia vs Libya   Stadion Mardan Sports Complex   Jumat, 9 Januari 2024   Pukul20.00 WIB   Vidio "
  }
}