{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:48.242271",
  "crawling_time_epoch": 1704690888,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Link Live Streaming Golden Globe Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108080651-220-1046562/link-live-streaming-golden-globe-awards-2024",
    "posted": "Senin, 08 Jan 2024 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/10/ilustrasi-golden-globe-awards-1_169.jpeg?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Golden Globe Awards 2024resmidimulai Senin (8 1) pukul 08.00 Waktu Indonesia Baratdari The Beverly Hilton Hotel, Los Angeles. Golden Globe Awards 2024 juga bisa disaksikan secara streaming. Golden Globe Awards 2024 dipandu oleh komedian Jo Koy dan sebanyak 300 voter dari Hollywood Foreign Press Association di seluruh dunia sudah memilih para pemenang tahun ini.    Barbie sebelumnya menjadi film dengan nominasi Golden Globe 2024 terbanyak, yakni dengan sembilan nominasi, termasuk kategori prestise Best Motion Picture Musical or Comedy, Best Director untuk Greta Gerwig, dan Best Actress Musical or Comedy untuk Margot Robbie. Setelah Barbie, ada Oppenheimer dengan delapan kategori, termasuk Best Motion Picture Drama, sutradara terbaik untuk Christopher Nolan, dan naskah terbaik. Setelah itu, Killers of the Flower Moon dan Poor Things bersaing dengan tujuh nominasi, dan diikuti oleh Past Lives dengan lima nominasi, termasuk untuk kategori Best Motion Picture - Non-English Language. Untuk ajang tahun ini, ada dua kategori baru yang dikenalkan kepada publik: Cinematic and Box Office Achievement untuk film-film pencetak box office, serta Best Performance in Stand-Up Comedy on Television.    Variety menyebut Golden Globe Awards 2024 akan menjadi pertarungan antara Barbie dan Oppenheimer dalam kategori film.  Setelah Barbie, ada Oppenheimer dengan delapan kategori, termasuk Best Motion Picture Drama, sutradara terbaik untuk Christopher Nolan, dan naskah terbaik. Meski kedua film tersebut memiliki genre yang berbeda untuk kategori Best Motion Picture, dua film itu bersaing di sejumlah kategori yang sama seperti sutradara, naskah, dan aktor pendukung. Film konser Taylor Swift, The Eras Tour, menjadi film konser terlaris sepanjang masa. Selain itu, film ini juga menuai banyak ulasan positif dari para kritikus. Sementara itu, dari segi drama televisi, serial Succession bisa jadi kembali menuai kemenangan banyak di Golden Globe Awards, termasuk untuk Sarah Snook dan Matthew Macfadyen di kategori pemeran. Namun serial The Last of Us juga memiliki peluang yang besar untuk memenangkan piala Golden Globe Awards kali ini. "
  }
}