{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:45.510686",
  "crawling_time_epoch": 1704694485,
  "url": "https://www.cnnindonesia.com/indeks/2/159",
  "title": "Link Live Streaming Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102121302-142-1044271/link-live-streaming-indonesia-vs-libya",
    "posted": "Selasa, 02 Jan 2024 12:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/jelang-indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "live streaming",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia",
      "link live streaming indonesia vs libya"
    ],
    "article": "Timnas Indonesiaakan menguji hasil pemusatan latihan di Turki dengan melawan Libya dalam laga uji coba di Stadion Titanic Mardan, Selasa (2 1). Berikutlink live streaming Indonesia vs Libya dalam pertandingan uji coba. Pertandingan Indonesia vs Libya akan disiarkan langsung stasiun televisi Indosiar pada pukul 20:00 WIB. Laga ini juga bisa disaksikan lewat live streaming di Vidio.com pada pukul yang sama. Libya akan jadi tes pertama bagi Indonesia jelang ke Piala Asia 2023 di Qatar. Hasil persiapan selama lebih dari satu minggu di Turki akan terlihat pada pertandingan nanti.   Pelatih Shin Tae Yong sendiri mengaku tidak banyak berharap dari pertandingan ini selain melihat kondisi para pemainnya. Komentar STY itu beralasan, pasalnya sejumlah pemain belum bisa tampil dalam laga ini. 'Jadi [melalui uji coba ini] kami bisa kontrol kondisi pemain. Fokus kami yang pertama memang di Piala Asia. Jadi segala sesuatunya akan difokuskan ke situ,' ucap Shin Tae Yong. Shayne Pattynama dipastikan tidak bermain karena pulang ke Belanda usai ibunya sakit. Elkan Baggott dan Justin Hubner juga baru tiba di Turki. Bek Jordi Amat dalam pemulihan cedera bahu.  Skuad Garuda tidak bisa menganggap remeh uji coba lawan Libya ini. Hasil tes pertama ini akan jadi bekal Indonesia untuk pertandingan kedua lawan Libya pada 5 Januari nanti. Finalisasi persiapan Tim Merah Putih akan terlihat ketika menghadapi Iran dalam uji coba ketiga pada 9 Januari. Evaluasi berjenjang tersebut krusial untuk Shin Tae Yong, khususnya dalam mengukur kemampuan anak asuhnya di Piala Asia 2023 di Qatar. Di Piala Asia 2023 Indonesia tergabung ke dalam Grup D bersama tim kuat Jepang, Irak, dan Vietnam. Link Live Streaming Indonesia vs Libya: Indonesia vs Libya  Stadion Titanic Mardan  Vidio.com  Pukul 20:00 WIB "
  }
}