{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:54.715713",
  "crawling_time_epoch": 1704693294,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "Listrik KA Turangga dan KA Bandung Raya Dipadamkan untuk Evakuasi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105092238-20-1045503/listrik-ka-turangga-dan-ka-bandung-raya-dipadamkan-untuk-evakuasi",
    "posted": "Jumat, 05 Jan 2024 09:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-ka-turangga-di-kabupaten-bandung-1_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan",
      "kecelakaan kereta",
      "kecelakaan kereta api",
      "kereta api turangga",
      "ka turangga",
      "ka turangga kecelakaan",
      "kecelakaan ka turangga bandung raya"
    ],
    "article": "Polisi melakukan pemadaman aliran listrik di KA Turanggadan KA Lokal Bandung Raya yangtabrakan Jumat (5 1) pagi pukul 06.03 WIB. Kapolresta Bandung Kombes Kusworo Wibowo mengatakan pemadaman aliran listrik dilakukan untuk dilakukan evakuasi. 'Kejadian tadi jam 6 pagi, dan sampai pukul 7 kita sudah lakukan kegiatan pematian listrik sehingga bisa evakuasi,' ujarnya dalam wawancara dengan CNNIndonesia TV, Jumat (5 1).    Sementara itu, pihaknya sampai saat ini belum menemukan jumlah korban jiwa. Namun, dipastikan ada dua korban yang sedang kritis dan sudah dibawa ke Rumah Sakit (RS). 'Sementara penumpang alhamdulilah selamat sampai saat ini, sedang proses evakuasi. Masinis dan asisten masinis kritis, kita sudah bawa ke RS,' pungkasnya. Selain itu diketahui empat orang korban kecelakaan kereta api (KA) Turangga dan Bandung Raya dilarikan ke Rumah Sakit Umum Daerah (RSUD) Cicalengka. Lima unit mobil ambulans dikerahkan untuk melarikan korban ke RSUD Cicalengka. 'Empat korban dibawa ke RSUD Cicalengka,' kata Manajer Humas KAI Daop 2 Bandung Ayep Hanepi di CNNIndonesia TV, Jumat (5 1) pagi. Kereta Api Turangga jurusan Surabaya Gubeng yang menuju Bandung bertabrakan dengan Kereta Api commuter line Bandung Raya jurusan Padalarang ke Cicalengka di KM 181 yang terletak di antara Stasiun Haurpugur dan Stasiun Cicalengka.  "
  }
}