{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:01.407173",
  "crawling_time_epoch": 1704693061,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "LIVE REPORT: Timnas Indonesia vs Libya Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105192944-142-1045878/live-report-timnas-indonesia-vs-libya-leg-2",
    "posted": "",
    "media_url": "https://cdn.cnnindonesia.com/cnnid/images/check.webp?v=10.13.6",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "live report",
      "piala asia 2023",
      "shin tae yong"
    ],
    "article": "Timnas Indonesia menelan kekalahan 1-2 dari Libya pada laga uji coba leg kedua di Turki, Jumat (5 1). Sampai jumpa di live report berikutnya. Kekalahan 1-2 jadi hasil yang kurang memuaskan bagi Timnas Indonesia. Mampu tampil ngotot namun gagal memanfaatkan sederet peluang yang dimiliki. Skuad arahan Shin tae Yong pun harus puas kalah 1-2 di akhir laga. Ini menjadi kekalahan kedua Indonesia setelah sebelumnya kalah 0-4 dari Libya di leg pertama. Sampai jumpa di live report berikutnya. Babak kedua berakhir untuk kemenangan Libya dengan skor2-1. Timnas Indonesia sebenarnya mampu unggul lebih dulu melalui Yakob Sayuri (6'), namun Libya berhasil comeback dan membalikan skor lewat gol-golOsama Mukhtar Al Shremi (9') dan Ahmed Ekrawa (20'). Ramadhan Sananta nyaris mengubah skor pada masa injury time. Sayang, tak ada peman yang berhasil menyambut umpan mendatar di depan gawang yang dilakukan Sananta. Justin Hubner nyaris mengubah skor pada menit ke-88. Ia berhasil mendapatkan umpan di kotak penalti dan sudah berhadapan dengan kiperMurad Al Wuheeshi. Sayang tembakan kaki kirinya masih dapat diblok Al Wuheeshi yang tampil gemilang. Sesaat kemudian, Hubner mencoba melepaskan tembakan dari luar kotak penalti namun masih membentur pemain lawan. Marselino Ferdinan tampil di bawah performa di leg kedua Indonesia vs Libya. Gelandang Deinze itu tampil kurang bertenaga dan kerap melakukan kesalahan oper. Perannya kemudian digantikan Ricky Kambuaya di pertengahan babak kedua. Shin Tae Yong melakukan empatpergantian sekaligus di pertengahan babak kedua. Marselino Ferdinan, Witan Sulaeman,ivar Jenner, dan Rafael Struick ditarik keluar. Sementara pemain yang dimasukkan adalah Sandy Walsh, Ricky Kambuaya, Egy Maulana Vikri, dan Ramadhan Sananta. Lima menit berselang, Yakob Sayuri digantikan Saddil Ramdani. Penjaga gawang Timnas Indonesia Ernando Ari sukses menggagalkan peluang emas Libya yang di dalam kotak penalti. Tembakan kaki kiri Ahmed Ekrawa dari sudut sempit berhasil ditangkap Ernando. Elkan Baggott sukses melakukan blok berkelas untuk menggagalkan peluang emas Libya. Baggott melakukan tekel meluncur untuk memblok tembakan Fadel Salama di kotak penalti. Marselino Ferdinan membuang peluang emas yang dimiliki. Mendapat umpan pendek dari Yakob Sayuri di kotak penalti, Marselino menyambar dengan tembakan keras namun bola justru melambung tinggi.  Indonesia kembali mendapat peluang melalui Yakob Sayuri pada menit ke-58. Sayang, sundulan Yakob memanfaatkan umpan silang di kotak penalti masih melenceng dari sasaran. Ernando Ari Sutaryadi kembali melakukan penyelamatan gemilang. Ini merupakan save penting kedua yang dilakukan Ernando di laga ini. Indonesia mendapat peluang bagus di awal babak kedua. Lemparan jarak jauh Pratama Arhan coba disundul Baggott, namun heading yang dilakukan Baggott masih melenceng dari sasaran. Kick off babak kedua Indonesia vs Libya di Stadion Titanic Mardan kembali dimulai. Indonesia memang memiliki kemajuan permainan dari laga pertama, namun kesalahan oper dan buruknya konsentrasi lini belakang harus dibenahi. Konsentrasi lini pertahanan dan salah oper antarpemain mesti diperbaiki Indonesia di babak kedua. Jika tidak dibenahi, dua kekurangan ini bisa jadi celah bagi Libya untuk mencetak gol tambahan. Umpan tak akurat dari Jordi Amat ke sisi kanan lapangan menandai akhir babak pertama. Indonesia untuk sementara tertinggal 1-2 dari Libya. Pressing ketat yang dlakukan Libya sukses meredam serangan yang dibangun Indonesia. Aksi individu Witan Sulaeman dari sisi kiri di menit ke-41masih mampu dimentahkan fullback Libya. Timnas Indonesia kembali mendapat peluang pada menit ke-37. Witan Sulaeman punya kesempatan bagus memberikan umpan tarik dari sisi kiri, sayang bola masih membentur pemain belakang lawan. Libya nyaris memperlebar keunggulan melalui aksi FadelSalama. Sebuah umpan jauh ke kotak penalti gagal diantisipasi Rizky Ridho dan membuat Fadelberhasil menyambar bola. Sayang, tembakannya masih melambung tinggi. Timnas Indonesia nyaris menyamakan skor pada menit ke-28 lewat situasi bola mati. Umpan lambung hasll tendangan bebas Witan Sulaeman dari sisi kanan mencoba disambar Elkan Baggott. Sayang, upaya pemain Ipswich itu tak berhasil karena diganggu Osama Al Sareet. Indonesia mencoba membalas dengan melancarkan tekanan bertubi-tubi di sepertiga akhir, namun sayang belum ada celah yang bisa dituntaskan jadi gol. Sebuah kesalahan di lini belakang kembali menguntungkan Libya. Gol keunggulan Libya dicetak Ahmed Ekrawa. Timnas Indonesia mendapat peluang bagus di menit ke-12. Kerja sama satu dua di kotak penalti diakhiri umpan tarik Rafael Struick di kotak penalti, sayang bola masih membentur pemain belakang Libya. Sesaat kemudian Indonesia kembali mendapat peluang berkat lemparan ke dalam jarak jauh Pratama Arhan, tapi sayang bola terlepas di kotak penalti. Amat disayangkan Libya berhasil mencetak gol balasan pada menit ke-10 berkat tembakan keras Osama Mukhtar Al Shremi memanfaatkan bola liar di kotak penalti. Timnas Indonesia berhasil unggul 1-0 pada menit ketujuh berkat kerja sama apik Ivar Jenner dan Yakob Sayuri. Jenner berhasil merangsek ke sisi kanan dan berhasil melepaskan umpan tarik yang sukses disambar Yakob Sayuri. Penjaga gawang Ernando Ari Sutaryadi berhasil melakukan penyelamatan gemilang dengan menepis tendangan bebas pemain Libya. Elkan Baggott diganjar kartu kuning usai melakukan pelanggaran di depan kotak penalti Indonesia. Aksi Baggott menarik jerseyAbdussalam Al Tubal dianggap sebagai pelanggaran berat. Kick off babak pertama dimulai. Timnas Indonesia berjuang untuk membalas kekalahan telak 0-4 dari Libya. Justin Hubner mendapat kepercayaan tampil sebagai starter pada laga uji coba kedua lawan Libya setelah sebelumnya sempat melakukan dua blunder fatal berujung gol. Pemain Wolverhampton Wanderers itu diharapkan bisa memperbaiki penampilan sekaligus beradaptasi dengan cara main yang dinginkan Shin Tae Yong. Jordi Amat kembali dipercaya jadi kapten Timnas Indonesia kontra Libya pada leg kedua di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1). Jordi ditunjuk sebagai kapten tim lantaran Asnawi Mangkualam masih dalam pemulihan cedera. Pelatih Timnas Indonesia, Shin Tae Yong, bahkan tidak memasukkan nama Asnawi dalam daftar pemain cadangan lawan Libya."
  }
}