{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:02.632052",
  "crawling_time_epoch": 1704694322,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "LIVE REPORT: Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102194457-142-1044522/live-report-indonesia-vs-libya",
    "posted": "",
    "media_url": "https://cdn.cnnindonesia.com/cnnid/images/check.webp?v=10.13.6",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Selamat malam pembaca CNNIndonesia.com di mana pun berada, terima kasih telah mengikuti live report laga uji tanding Indonesia vs Libya jelang Piala Asia 2023. Terima kasih para pembaca CNNIndonesia di mana pun berada telah mengikuti live report laga Indonesia vs Libya. Sampai Jumpa di live report selanjutnya.  Timnas Indonesia kebobolan empat kali dalam laga melawan Libya. Selanjutnya Timnas Indonesia akan kembali bertemu Libya pada 5 Januari. Gawang Indonesia kebobolan lagi. Tendangan jarak jauh Alquidar setelah memanfaatkan kesalahan Jordi Amat membuat skor menjadi 4-0. Syahrul Trisna tak kuasa menggapai bola karena sudah berada jauh dari sarangnya. Justin Hubner melakukan kesalahan lagi sehingga umpannya diblok lawan. Gawang Syahrul Trisna kebobolan. Nurdin AlQulaib membuat Libya memimpin 3-0. Upaya Timnas Indonesia memaksimalkan umpan-umpan dari open play maupun bola mati masih belum bisa mengubah skor. Pertahanan Libya masih cukup solid menghentikan serangan Tim Merah Putih. Kesalahan dalam melakukan umpan juga kerap menghambat upaya Indonesia memangkas jarak. Aliran serangan yang lebih lancar pada babak kedua tak membuat Indonesia bisa membobol gawang lawan. Serangan dari koridor kiri, tengah, dan kanan masih belum bisa menghasilkan gol. Masih ada 15 menit tersisa menuju akhir laga yang bisa saja dimanfaatkan untuk mencetak gol, baik untuk Indonesia atau Libya. Setelah Justin Hubner salah melakukan umpan, kini giliran Jordi Amat yang juga salah mendistribusikan bola sehingga lawan mendapat kesempatan. Syahrul Trisna melakukan penyelamatan yang membuat gawang Indonesia tidak kebobolan untuk kali ketiga. Serangan Indonesia terlihat lebih lancar pada babak kedua. Beberapa kali Indonesia membuat Libya bertahan. Di sisi lain permainan yang lebih menyerang menyisakan lubang di belakang yang coba dimanfaatkan lawan. Gawang Libya bobol, namun wasit menganulirnya karena Egy Maulana Vikri berada dalam posisi offside ketika menerima umpan dari Ivar Jenner. CocoranAdam Alis pun batal menjadi gol. Serangan Libya lagi-lagi membuat Syahrul Trisna tak bisa bersantai. Sepakan kencang Fadel Mansour membuat Syahrul terbang menepis bola. Skor tidak berubah. Kelengahan mengawali gol kedua Libya pada menit ke-58. Umpan Justin Hubner tak mengarah ke rekannya sehingga pemain Libya bisa mengambil bola dengan mudah. Serangan Libya kemudian membuat Omar Alkhoja memiliki peluang di dalam kotak penalti dan gol kedua untuk Libya terjadi pada menit ke-58. Libya memiliki peluang lewat sepak pojok. Ahmed Ekrawa menanduk bola dan gawang Indonesia bobol, namun wasit menganulirnya. Bisa jadi ada pelanggaran di sana. Sepakan Adam Alis membuat bola mengenai tiang gawang. Hanya saja Marselino Ferdinan melakukan kesalahan dalam bertahan sehingga lawan juga mendapat peluang melalui, siapa lagi kalau bukan, Ahmed Ekrawa. Laga sengit. Perubahan susunan pemain membuat permainan Indonesia terlihat berbeda. Pergantian pemain dilakukan Shin Tae Yong pada babak kedua. Pemain-pemain yang berada di bangku cadangan masuk ke lapangan. WitanSulaeman,JordiAmat, Justin Hubner, EdoFebriansyah,Ivar Jenner, Egy Maulana Vikri, Marselino Ferdinan, Ramadan Sananta, Hokky Caraka berlaga melawan Libya. Libya melakukan pressing yang tepat guna. Anak asuh Milutin Sredojevic tampak unggul jumlah pemain di setiap lini. Setelah merebut bola, Libya tak lama-lama menguasai bola. Umpan cepat ke depan yang melewati garis pertahanan Indonesia langsung disambut pemain-pemain gelandang atau langsung ke striker. Ketika diserang, Libya bisa menunjukkan permainan solid dalam bertahan. Jarak antarpemain Indonesia yang jauh membuat Dendy, Dimas, Saddil, atau Rafael kesulitan untuk bergerak secara individu. Pemain Libya pun memanfaatkan situasi itu dengan cepat regroupingmembangun benteng pertahanan. Timnas Indonesia memulai laga dengan baik. Saat Libya belum melakukan pressing yang ketat, Skuad Merah Putih memperagakan serangan yang terbukti bisa mengancam gawang lawan. Hanya lima menit Libya memberi ruang bagi Indonesia. Skuad Kesatria Mediterania itu kemudian menampilkan penampilan agresif yang membuat Rizky Ridho dan kawan-kawan tertekan. Pressing Libya terbukti membuat Indonesia tak leluasa melakukan serangan. Bahkan beberapa kali upaya Indonesia membangun serangan dari bawah bisa digagalkan dan berbuah menjadi ancaman untuk Ahmed Ekrawa cs. Timnas Indonesia tertinggal dari Libya dalam laga babak pertama. Gol Ahmed Ekrawa pada menit ke-25 menjadi pembeda.  Intensitas pertandingan pada akhir babak pertama berlangsung lebih slow dibanding menit-menit sebelumnya. Gedoran Timnas Indonesia belum bisa membongkar pertahanan lawan, sementara Ekrawa lagi-lagi mencoba melepaskan tembakan yang masih melambung dari gawang Syahrul Trisna. Selepas setengah jam berlalu, Timnas Indonesia mulai kembali bisa menghampiri kotak penalti lawan. Kendati demikian tidak ada peluang yang benar-benar membahayakan gawang kesebelasan peringkat 120 dunia tersebut. Sebuah serangan dari sayap kiri membuat Yakob Sayuri punya kesempatan melepas umpan ke depan gawang, namun bola segera diamankan pemain Libya. Sejurus kemudian Libya memiliki peluang melalui Mohamed Tubal. Bola masih melenceng dari gawang Indonesia. Bola dari sisi sayap kiri Libya disundul Ali Almusrati. Bola melayang di depan gawang Syahrul Trisna. Beruntung tidak ada pemain lain yang menyambut bola tersebut. Timnas Indonesia mencoba memaksimalkan sebuah kesalahan Libya di area pertahanan sendiri, namun apa mau dikata sebuah kiriman umpan dari Dendy Sulistyawan tak bisa diselesaikan Dimas Drajad. Ekrawa yang sudah memiliki sederet peluang menunjukkan ketajamn dengan sebuah gol pada menit ke-25. Tendangan kaki kanan Ekrawa dari jarak dekat membuat gawang Syahrul bobol. Sebelumnya Wahyu Prast gagal mengamankan bola dengan sempurna sehingga si kulit bundar jatuh ke kaki Ekrawa si striker gaek yang jadi andalan Libya. Bangunan serangan Timnas Indonesia belum terlalu apik. Dendy Sulistyawan mencoba melepaskan tembakan jarak jauh yang tidak membuat kiperMurad Alwuheeshi kesulitan. Berselang beberapa detik kemudian giliran serangan cepat Libya coba dituntaskan Ekrawa. Bola masih bisa ditangkap dengan baik oleh Syahrul Trisna. Timnas Libya menampilkan serangan cepat. Dari tengah, bola langsung ditujukan ke lini depan. Penyerang-penyerang menyelinap memanfaatkan bola yang melewati garis pertahanan. Pergerakan Fadel Mansour cukup membahayakan lini pertahanan Indonesia. Beruntung Rizky Ridho datang di saat yang tepat sehingga finishing Mansour masih melambung di atas gawang. Kegagalan Marc Klok menghalau bola di lini tengah, coba dimanfaatkan Mansour. Timnas Indonesia mulai akrab dengan tekanan dari Libya selepas menit kelima. Pressing yang dilakukan Libya membuat Timnas Indonesia kesulitan membangun serangan dari bawah. Ketika bola berhasil direbut di daerah pertahanan Indonesia, Libya berusaha memaksimalkannya dengan baik. Skor hingga menit ke-10 masih imbang 0-0. Ahmad Ekrawa memiliki peluang yang berbahaya dan mengancam Syahrul Fadil. Bola panjang dari lini tengah bisa dituntaskan menjadi sebuah kans untuk mencetak gol. Finishing Ekrawa masih menyamping dari gawang. Timnas Indonesia tampil cukup apik dalam lima menit awal menghadapi lawan yang memiliki ranking lebih jauh. Timnas Indonesia bermain sabar, menjaga jarak, sembari melakukan pressing."
  }
}