{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:00.966553",
  "crawling_time_epoch": 1704692520,
  "url": "https://www.cnnindonesia.com/indeks/2/24",
  "title": "LIVE REPORT: Debat Ketiga Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107183211-617-1046375/live-report-debat-ketiga-pilpres-2024",
    "posted": "",
    "media_url": "https://cdn.cnnindonesia.com/cnnid/images/check.webp?v=10.13.6",
    "tags": [
      null,
      "debat capres",
      "debat capres 2024",
      "debat pemilu 2024",
      "debat pilpres 2024",
      "pemilu 2024",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "live report",
      "gibran rakabuming raka",
      "mahfud md",
      "muhaimin iskandar"
    ],
    "article": "Debat ketiga Pilpres 2024 selesai. Sampai jumpa di live report berikutnya yang dipandu redaksi CNNIndonesia.com. Debat ketiga Pilpres 2024 usai sudah. Sampai jumpa di live report berikutnya yang dipandu redaksi CNNIndonesia.com. Ketiga calon presiden masing-masing diberi kesempatan untuk menyampaikan kata-kata penutup di debat ketiga Pilpres 2024. Prabowo Subianto jadi yang pertama menyampaikan pesan terakhir kemudian diikuti Ganjar Pranowo dan Anies Baswedan. Calon presiden nomor urut 3, Ganjar Pranowo memberi nilai 5 pada kinerja di sektor pertahanan. Pernyataan itu disampaikan Ganjar menjawab pertanyaan yang disampaikan Anies Baswedan dalam debat ketiga Pilpres, Minggu (1 7). Pada kesempatan itu, Anies mengaku pertanyaan itu dia ajukan karena Ganjar sempat memberi nilai lima pada sektor penegakan hukum. 'Bapak juga pernah beri penilaian 5 kinerja hukum Indonesia, pertanyaan berapa skor Kemhan dari Bapak?' Ucap Anies ke Ganjar. Menjawab hal itu, Ganjar mengaku memiliki alasan dirinya juga memberi nilai 5 pada sektor pertahanan. Pertama, Ganjar menyoroti perbaikan sistem pertahanan harus konsisten. 'Lima juga. Saya punya datanya dan kemudian akan saya sampaikan. Maka di meja saya sudah saya siapkan data satu per satu,' timpal Ganjar. 'Situasi ini enggak enak tapi harus dibuka untuk perbaikan bangsa kritik itu menyehatkan enggak ada rasa dengki di hati,' ujar Ganjar. Ganjar kemudian mengajukan pertanyaan yang sama kepada Anies soal kinerja sektor pertahanan. 'Mas Anies enggak usah takut sebut saja angka berapa kaya saya, sebut aja,' kata Ganjar. '11 dari 100,' jawab Anies sambil terkekeh.  Calon presiden nomor urut 03 Ganjar Pranowo menyebut dirinya yang berada di tengah panggung debat mendinginkan suasana. Ini disampaikan Ganjar sebelum menjawab pertanyaan calon presiden nomor urut 02 Prabowo Subianto soal anggaran pertahanan, di Istora Senayan, Minggu (7 1). 'Mudah-mudahan saya [berada] di tengah untuk mendinginkan dua kawan saya [Prabowo dan Anies Baswedan],' kata Ganjar sambil melempar senyuman. Ganjar memang berada di bagian tengah panggung debat ketiga ini. Anies berada di sisi kiri Ganjar, dan Prabowo berada di sisi sebelah kanan. Sejak awal sesi debat mengenai Pertahanan, Keamanan, Hubungan Internasional dan Geopolitik' ini Anies dan Prabowo terlibat debat panas dengan saling menyentil. Calon presiden nomor urut 2, Prabowo Subianto menuding capres nomor urut 1, Anies Baswedan gak berhak berbicara soal etik. Menurut Prabowo, tudingan Anies kepada dirinya soal etika sesat. 'Saya merasa bahwa Anda itu posturing, Anda menyesatkan. Itu saja,' kata Prabowo dalam sesi debat ketiga Pilpres, Minggu (7 1). Prabowo lebih jauh mengaku keberatan soal pernyataan Anies yang beberapa kali menyinggung soal etika. Dia menyebut Anies tak berhak berbicara soal etik. 'Saya tuh keberatan, karena saya menilai, maaf ya. Karena Anda desak saya, saya terus saja menilai Anda tidak pantas bicara soal etik,' kata dia. 'Saya menilai Anda tidak berhak bicara soal etik. Karena Anda memberi contoh yang tidak baik soal etik,' imbuh Prabowo. Calon presiden nomor urut 1 Anies Baswedan mempersoalkan fenomena 'orang dalam' pada pengadaan alutsista di Kementerian Pertahanan pimpinan Prabowo Subianto. 'Kenyataannya pak ketika bapak memimpin di Kemhan banyak orang dalam dalam pengadaan alutsista, PT. Teknologi Militer Indonesia, Indonesia Defence Security,' kata Anies di debat capres ketiga, Minggu (7 1). 'Artinya ada kompromi atas standar etika, ini fakta dan kemudian di dalam pidato bapak mengolok-ngolok tentang pentingnya etika. Saya tidak tega untuk mengulanginya,' ucap dia. Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Grace Natalie menghampiri moderator debat ketiga Pilpres 2024 pada saat jeda iklan. Dalam video yang beredar di media sosial, Grace terlihat mendatangi meja moderator debat bersama dengan Isyana Bagoes Oka. Ia terlihat berbincang sebentar dengan kedua moderator tersebut. Dikonfirmasi terpisah, Grace membenarkan dirinya memang mendatangi kedua moderator. 'Kami mempertanyakan apa boleh pendukung yang duduk di belakang moderator, setiap paslon menjawab, mengacungkan tangan mereka tinggi-tinggi,' ujarnya kepada CNNIndonesia.com lewat pesan singkat, Jumat (7 1). 'Khawatir gerakan-gerakan ini mengganggu konsentrasi semua paslon. Karena pasti tertangkap mata Paslon. Itu ada dalam sudut pandang mata Paslon. Waktu jawab cuma 2 menit, harus fokus dan berpikir,' imbuhnya. Calon presiden nomor urut 1 Anies Baswedan tertawa saat calon presiden nomor urut 2 Prabowo Subianto meminta lawannya untuk kembali belajar soal ekonomi. 'Saya kira Pak Anies perlu belajar ekonomi lagi,' kata Prabowo dalam debat Capres, Minggu (7 1). 'Jadi kita sekitar berada 40 persen, ada negara jauh di atas kita,' ungkap dia. Mendengar tanggapan Prabowo, Anies, dengan kemeja putih dan jas hitamnya, tampak tertawa.  Calon presiden nomor urut 02 Prabowo Subianto menyebut Anies Baswedan sebagai profesor yang tidak mengerti pertahanan di Istora Senayan, Minggu (7 1). Ini disampaikan Prabowo sebab sebelumnya Anies memberi tanggapan atas pemaparan Ganjar soal Laut China Selatan. 'Sekali lagi Pak Anies ngomong-ngomong bahan bekas, rupanya mas Anies ga ngerti pertahanan. Saya bersedia mengundang pak Anies diskusi di tempat yang Anda suka,' kata Prabowo. 'Saya akan bawa data yang sebenarnya. Jadi barang-barang bekas itu menurut saya menyesatkan rakyat. Tidak pantas seorang profesor ngomong gitu,' ujarnya. Lebih lanjut Prabowo menyebutkan bahwa 50 persen alat utama sistem senjata (alutsista) TNI memang bekas, tetapi usianya masih muda.  Calon presiden nomor urut 2, Prabowo Subianto tertawa kala capres nomor urut 1, Anies Baswedan menyindir utang negara digunakan untuk membeli alutsista bekas. 'Jangan utang digunakan untuk kegiatan yang non produktif. Misalnya utang dipakai untuk membeli alutsita bekas oleh Kemenhan, itu bukan sesuatu yang tepat,' kata Anies di debat capres ketiga, Minggu (7 1). Mendengar ucapan Anies itu, Prabowo tampak tertawa seraya menggelengkan kepala. Calon presiden nomor urut 3 Ganjar Pranowo menjawab kritik dari calon presiden nomor urut 1 Anies Baswedan soal tumpang tindih data kelembagaan. Di sesi kedua, Ganjar mendapat pertanyaan soal kewenangan institusi di sektor keamanan sangat penting tetapi masih tumpang tindih. Lalu, bagaimana komitmen paslon terhadap penataan institusi pertahanan dan keamanan. 'Ketika overlap ditanyakan ke saya maka saya sudah pelajari yang ada, data, kondisi, konflik itu bukan tiba-tiba turun dari langit.' Ganjar mengatakan dia telah membaca data dan berpengalaman di parlemen serta menjadi gubernur selama satu dekade sehingga akrab dengan tumpang tindih data. 'Maka tidak perlu kita memandang orang meneliti starts from zero, maka kalaulah seluruh data sudah ada di kepala kita sudah tertulis dengan baik, maka diambil keputusan karena kita punya konsep, kecuali kita blank,' ungkap dia. Capres nomor urut 2, Prabowo Subianto menyinggung seorang pemimpin tak hanya bisa sekadar bicara saja. Ia mengatakan pemimpin harus menjadi suri tauladan bagi para pengikutnya. 'Jadi tidak hanya omon, omon, omon. kerjanya omon saja. Tidak bisa ing ngarso sung tulodo,' kata Prabowo di debat ketiga capres, Minggu (7 1). Prabowo menyampaikan demikian kala dimintai tanggapannya atas jawaban dari dua capres lainnya pada segmen kedua debat. Pada saat itu, pertanyaan dari panelis seputar Dasasila Bandung yang melahirkan 'kerjasama selatan-selatan'. Prabowo menyindir jawaban Anies. Calon presiden nomor urut 1 Anies Baswedan kembali menyerang calon presiden nomor urut 2 Prabowo Subianto soal Kerjasama Selatan-Selatan (KSS). KSS merupakan kerja sama antar negara berkembang untuk menghasilkan solusi-solusi bersama bagi pembangunan negara selatan. Kritik Anies muncul saat menanggapi pernyataan Prabowo terkait peta jalan Indonesia dalam membangun kerja sama dengan negara selatan-selatan di debat capres ketiga, Minggu (7 1). Prabowo mengatakan banyak negara Afrika yang datang ke Indonesia karena negara ini dianggap berhasil. Anies lalu mengkritik pernyataan dia saat diminta memberi tanggapan. 'Penjelasan tadi enggak menggambarkan Indonesia, itu hanya Pak Prabowo bagaimana membangun Indonesia,' ujar Anies. 'Bukan cerita apa yang kita kerjakan. Semua orang bisa baca di Google dan presiden bisa jadi diplomasi bawa agenda misalnya kita menghadapi lklim krisis.' Calon Presiden (Capes) nomor urut 2 Prabowo Subianto mengkritik capres nomor urut 2 Anies Baswedan. Hal itu ia sampaikan ketika menanggapin pendalaman visi, misi, dan program kerja milik Anies dalam segmen kedua debat capres kedua. 'Saya berpandangan pak Anies juga terlalu teoritis, semuanya bagus indah. Tetapi yang nyata tentang masalah AI, cyber, teknologi tinggi dan sebagainya adalah sumber daya manusianya, awaknya,' ujar dia. Calon presiden nomor urut 3, Ganjar Pranowo menilai tumpang tindih di sektor institusi penegak hukum harus diselesaikan di meja Presiden. Menurut Ganjar, Presiden harus mengambil keputusan saat terjadi polemik antara sejumlah lembaga penegak hukum. Pernyataan itu disampaikan Ganjar saat menjawab pertanyaan panelis terkait perbaikan pada institusi pertahanan dan keamanan. 'Membereskan tumpang tindih itu dimulai pemimpin yang punya komitmen membereskan, siapa dia? Presiden,' ucap Ganjar di debat ketiga Pilpres, Minggu (7 1). 'Maka pemimpin tertinggi bisa berani ambil keputusan, maka bisa diselesaikan di meja presiden tumapng tindih, dan itu sikap paling jela sutuk membereskan urusan ini, apapun itu, kecuali kita bicara dengan DPR, kita bisa membicarakan regulatif,' kata Ganjar. Calon presiden nomor urut 2 Prabowo Subianto mengatakan Indonesia bisa saja dilibas seperti Gaza, Palestina, jika tak ada kekuatan militer. Pernyataan itu terungkap dalam debat capres ketiga di Istora Senayan, Jakarta, pada Minggu (7 1). 'Kalau dibuka buku ilmu pengetahuan yang dasar kekuatan nasional harus ada kekuatan militer,' ujar Prabowo dalam debat itu. 'Tanpa itu sejarah adab manusia mengajarkan bahwa bangsa akan dilindas seperti Gaza sekarang.' Lebih lanjut, Prabowo mengatakan kekayaan Indonesia bisa diambil dan bangsa Indonesia akan diusir dari tanah airnya jika tak punya kekuatan militer yang mumpuni. 'Kita harus kuat. Kita harus kuat,' tegas dia. Pada segmen satu debat capres ketiga, Minggu (7 1), Anies membandingkan kesejahteraan prajurit TNI dengan luas tanah yang dimiliki menteri di kabinet Presiden Joko Widodo. 'Saya mengklarifikasi data yang meleset, maaf Pak Prabowo angkanya terlalu kecil bukan 320 hektar tapi 340 ribu hektar, saya klarifikasi,' kata Anies. 'Itupun salah,' jawab Prabowo. Setelahnya riuh penonton di lokasi pun terdengar. Moderator dengan sigap menenangkan para pendukung tiap-tiap paslon.   Prabowo menyampaikan visi misinya dan turut menyindir orang-orang yang berbicara tanpa data. 'Saudara-saudara sekalian, kita bertekad harus punya pertahanan yang kuat. Mungkin ada yang asal bicara tanpa data, mungkin didorong oleh ambisi yang menggebu-gebu sehingga tidak objektif. Saudara-saudara sekalian, saya sebagai Menteri Pertahanan berpegang kepada doktrin, kepada strategi nasional, dan semuanya adalah atas dasar kepentingan bangsa dan rakyat Indonesia. Dan saya mampu mempertanggungjawabkan dan saya berkeyakinan hanya dengan pertahanan yang kuat, kita akan dihormati, kita akan menjaga kepentingan nasional kita. Kalau kita buka buku ilmu pengetahuan yang paling dasar, kekuatan nasional harus ada kekuatan militer. Tanpa kekuatan militer, sejarah peradaban manusia mengajarkan bahwa bangsa itu akan dilindas seperti di Gaza sekarang ini. Akan diambil kekayaannya, akan diusir dari tanah airnya. Tidak bisa tidak, kita harus kuat, kita harus kuat. Terima kasih.' AniesBaswedan dalam penyampaian visi dan misinya menyindir PrabowoSubianot sebagai Menteri Pertahanan RI. Presiden menjadi panglima diplomasi Indonesia. Bukan hanya hadir dalam forum-forum, tapi hadir mewarnai, hadir serius memperjuangkan amanat termasuk amanat terpenting menghapuskan penjajahan di muka bumi.' Bukan sekedar statement dalam upacara, tapi Presiden dan seluruh jajaran diplomasi bekerja keras untuk itu khususnya untuk Palestina. Tapi dalam kenyataannya kita bicara tentang pertahanan di sisi lain. Kita menghadapi tantangan yang tidak kecil. Dalam beberapa tahun terakhir ini lebih dari 160 ribu orang meninggal bukan karena serangan militer, tapi karena serangan virus. HP kita, komputer kita diserang oleh cyber attack. Lebih 800 juta cyber attack. Perdagangan manusia, perdagangan anak. Bagaimana perempuan anak-anak menjadi korban lebih dari 3 ribu orang. Dan narkoba menyerbu Indonesia, 4,8 juta orang terpapar narkoba. Keluarga- keluarga kita menderita karena narkoba ini. Dan itu pedih sekali. Itu tingkat keluarga. Pencurian ikan, pencurian pasir itu menandakan bahwa kita kebobolan. Dan lebih jauh lagi ironisnya, kementerian pertahanan menjadi kementerian yang dibobol oleh hacker 2023. Sebuah ironi. Karena itu kita ingin mengembalikan. Dan 700 triliun anggaran kementerian pertahanan tidak bisa mempertahankan itu. Justru digunakan untuk membeli alat-alat alutsista yang bekas. Di saat tentara kita lebih dari separuh tidak memiliki rumah dinas. Sementara menterinya, menurut Pak Jokowi, punya lebih dari 340 hektare tanah di Republik ini. Ini harus diubah. Calon presiden nomor urut 1 Ganjar Pranowo menyinggung perseteruan global antara Amerika Serikat dan China hingga kebutuhan rudal hipersonik. 'Sistem rakyat semesta mesti kita dorong, kita lapisi pertahanan yang berlapis dan kita jadikan benteng pertahanan nusantara sebagai satu kesatuan,' kata Ganjar. Dia juga mengatakan Indonesia perlu melakukan penataan gelar pasukan karena Ibu Kota Nusantara (IKN) jadi pusat baru untuk mengantisipasi konflik global. 'Dan ini bagian dari antisipasi perang global Tiongkok (China) dan Amerika Serikat,' kata Ganjar dalam debat itu. Dia kemudian berujar, 'Untuk itulah dengan teknologi sakti, rudal hipersonik, senjata otonomi itu bisa dilakukan kalau anggaran Kemenhan, satu atau dua persen dari PPDB,' imbuh Ganjar. Paslon dipersilakan menyampaikan visi dan misi sesuai tema debat ketiga Pilpres 2024, yakniPertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. Paslon nomor urut ketiga, Ganjar Pranowo jadi yang pertama menyampaikan visi misinya. Dilanjutkan paslon1 AniesBaswedan dan diakhiri Capres dari nomor urut 2, PrabowoSubianto. Berikut daftar nama 11 panelis debat ketiga Pilpres 2024 yang akan digelar 7 Januari 2024: - Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani) - Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia) - Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus) - Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia) - I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada) - Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina) - Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional) - Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan) - Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan) - R Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran) - Philips J Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS) Lagu 'Indonesia Raya' dan jingle Pemilu 2024 telah dinyanyikan dilanjutkan sambutan dari Ketua Komisi Pemilihan Umum (KPU) Hasyim Asy'ari. Paslon nomor urut 3, Ganjar Pranowo dan Mahfud MD, tampil beda dari paslon lainnya. Pasangan Ganjar-Mahfud menggunakan jaket bomber khas angkatan udara. Paslon nomor urut 1, Anies Baswedan-Muhaimin Iskandar, mengenakan kemeja putih dan jas hitam.Sementara paslon nomor urut 2 mengenakan kemeja biru muda yang menjadi ciri khas mereka. Debat ketiga Pilpres 2024 dimulai dan dibukaAriyo Ardi dan Anisha Dasuki sebagai moderator debat ketiga Pilpres 2024. Keduanya merupakan jurnalis dari MNC Group. Paslon nomor urut 1 Anies Baswedan dan Muhaimin Iskandar tiba di Istora Senayan, Jakarta, 18.50 WIB. Mereka didampingi istri masing-masing. Anies dan Imin langsung salam satu jari merespons teriakan para pendukungnya. Komisi Pemilihan Umum (KPU) menggelar debat capres atau debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Lembaga survei pernah merilis elektabilitas para peserta Pilpres 2024 pada Desember lalu. Berikut data elektabilitas para peserta Pilpres 2024 menjelang debat ketiga Pilpres 2024 dari berbagai survei. Berikut link elektabilitas Anies, Prabowo, Ganjar, jelang debat Pilpres malam ini. Total keseluruhan durasi debat 150 menit, termasuk iklan. Durasi khusus debat yaitu 120 menit yang terbagi dalam enam segmen. Paslon nomor urut 2 Prabowo Subianto dan Gibran Rakabuming Raka tiba di Istora Senayan, Jakarta, 17.40 WIB jelang debat ketiga Pilpres 2024. Debat ketiga Pilpres 2024 mengangkat tema Pertahanan, Keamanan, Hubungan internasional, dan Geopolitik."
  }
}