{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:01.416337",
  "crawling_time_epoch": 1704695041,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "Lorenzo: Marquez Bakal Lebih Bagus dari Adiknya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231155859-156-1043777/lorenzo-marquez-bakal-lebih-bagus-dari-adiknya",
    "posted": "Minggu, 31 Des 2023 16:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/alex-marquez-dan-marc-marquez_169.jpeg?w=650&q=90",
    "tags": [
      "marc marquez",
      "jorge lorenzo",
      "alex marquez",
      "gresini racing",
      "motogp 2023",
      "ducati",
      "motogp 2024",
      "motogp"
    ],
    "article": "Legenda MotoGPJorge Lorenzo memprediksiMarc Marquez akan memiliki hasil yang lebih baik ketimbang adiknya, Alex Marquez, di Gresini Racing pada MotoGP 2024. Marc Marquez terkenal sebagai pembalap yang agresif saat mengendarai Honda. Akan tetapi dalam beberapa musim terakhir, gaya membalap Marquez dianggap tidak cocok dengan motor Honda. Sebaliknya, Ducati dengan Desmosedici terlihat konsisten dalam beberapa tahun belakangan. Motor yang cepat itu bisa sesuai dengan karakter Marquez.    Dasar itu juga yang membuar Jorge Lorenzo yakin Marc Marquez bisa memiliki hasil yang bagus pada MotoGP 2024 nanti. Lebih dari itu, Lorenzo tidak menutup prediksi The Baby Alien juara MotoGP 2024. 'Saya berpikir dia akan mampu mencapai hasil yang lebih baik dari saudaranya, memenangkan balapan, tentu saja, atau memenangkan gelar,' kata Lorenzo dikutip dari Motosan. Keyakinan Jorge Lorenzo bukan tanpa alasan. Hal itu terbukti dari pencapaian Alex Marquez bersama Gresini pada musim lalu.  Pada musim lalu Alex Marquez menempati peringkat kesembilan usai meraih 177 poin bersama Gresini. Capaian itu peningkatan yang pesat bagi Alex Marquez ketimbang tiga musim di Honda. Selama tiga musim di Honda, pencapaian terbaik Alex Marquez adalah peringkat ke-14. Sejauh ini Marquez sudah memberikan bukti memiliki kecocokan dengan Ducati dalam tes resmi MotoGP di Valencia, November lalu. Dalam tes itu Marquez menempati peringkat keempat. MotoGP 2024 akan dimulai pada 10 Maret 2024 mendatang di MotoGP Qatar 2024 di Sirkuit Lusail. Sebelum balapan dimulai, seluruh tim dan pembalap lebih dulu diuji dalam tes resmi di Sepang dan Qatar.   "
  }
}