{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:07.355046",
  "crawling_time_epoch": 1704695047,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "LRT Jabodebek Beroperasi hingga Jam 2 Pagi di Malam Tahun Baru",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231141513-92-1043752/lrt-jabodebek-beroperasi-hingga-jam-2-pagi-di-malam-tahun-baru",
    "posted": "Minggu, 31 Des 2023 15:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/28/persiapan-pengoperasian-lrt-jabodebek-6_169.jpeg?w=650&q=90",
    "tags": [
      "lrt jabodebek",
      "tahun baru",
      "malam tahun baru"
    ],
    "article": "LRT Jabodebekakan beroperasi hingga pukul 02.00 WIB dalam rangka menyambut malam Tahun Baru 2024. Manager Public Relations LRT Jabodebek Mahendro Trang Bawono menyebut pihaknya juga menambah 32 perjalanan. Ia mengatakan langkah ini dilakukan demi meningkatkan layanan untuk masyarakat.    'Pada libur Natal kemarin, terdapat kenaikan rata-rata harian pengguna LRT Jabodebek sehingga kami putuskan untuk melakukan penyesuaian jadwal dan waktu operasional pada hari ini,' jelasnya dalam keterangan resmi, Minggu (31 12). Mahendro memprediksi ada 50 ribu penumpang LRT Jabodebek yang memanfaatkan penambahan perjalanan dan perpanjangan waktu operasional ini. Oleh karena itu, ia mengklaim pihaknya sudah mengantisipasi potensi lonjakan penumpang di malam pergantian tahun tersebut. Ia menyebut sudah ada penambahan personel, baik dari sisi pelayanan maupun keamanan. Fasilitas di stasiun LRT Jabodebek juga telah disiapkan untuk menyambut Tahun Baru 2024. Di lain sisi, Mahendro meminta para pengguna LRT Jabodebek mengikuti aturan dan tata tertib yang berlaku, baik di dalam stasiun maupun saat perjalanan. Pihak LRT Jabodebek menegaskan larangan membawa petasan hingga kembang api bagi para penumpangnya.  'Bagi para pengguna yang hendak berpergian menggunakan LRT Jabodebek pada malam pergantian tahun dilarang membawa barang atau benda yang mudah terbakar, seperti petasan, kembang api, dan benda lainnya yang mudah terbakar,' tulis pernyataan tersebut. 'Bagi pengguna yang kedapatan membawa benda-benda tersebut, sesuai aturan akan disita oleh petugas,' kata manajemen LRT Jabodebek."
  }
}