{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:38.214640",
  "crawling_time_epoch": 1704693938,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "LRT Jabodebek Tambah Jadwal Perjalanan, Waktu Tunggu Cuma 7,5 Menit",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103165000-92-1044904/lrt-jabodebek-tambah-jadwal-perjalanan-waktu-tunggu-cuma-75-menit",
    "posted": "Rabu, 03 Jan 2024 17:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/28/momen-jokowi-resmikan-lrt-jabodebek-4_169.jpeg?w=650&q=90",
    "tags": [
      "lrt jabodebek",
      "lrt",
      "kai",
      "tarif lrt jabodebek"
    ],
    "article": "LRT Jabodebek kini melayani 240 perjalanan per hari sehingga waktu tunggu (headway) hanya 7,5 menit-15 menit. Manager Public Relations LRT Jabodebek Mahendro Trang Bawono mengatakan normalnya ada 200 perjalanan pada hari kerja dan 200 lainnya di akhir pekan. Namun, evaluasi dari libur Natal dan Tahun Baru (Nataru) membuat pihaknya menambahkan total perjalanan. 'Penyesuaian penambahan jadwal perjalanan ini berlaku mulai 2 Januari-15 Januari 2024, sehingga headway atau jarak antarkereta (LRT Jabodebek) menjadi kisaran 7,5 menit-15 menit,' jelasnya dalam keterangan resmi, Rabu (3 1).   Selain itu, saat ini PT Kereta Api Indonesia juga masih memberlakukan tarif promo untuk LRT Jabodebek. Mahendro menyebut skema tarif promo yang berlaku masih sama seperti biasanya.  Besaran tarif promo LRT Jabodebek adalah Rp3.000 untuk satu kilometer (km) pertama, selanjutnya Rp700 per km. Tarif ini akan berlaku sampai akhir Februari 2024. Mahendro mengatakan penerapan tarif promo serta penambahan jadwal perjalanan ini demi meningkatkan animo masyarakat menggunakan LRT Jabodebek. 'Kami berharap, penambahan jadwal perjalanan dan penerapan tarif promo ini bisa sejalan dengan perbaikan-perbaikan yang telah kami lakukan sehingga kembali meningkatkan minat masyarakat menggunakan LRT Jabodebek,' jelasnya. Berdasarkan data 24 Desember hingga 26 Desember 2023, KAI mencatat ada 93.798 pengguna yang memakai LRT Jabodebek. Sedangkan pada periode 27 Desember-29 Desember 2023, jumlahnya meningkat menjadi 115.854 pengguna.  1. Hari kerja Senin-Jum'at saat jam sibuk (peak hour) pukul 06.00-08.59 WIB dan 16.00 s.d 18.59 WIB, tarif maksimal Rp20 ribu 2. Hari kerja Senin-Jum'at di luar jam sibuk (off peak hour) awal jam operasi hingga pukul 05.59 dan pukul 09.00-15.59 WIB, serta pukul 19.00 sampai akhir jam operasi, tarif maksimal Rp10 ribu. 3. Hari Sabtu, Minggu, dan libur nasional tarif maksimal Rp10 ribu. "
  }
}