{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:04.559364",
  "crawling_time_epoch": 1704695284,
  "url": "https://www.cnnindonesia.com/indeks/2/216",
  "title": "LSI Denny JA: Prabowo-Gibran Unggul di TikTok, Anies-Imin di Twitter",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230144503-617-1043508/lsi-denny-ja-prabowo-gibran-unggul-di-tiktok-anies-imin-di-twitter",
    "posted": "Sabtu, 30 Des 2023 17:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-pemilu-2024-2_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan-muhaimin iskandar",
      "prabowo-gibran",
      "ganjar-mahfud",
      "pilpres 2024",
      "media sosial",
      "pemilu 2024"
    ],
    "article": "Survei terbaru LSI Denny JA mengungkap Prabowo Subianto-Gibran Rakabuming Raka unggul di kalangan pengguna Tiktok, sedangkan Anies Baswedan-Muhaimin Iskandar di kalangan pengguna Twitter jelang Pilpres2024. Survei tersebut mencatat ada 4,1 persen responden yang menggunakan TikTok. Dari jumlah itu, lebih dari separuhnya menyatakan memilih Prabowo-Gibran. 'TikTok juga Prabowo-Gibran, Instagram Prabowo-Gibran, Twitter walaupun kecil, banyak yang memilih Anies-Imin,' kata peneliti LSI Denny JA Adjie Alfaraby dalam jumpa pers daring, Jumat (29 12).   Elektabilitas Prabowo-Gibran di kalangan pengguna TikTok mencapai 57,3 persen. Sementara itu Anies-Cak Imin 14,2 persen dan Ganjar-Mahfud 24,5 persen. Lalu ada 0,7 persen responden pengguna Twitter. Dari jumlah itu, 63,9 persennya memilih Anies-Cak Imin. Ada 30,3 persen yng mendukung Prabowo-Gibran dan 0,8 persen pendukung Ganjar-Mahfud. LSI Denny JA meriset elektbilitas tiga pasangan calon Pilpres 2024 di kalangan pengguna enam media sosial. Media-media sosial itu adalah WhatsApp, Facebook, Twitter, YouTube, Instagram, dan TikTok.  Survei melibatkan 1.200 orang responden yang dipilih melalui multistage random sampling. Margin of error survei + -2,9 persen. Berikut daftar lengkap elektabilitas pasangan calon Pilpres 2024 di kalangan pengguna media sosial: Basis: 63 persen dari seluruh responden Anies-Cak Imin: 28,1 persen Prabowo-Gibran: 42 persen Ganjar-Mahfud: 19,3 persen Suara tidak sah: 0,8 persen Tidak tahu tidak menjawab: 9,8 persen Basis: 21,1 persen dari seluruh responden Anies-Cak Imin: 31,9 persen Prabowo-Gibran: 42,2 persen Ganjar-Mahfud: 19,9 persen Suara tidak sah: 0,6 persen Tidak tahu tidak menjawab: 5,4 persen Basis: 6,8 persen dari seluruh responden Anies-Cak Imin: 19,9 persen Prabowo-Gibran: 45,6 persen Ganjar-Mahfud: 28,3 persen Suara tidak sah: 0,0 persen Tidak tahu tidak menjawab: 6,2 persen Basis: 4,1 persen dari seluruh responden Anies-Cak Imin: 14,2 persen Prabowo-Gibran: 57,3 persen Ganjar-Mahfud: 24,5 persen Suara tidak sah: 0,0 persen Tidak tahu tidak menjawab: 4,0 persen Basis: 3 persen dari seluruh responden Anies-Cak Imin: 16,7 persen Prabowo-Gibran: 58,7 persen Ganjar-Mahfud: 20,7 persen Suara tidak sah: 1,5 persen Tidak tahu tidak menjawab: 2,4 persen Basis: 0,7 persen dari seluruh responden Anies-Cak Imin: 63,9 persen Prabowo-Gibran: 30,3 persen Ganjar-Mahfud: 0,8 persen Suara tidak sah: 0,0 persen Tidak tahu tidak menjawab: 5 persen Basis: 1,3 persen dari seluruh responden Anies-Cak Imin: 31 persen Prabowo-Gibran: 44,6 persen Ganjar-Mahfud: 20,7 persen Suara tidak sah: 0 persen Tidak tahu tidak menjawab: 3,7 persen "
  }
}