{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:30.693372",
  "crawling_time_epoch": 1704694590,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "LSI Prediksi AMIN dan Ganjar-Mahfud Bersatu Jika Pilpres Dua Putaran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102072749-617-1044187/lsi-prediksi-amin-dan-ganjar-mahfud-bersatu-jika-pilpres-dua-putaran",
    "posted": "Selasa, 02 Jan 2024 07:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/pengundian-nomor-urut-capres-cawapres-2024-18_169.jpeg?w=650&q=90",
    "tags": [
      "putaran kedua",
      "pilpres dua putaran",
      "anies baswedan",
      "ganjar pranowo",
      "lsi",
      "megawati soekarnoputri",
      "surya paloh"
    ],
    "article": "Lembaga Survei Indonesia (LSI) memprediksi pasangan calon (paslon) nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) dan paslon nomor urut 3 Ganjar Pranowo-Mahfud MD akan bergabung dalam satu koalisi apabila Pilpres 2024 terjadi dalam dua putaran. Direktur Eksekutif LSI Djayadi Hanan berpandangan demikian, sebab berdasarkan hasil survei beberapa bulan belakangan paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka unggul dibanding kedua rivalnya. Namun ia menegaskan data sementara itu masih sangat dinamis. 'Paslon 1 sama 3 itu saya melihat akan berusaha bergabung di putaran kedua kalau nanti terjadiya,' kata Djayadi dalam acara 'Political Show' CNNIndonesia TV, Senin (1 1) malam.   Namun demikian, Djayadi melihat akan ada tantangan berat apabila dua paslon itu bergabung, terutama dalam menyeragamkan pilihan di akar rumput. Sebab berdasar data sementara, pemilih AMIN akan beralih memilih Prabowo-Gibran di putaran kedua, apabila ternyata AMIN kalah di putaran pertama.  Pun hal senada terjadi pada pemilih Ganjar-Mahfud. Apabila paslon nomor 3 itu tidak lolos putaran kedua, maka pemilih mereka cenderung akan memilih paslon nomor urut 2 di putaran kedua. 'Di akar rumput, kalau dari data-data terlihat selama ini bahwa memang pak Prabowo yang di tengah,' kata dia. Meski begitu, Djayadi berpandangan apabila Ganjar-Mahfud dan AMIN bergabung di putaran kedua dan melawan Prabowo-Gibran misalnya, maka tetap ada cara agar meleburdua paslon itu tetap kuat dan solid. Salah satu caranya adalah melalui instruksi elite parpol bahkan ketua umum. Ia pun melihat apabila dalam sebulan setengah ini paslon 1 dan paslon 3 mampu berunding dan berencana berkonsolidasi, maka akan ada peluang bagi mereka untuk menyeragamkan suara di akar rumput. 'Salah satu contohmisalnya bisa dilakukan kalau Bu Megawati bertemu dengan pak Surya Paloh [Ketum NasDem], itu kalau terjadi putaran kedua ya,' kata Djayadi. 'Misalnya AMIN yang masuk putaran kedua, Bu Megawati menginstruksikan 'kita putaran kedua mendukung AMIN' itu mungkin berpengaruh ke akar rumput, demikian juga sebaliknya,' imbuhnya. Tim Nasional Anies-Muhaimin (AMIN) sebelumnya menargetkan dan yakin pasangan capres-cawapres nomor urut 1 itu bakal lolos pada putaran kedua Pilpres 2024 mendatang.  Juru Bicara Timnas AMIN Muhammad Ramli Rahim menyebut target itu merupakan hal yang realistis melihat tren elektabilitas AMIN yang terus meningkat. Ia menegaskan AMIN tetap menaruh optimisme dalam dua putaran, kendati menurutnya dalam Pilpres kali ini tekanan sangat besar dirasakan oleh AMIN, termasuk larangan berkampanye di beberapa daerah. Sementara Tim Pemenangan Nasional (TPN) paslon nomor urut 3 Ganjar Pranowo-Mahfud MD mengaku mulai menyiapkan skenario putaran kedua setelah hasil riset internal diklaim menunjukkan secara objektif Pilpres 2024 tak akan berjalan satu putaran. Deputi Politik 5.0 TPN Ganjar-Mahfud Andi Widjajanto mengatakan pihaknya telah melakukan sejumlah metode untuk menganalisis data-data yang terpotret beberapa waktu terakhir atau kurang dari dua bulan menjelang pilpres. Hasilnya, kata dia, pihaknya melihat pilpres akan berlangsung dua putaran, kemudian paslon yang bersaing adalah Ganjar-Mahfud dan Prabowo-Gibran.   "
  }
}