{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:25.345054",
  "crawling_time_epoch": 1704695725,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "LSI Denny JA: Hanya 14,3 Persen Pemilih PPP Dukung Ganjar-Mahfud",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229154306-617-1043216/lsi-denny-ja-hanya-143-persen-pemilih-ppp-dukung-ganjar-mahfud",
    "posted": "Jumat, 29 Des 2023 15:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-27_169.jpeg?w=650&q=90",
    "tags": [
      "lsi denny ja",
      "survei",
      "ganjar pranowo",
      "prabowo subianto",
      "anies baswedan",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Lingkaran Survei Indonesia (LSI) Denny merilis survei nasional terkini yang menunjukkan basis pemilihPPP cenderung memilih pasangan calon presiden dan wakil presiden yang berbeda dengan sikap partai. Direktur KCI LSI Denny JA Adjie Alfaraby mengungkap basis pemilih PPP paling banyak mendukung Prabowo Subianto-Gibran Rakabuming Raka, yaitu sebanyak 44,6 persen. Padahal, PPP bersama PDIP, Perindo, dan Hanura mendukung Ganjar Pranowo-Mahfud MD di Pilpres 2024.    'Pemilih PPP yang memilih Prabowo-Gibran justru di angka 44,6 persen dan yang memilih Anies-Muhaimin 31,8 persen. Hanya 14,3 persen pemilih PPP yang memilih Ganjar-Mahfud,' kata Adjie dalam rilis pers yang disiarkan secara daring, Jumat (29 12). Namun, Adjie menjelaskan bisa saja ada potensi margin of error karena populasi pemilihPPP kecil di bawah 5 persen. Selain itu, kata dia, ada juga pemilih PDIP yang memilih Prabowo-Gibran. Pemilih PDIP yang mendukung Ganjar-Mahfud sebesar 68,5 persen. Lalu yang mendukung Prabowo-Gibran 25,7 persen dan yang mendukung Anies Baswedan-Muhaimin Iskandar 4,4 persen. Begitu pula dengan pendukung PKB. Mayoritas pemilih PKB sebanyak 50,9 persen memang memilih Anies-Muhaimin.  Tapi ada yang mendukung Prabowo-Gibran sebesar 30,6 persen dan Ganjar-Mahfud 11,9 persen. 'Jadi Prabowo-Gibran unggul di Gerindra, Golkar, PAN, Demokrat, dan PPP. Anies-Cak Imin unggul di PKS, NasDem, PKB. Dan Ganjar Mahfud unggul di PDIP,' ujar Adjie. Survei LSI Denny JA digelar tatap muka pada 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1.200 responden di seluruh Indonesia. Survei ini menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2,9 persen. Selain survei dengan metode kuantitatif, LSI Denny JA juga memperkaya informasi dan analisa dengan metode kualitatif, seperti analisis media, in-depth interview, dan focus group discussion. Diketahui, sejumlah kader PPP lewat organisasi Pejuang PPP menyatakan dukungan ke Prabowo-Gibran di Hotel Ambhara, Jakarta Selatan pada Kamis (28 12)  Beberapa nama yang hadir, di antaranya Wakil Sekretaris Majelis Pertimbangan di DPP PPP Hizbiyah Rochim serta sejumlah kader seperti Witjaksono hingga Raden Agung Zainal Abidin. Wakil Ketua Majelis Pertimbangan PPP sekaligus inisiator Pejuang PPP Witjaksono mengaku siap disanksi DPP PPP terkait dukungan itu. Ia mengaku sikapnya mendukung Prabowo merupakan aspirasi dari kader PPP di bawah. Ketua Majelis Pertimbangan DPP PPP Muhammad Romahurmuziy (Romy) meminta kader PPP yang mendukung Prabowo-Gibran di Pilpres 2024 dijatuhi sanksi peringatan hingga pemecatan. Romy menegaskan sikap kader yang mendukung Prabowo-Gibran tak sejalan dengan sikap PPP yang telah mendukung paslon nomor urut 3 Ganjar Pranowo-Mahfud MD. "
  }
}