{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:18.185399",
  "crawling_time_epoch": 1704695478,
  "url": "https://www.cnnindonesia.com/indeks/2/227",
  "title": "LSI Denny JA: Prabowo-Gibran 43,3 %, AMIN 25,3 %, Ganjar-Mahfud 22,9 %",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229182111-617-1043313/lsi-denny-ja-prabowo-gibran-433-amin-253-ganjar-mahfud-229",
    "posted": "Sabtu, 30 Des 2023 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-101_169.jpeg?w=650&q=90",
    "tags": [
      "survei lsi denny ja",
      "lsi denny ja",
      "pilpres 2024",
      "pemilu 2024",
      "survei capres 2024",
      "survei pilpres 2024",
      "prabowo-gibran",
      "ganjar-mahfud",
      "anies-cak imin"
    ],
    "article": "Hasil survei nasionalLSI Denny JAterbaru memperlihatkanelektabilitas pasangan calon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka unggul dibanding kedua paslon lainnya dalam Pilpres 2024. Elektabilitas Prabowo-Gibran mencapai 43,3 persen. Kemudian posisi kedua pasangannomor 1 Anies Baswedan-Muhaimin Iskandar (AMIN) dengan 25,3 persen. Pasangan nomor 3 Ganjar Pranowo-Mahfud MD di posisi ketiga memperoleh 22,9 persen.    'Data di akhir Desember ini menunjukkan dan mengonfirmasi temuan kita sebelumnya bahwa Prabowo-Gibran jika Pilpres diadakan dua putaran, maka pasangan ini yang lolos ke putaran kedua,' kata Direktur KCI LSI Denny JA Adjie Alfaraby dalam acara daring, Jumat (29 12). Adjie menyebut Prabowo-Gibransudah melewati batas minimal untuk lolos ke putaran kedua yakni 33,3 persen. Sementara pasangan Anies-Cak Imin membutuhkan 7-8 persen suara untuk lolos ke putaran kedua. Sedangkan Ganjar-Mahfud membutuhkan kurang lebih 10 persen. Namun, Adjimenyebut Anies-Cak Imindan Ganjar-Mahfudmasih memiliki peluang lolos ke putaran kedua. 'Satu putaran atau dua putaran ini masih 50:50 ya,' katanya.  Lebih lanjut, Adjie mengatakanelektabilitas Prabowo-Gibran terus merangkak naik. Dari Januari 2023, hasil survei mencatatkan elektabilitas Prabowo 25,4 persen. Pada awal November 2023, saat Prabowo sudah meminang Gibran, elektabilitasnyanaik menjadi 40,3 persen. Kemudian pada akhir November, Prabowo mendapat 42,9 persen. Awal Desember sempat turun menjadi 41,2, namun kembali naik menjadi 43,3 persen pada akhir Desember Sementara pasangan Anies-Cak Imin stabil hingga mampu melampaui paslon nomor urut 3. Anies-Cak Imin pada September 2023 memperoleh 14,5 persen suara. Kemudian akhir November naik menjadi 24 persen; awal Desember 23,8 persen; dan akhir Desember naik menjadi 25,3 persen. Sedangkan pasangan Ganjar-Mahfud MD merosot. Pada September 2023, mereka mendapatkan perolehan 37,9 persen suara. Namun pada November akhir turun menjadi 24,9 persen; awal Desember naik menjadi 26,8 persen; dan akhir Desember kembali turun menjadi 22,9 persen. 'Survei di September masih cukup signifikan, sebelum penetapan capres-cawapres. Namun pasca penetapan capres-cawapres, tren dari Ganjar-Mahfud justru mengalami penurunan,' ujar Adjie.    LSI Denny JA melakukan survei tatap mula pada periode 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1200 responden di seluruh Indonesia. Survei ini menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2.9 persen. Selain survei dengan metode kuantitatif, LSI Denny JA juga memperkaya informasi dan analisa dengan metode kualitatif, seperti: analisis media, in-depth interview, dan focus group discussion. Di sisi lain, hasil survei terbaru yang dirilis Centre for Strategic and International Studies (CSIS) juga menyatakan elektabilitas Prabowo Subianto-Gibran Rakabuming unggul atas dua pasangan calon lainnya di Pilpres 2024. Tingkat elektabilitas Prabowo-Gibran 43,7 persen, pasangan Anies-Muhaimin 26,1 persen, dan Ganjar-Mahfud 19,4 persen. Kemudian 6,4 persen responden masih merahasiakan pilihannya. Sedangkan, sebanyak 4,5 persen tidak menjawab atau tidak tahu."
  }
}