{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:08.559483",
  "crawling_time_epoch": 1704695708,
  "url": "https://www.cnnindonesia.com/indeks/2/242",
  "title": "Luhut Sebut Ada Indikasi Pelanggaran SOP di Ledakan Smelter PT ITSS",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229151337-92-1043196/luhut-sebut-ada-indikasi-pelanggaran-sop-di-ledakan-smelter-pt-itss",
    "posted": "Jumat, 29 Des 2023 16:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/22/14fd8405-8df6-4f05-a3dd-e5c6ea9e4dd9_169.jpeg?w=650&q=90",
    "tags": [
      "luhut binsar panjaitan",
      "menko marinves",
      "smelter",
      "itss",
      "morowali"
    ],
    "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Panjaitan mengatakan terdapat indikasi pelanggaran Standar Operasional Prosedur (SOP) sehingga menyebabkan ledakan di tungkusmelter nikel PT Indonesia Tsingshan Stainless Steel (ITSS) di Morowali, Sulawesi Tengah. Namun, temuan itu baru berdasarkan investigasi awal. Penyelidikan dilakukan sejak 25 Desember lalu oleh tim dari Kemenko Marves, Kemenaker, Kemenperin, Korem, Polda, Polres, Kodim, serta pemerintah daerah Untuk kesimpulan akhir, Luhut meminta Kapolda Sulawesi Tengah menyelesaikan investigasi tersebut.   'Dari hasil investigasi awal, terdapat indikasi tindakan yang melanggar SOP yang sudah ditetapkan oleh perusahaan, akibatnya terjadi kecelakaan dan korban jiwa,' kata Luhutdalam keterangan resmi, Jumat (29 12).  Ia juga meminta Polri menindak tegas setiap pelanggaran hukum yang teridentifikasi.  'Saya minta Polri bertindak cepat dan tegas apabila ada bukti pelanggaran oleh perusahaan. Kejadian serupa di GNI tahun lalu sudah menjadi pelajaran bahwa kita serius dalam menegakkan hukum demi keselamatan pekerja. Pokoknya kita tidak mau main-main dengan keselamatan manusia,' kata Luhut. Luhut sendiri telah memimpin rapat koordinasi bersama dengan pejabat Kementerian Ketenagakerjaan, Kementerian Perindustrian, TNI, Polda Sulawesi Tengah, Polri, dan pemangku kepentingan daerah. Dalam kesempatan itu, Luhut mengingatkan kementerian lembaga terkait untuk menangani masalah tersebut dengan serius. 'Saya ingin mengingatkan bahwa negara kita memiliki regulasi yang jelas dan tegas. Siapapun yang melanggar akan dihadapkan pada hukum yang berlaku. Ini bukan hanya tanggung jawab Polri, tetapi semua K L terkait harus bekerja sama dalam upaya penegakan ini,' ujarnya. Luhut juga menegaskan tidak ada toleransi bagi pihak yang gagal menerapkan aspek Keselamatan dan Kesehatan Kerja (K3) dan Lingkungan Hidup hingga membahayakan pekerja dan lingkungan.   Karenanya, ia meminta Menteri Ketenagakerjaan Ida Fauziyah dan Menteri Perindustrian Agus Gumiwang Kartasasmita Untuk memastikan SOP dan panduan K3 di seluruh smelter nikel di Indonesia telah memadai dan dilaksanakan dengan baik. 'Kami tidak akan kompromi dengan kegagalan apapun dalam menerapkan standar keselamatan. Perusahaan harus bertanggung jawab penuh atas konsekuensi dari insiden ini, dan kami akan memastikan keadilan bagi para korban serta keluarga mereka,' pungkasnya. Ledakan tungku smelter nikel PT ITSS terjadi pada Minggu (24 12) kemarin. Tungku smelter nikel PT ITSS berada di kawasan PT Indonesia Morowali Industrial Park (PT IMIP) di Kecamatan Bahodopi, Morowali, Sulawesi Tengah. Dari laporan terakhir, insiden ini telah menelan korban 19 orang meninggal yang terdiri atas 11 TKI dan 8 TKA, 29 orang luka berat, dan 11 orang luka ringan. Penanganan korban masih dilakukan, termasuk mengevakuasi korban yang dirawat ke Makassar dan Jakarta. Selain itu, pihak perusahaan juga sudah memberikan santunan sebesar Rp600 juta untuk korban yang meninggal dunia, di luar dari santunan dari BPJS.   "
  }
}