{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:00.646170",
  "crawling_time_epoch": 1704693540,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "Luhut soal Rizal Ramli: Kerap Berdebat Kencang Tapi Tak Bermusuhan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104144637-92-1045272/luhut-soal-rizal-ramli-kerap-berdebat-kencang-tapi-tak-bermusuhan",
    "posted": "Kamis, 04 Jan 2024 15:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/07/28/a0508b4a-d2ff-4f34-9f28-ffdfdd7d117d_169.jpg?w=650&q=90",
    "tags": [
      "luhut binsar panjaitan",
      "rizal ramli",
      "rizal ramli meninggal dunia"
    ],
    "article": "Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Binsar Panjaitan mengenang sosok Rizal Ramli yang tutup usia pada Selasa (2 1) silam. Luhut menganggapRizal sebagai sahabat karib yang kerap berbeda pendapat, bahkan saling berdebat kencang. Melalui unggahan di akun Instagram pribadinya, Luhut bercerita dirinya sudah cukup lama mengenal Rizal, tepatnya saat ekonom senior itu menyelesaikan sekolah doktoralnya di Boston University, Amerika Serikat.   Namun, kata dia, perkenalan intensif terjadi ketika ia dan Rizal menjadi anggota Kabinet Persatuan Nasional dalam pemerintahan Presiden RI ke-4, KH Abdurrahman Wahid (Gus Dur). Saat itu, Rizal ditunjuk sebagai Menko Bidang Ekonomi, Keuangan, dan Industri (Ekuin) dan Luhut sebagai Menteri Perindustrian dan Perdagangan.  Kemudian mereka berdua kembali dipertemukan pada 2015 dalam pemerintahan Presiden Joko Widodo (Jokowi). Luhut menilai Rizal memiliki karakter yang sama-sama terbuka dengan dirinya. Hal itu pun membuat Luhut dan Rizal kerap berbeda pendapat dan berdebat kencang. 'Kalau boleh jujur, saya dan Rizal memiliki karakter yang sama-sama terbuka. Karena itulah kami kerap berbeda pendapat dan berdebat kencang, tak jarang juga perdebatan itu dibumbui dengan kata-kata yang sedikit aneh,' tulis Luhut dalam unggahannya, Kamis (4 1). 'Tetapi jika rapat sudah selesai, kami kembali lagi menjadi sahabat karib. Saya kira persahabatan yang baik memang harus seperti itu, meski ada perbedaan pendapat di tengah-tengah kita, tak perlu lah saling bermusuhan,' sambung dia. [Gambas:Instagram] Lebih lanjut, Luhut bercerita kala mendapat kabar duka, ia sangat sedih dan langsung menuju ke kediaman Rizal. Luhut mengatakan kesedihannya tak terbendung mengingat hubungan baik yang selama ini telah terjalin dengan Rizal. Selain itu, pertemuannya dengan Rizal baru satu kali pada 2023, yaitu ketika ulang tahunnya ke-76. 'Setelah itu kami tak pernah bertemu lagi karena saya jatuh sakit dan harus menjalani perawatan dalam waktu yang cukup lama, dan Rizal pun ternyata juga mengalami sakit yang membuatnya tutup usia kemarin,' tulis Luhut lebih lanjut. Dia kemudian mengucapkan selamat jalan kepada Rizal dan bersaksi bahwa Rizal adalah orang yang hebat. 'Selamat jalan, sahabatku, Prof. Dr. Rizal Ramli, M.A. Saya bersaksi engkau adalah orang yang hebat, dan kami akan selalu merindukan keberanian dan konsistensi mu dalam memberikan masukan dan saran bagi pembangunan bangsa dan negara tercinta, Indonesia,' pungkasnya. "
  }
}