{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:54.284199",
  "crawling_time_epoch": 1704694494,
  "url": "https://www.cnnindonesia.com/indeks/2/160",
  "title": "Ma'ruf Amin soal Ekonomi RI di 2024: Masih Optimis",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102113629-532-1044258/maruf-amin-soal-ekonomi-ri-di-2024-masih-optimis",
    "posted": "Selasa, 02 Jan 2024 12:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/04/86d741bc-926c-4f2f-aed0-287c5c40cb33_169.jpeg?w=650&q=90",
    "tags": [
      "ma'ruf amin",
      "perekonomian",
      "inflasi"
    ],
    "article": "Wakil Presiden RI Ma'ruf Aminmengungkapkan perekonomian Indonesia memasuki 2024 ini dipenuhi dengan optimisme meski masih dibayangi oleh berbagai gejolak global seperti tekanan inflasi, fluktuasi harga komoditas, hingga geopolitik. Menurutnya, optimisme itu tercermin dari kondisi perekonomian Indonesia yang mampu bertahan di level 5 persen pada 2023, di saat negara maju lainnya justru merosot. 'Secara keseluruhan, 2024 masih menunjukkan tanda-tanda optimisme,' ujar Ma'ruf dalam pembukaan Bursa Efek Indonesia (BEI), Selasa (2 1).   Berdasarkan data BPS, sejak 2022 atau setelah pandemi yang menekan pada 2020 lalu, perekonomian Indonesia konsisten berada di level 5 persen.  Pada 2022, kuartal I tercatat 5,02 persen, kuartal II sebesar 5,46 persen, kuartal III sebesar 5,73 persen dan kuartal IV 5,01 persen. Pada 2023, kuartal I tercatat 5,04 persen, kuartal II sebesar 5,17 persen dan kuartal III sebesar 4,94 persen. Lebih lanjut, Wapres menyebutkan optimisme perekonomian di tahun baru ini tercermin dari kinerja pasar modal Indonesia sepanjang 2023. Salah satunya, dari jumlah investor ritel pasar modal mencapai 12 juta lebih yang mengindikasikan partisipasi masyarakat kian baik.  'Selain stabilitas pasar modal yang terjaga, pertumbuhan positif nampak dari meningkatnya aktivitas perdagangan, jumlah penghimpunan dana, serta jumlah investor ritel,' jelasnya. Dengan kondisi positif bursa efek ini, diharapkan dapat memberikan suntikan optimisme lebih besar lagi ke depannya, baik bagi pelaku pasar modal maupun masyarakat luas. 'Dengan eksekusi strategi dan kebijakan yang tepat, saya meyakini pasar modal Indonesia mampu berkinerja lebih cerah,' pungkasnya.  "
  }
}