{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:57.215415",
  "crawling_time_epoch": 1704693777,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "Ma'ruf Amin Paparkan 3 Strategi untuk Memajukan Pasar Modal RI",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102114951-532-1044264/maruf-amin-paparkan-3-strategi-untuk-memajukan-pasar-modal-ri",
    "posted": "Kamis, 04 Jan 2024 06:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/10/24/b8c2109f-07c8-47c8-b148-2ccc54f8c1f9_169.jpeg?w=650&q=90",
    "tags": [
      "ma'ruf amin",
      "pasar modal",
      "bisnis"
    ],
    "article": "Wakil Presiden RI Ma'ruf Aminmengungkapkan tiga strategi penting untuk memajukanpasar modal Indonesia agar kinerjanya lebih cerah lagi dari 2023 kemarin. Strategi pertama, meningkatkan inovasi dan pemanfaatan teknologi digital dalam layanan kepada para investor di pasar modal. Pengaplikasian teknologi dan digitalisasi ia nilai memainkan peran penting, termasuk pada pendalaman pasar modal. Selain memperluas basis investor maupun emiten, pemanfaatan platform digital dinilai akan semakin mempermudah akses pasar modal dan menarik minat masyarakat, khususnya generasi muda dan milenial.   'Untuk itu, para pelaku pasar modal terkait mesti didorong agar terus mengembangkan produk dan layanan yang lebih ramah digital,' ujarnya dalam pembukaan perdagangan Bursa Efek Indonesia (BEI) 2024, Selasa (2 1).  Kedua, ia menilai perlu mengoptimalkan dan mengembangkan potensi pembiayaan melalui pasar modal dengan peningkatan literasi kepada masyarakat. 'Bursa tidak lagi eksklusif milik korporasi besar, tapi juga rumah pendanaan bagi usaha kecil dan menengah (UKM). Untuk itu, BEI diminta tidak terjebak dalam zona nyaman, tapi membuat terobosan agar UKM bisa memperoleh akses pembiayaan dari pasar modal,' imbuhnya. Selain itu itu, peningkatan edukasi dan literasi kepada masyarakat dinilai harus terus menjadi agenda kerja BEI dan pemangku kepentingan, baik lewat jalur pendidikan formal maupun informal. Sebab, pemahaman yang semakin baik terhadap investasi, dinilai berbanding lurus dengan kecakapan investor dalam pengambilan keputusan investasi, termasuk investasi di pasar modal. 'Terkait peningkatan literasi keuangan, OJK berperan krusial, khususnya dalam penyiapan strategi dan kebijakan yang inklusif dan berkelanjutan. OJK juga diharapkan terus mendorong perluasan dan pemerataan akses keuangan, terutama produk pasar modal,' jelasnya.  Ketiga, Ma'ruf menilai perlu memperluas jejaring dan sinergi pemangku kepentingan guna mendorong peningkatan perdagangan saham di BEI. Ia mendorong agar BEI dan Self-Regulatory Organization (SRO) dengan dukungan OJK mempertahankan operasional perdagangan secara maksimal, serta terus menciptakan ekosistem pasar modal yang kondusif dan menarik bagi investor lokal maupun asing. Secara khusus, BEI diharapkan mampu meningkatkan likuiditas perdagangan saham, termasuk aktivitas perdagangan saham dan frekuensi transaksi, serta senantiasa mengedepankan prinsip akuntabilitas, transparansi dan tata kelola yang baik. 'Tingkatkan partisipasi semua pemangku kepentingan untuk turut mempromosikan pasar modal Indonesia dan memanfaatkan beragam media digital dalam edukasi pasar modal,' pungkasnya.  "
  }
}