{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:02.563708",
  "crawling_time_epoch": 1704693662,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Maarten Paes Dapat Jempol Messi Meski Dibobol 2 Kali",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104101114-142-1045112/maarten-paes-dapat-jempol-messi-meski-dibobol-2-kali",
    "posted": "Kamis, 04 Jan 2024 10:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/maarten-paes-1_169.jpeg?w=650&q=90",
    "tags": [
      "maarten paes",
      "timnas indonesia",
      "lionel messi",
      "fc dallas",
      "naturalisasi"
    ],
    "article": "Kiper keturunan Indonesia-Belanda yang disebut-sebut jadi calon naturalisasi Timnas Indonesia, Maarten Paes, pernah mendapat jempol dari Lionel Messi meski dua kali dijebol La Pulga. Momen itu terjadi saat Inter Miami vs FC Dallas pada babak 16 besar Leagues Cup 2023 pada 7 Agustus lalu. Paes yang memperkuat FC Dallas untuk kali pertama menghadapi Lionel Messi sepanjang kariernya. Pertandingan berlangsung menarik. Messi mencetak gol cepat pada menit keenam. Namun FC Dallas berhasil membalikkan keadaan hingga 3-1. Kedudukan kemudian menjadi 4-2 hingga menit ke-79.   Inter Miami sepertinya akan menelan kekalahan. Namun, gol dari Marco Farfan dan tendangan bebas Messi pada menit ke-85 menyelamatkan Inter Miami dari kekalahan. Adu penalti pun digelar. Messi yang menjadi penendang pertama Inter Miami, untuk kali ketiga membobol gawang Paes pada malam ini. FC Dallas akhirnya kalah 4-5 dari Inter Miami lewat drama adu penalti. Meski dua kali dibobol Messi, Paes tetap mendapat acungan jempol dari pemain asal Argentina itu. Momen itu kemudian diabadikan Paes lewat postingan melalui akun Instagram miliknya. 'Malam yang tidak akan terlupakan di Frisco! Sayangnya perjalanan kami di Leagues Cup tahun ini berakhir di sini, tapi kami sudah memberikan semuanya,' tulis Paes usai laga. [Gambas:Instagram] Maarten Paes merupakan kiper 25 tahun kelahiran Nijmegen, Belanda, 14 Mei 1998. Paes pernah bermain untuk NEC Nijmegen, FC Utrecht, dan memperkuat FC Dallas di Liga Amerika Serikat (MLS) sejak 2022. Nama Paes disebut-sebut menjadi salah satu pemain keturunan yang akan dinaturalisasi PSSI untuk Timnas Indonesia. Akun media sosial sepak bola Amerika Serikat mengklaim Paesakan segera memperkuat Timnas Indonesia. Sebelumnya Ketua Umum PSSI Erick Thohir menyebut Paes merupakan salah satu pemain yang sedang dibidik untuk perubahan kewarganegaraan dalam sebuah unggahan di media sosial. 'Lalu kita juga masih menunggu Thom Haye, dia defensive midfielder, dia juga sepertinya ingin [dinaturalisasi] sama Maarten Paes, kiper utama di FC Dallas, Major League Soccer. Kita tunggu lah, kita lihat. Jangan kesusu[buru-buru], yang penting semua yang percaya buat bangun Tim Nasional ayo,' ujar Erick pada unggahan tersebut. "
  }
}