{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:22.452621",
  "crawling_time_epoch": 1704695122,
  "url": "https://www.cnnindonesia.com/indeks/2/205",
  "title": "Macet Horor di Tol Bali, Jasa Marga Catat 73 Ribu Kendaraan Melintas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231095453-20-1043683/macet-horor-di-tol-bali-jasa-marga-catat-73-ribu-kendaraan-melintas",
    "posted": "Minggu, 31 Des 2023 10:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/kemacetan-kawasan-bandara-ngurah-rai_169.jpeg?w=650&q=90",
    "tags": [
      "macet tol bali mandara",
      "tol bali mandara",
      "macet",
      "bali",
      "jasa marga"
    ],
    "article": "PT Jasa Marga Bali Tol (JBL) mencatat lebih dari 73 ribu kendaraan melintas di Tol Bali Mandarapada Jumat (29 12). Manager Operasi dan Maintenance JBL, I Putu Gandi Ginantra, mengatakan angka itu merupakan rekor tertinggi jumlah kendaraan yang melintasi Tol Bali Mandara dalam sehari. 'Jumlah kendaraan yang masuk kemarin di luar rencana kami, total kendaraan 73 ribu kendaraan yang transaksi, ditotal kemarin yang tertinggi,' kata Gandi di Denpasar, Sabtu (30 12), seperti dikutip detikBali.    Gandi berujar dari 73 ribu kendaraan, sebanyak 35 persennya merupakan kendaraan roda dua. Jumlah kendaraan tersebut jauh lebih tinggi dibandingkan tahun lalu yang masih berada di angka 50 ribu. 'Kemarin angka paling tinggi selama kami beroperasi,' ujar dia. Gandi lantas memperkirakan jumlah kendaraan yang melintas di tol ini bakal meningkat pada 1 Januari esok. Dalam kesempatan itu, dia juga membeberkan alasan para turis harus berjalan kaki menuju Bandara Ngurah Rai yakni karena kondisi overload di gerbang pintu keluar bandara. 'Bukan di gerbang pintu masuk, karena semua transaksi normal tidak ada antrean sama sekali, karena ada personel yang membantu pengguna jalan untuk tapping kartu,' jelasnya. Gandi pun menuturkan pihaknya kini telah melakukan koordinasi dengan kepolisian dan dinas perhubungan untuk mengantisipasi kejadian serupa. 'Ada antisipasi misal ada antrean kemarin itu disiapkan shuttle bus dari bandara untuk menjemput,' kata Gandi. Gandi turut mengimbau agar pengguna tol selalu memastikan kartu elektronik terisi saldo supaya tidak terjadi antrean panjang hingga menyebabkan macet. Sebelumnya, sejumlah video di media sosial menunjukkan kendaraan roda empat mengular di sepanjang Tol Bali Mandara. Kemacetan itu membuat aktivitas pengguna jalan terganggu.Beberapa video bahkan memperlihatkan turis lokal dan asing ramai-ramai keluar mobil untuk berjalan kaki demi tiba di bandara tepat waktu. Beberapa turis juga dibantu aparat dengan dibonceng menggunakan sepeda motor. Menurut Kepala Bagian Operasi (Kabag Ops) Polres Kawasan Bandara I Gusti Ngurah Rai Kompol I Made Berata, kemacetan itu lantaran jumlah kedatangan dan keberangkatan turis pada hari itu relatif banyak. 'Padat ini karena kedatangan dan keberangkatan hari ini lumayan. Jadi ke arah bandara cukup padat dan sangat ramai sekali,' kata dia."
  }
}