{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:04.118093",
  "crawling_time_epoch": 1704694744,
  "url": "https://www.cnnindonesia.com/indeks/2/178",
  "title": "Macet Parah, Akses Menuju Ragunan Dialihkan ke Kolong Jagakarsa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101143326-20-1044017/macet-parah-akses-menuju-ragunan-dialihkan-ke-kolong-jagakarsa",
    "posted": "Senin, 01 Jan 2024 15:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/macet-ragunan_169.jpeg?w=650&q=90",
    "tags": [
      "ragunan",
      "tahun baru 2024",
      "libur tahun baru"
    ],
    "article": "Polisi menutup akses menuju Taman Margasatwa Ragunan, Jakarta Selatan, dari arah Mampang Prapatan dan Warung Buncit. Pengendara roda dua dan empat dialihkan ke kolong Jagakarsa untuk menuju Ragunan.    'Kita alihkan nanti putar balik di kolong Jagakarsa, nanti kalau sudah longgar baru kita buka lagi,' ujar Perwira Piket Satlantas Polres Metro Jakarta Selatan AKP Eko di lampu lalu lintas dekat Kementerian Pertanian (Kementan) RI, Jakarta Selatan, Senin (1 1) siang. Eko menuturkan pengalihan lalu lintas bersifat situasional. Akses ke Ragunan kembali dibuka apabila kemacetan mulai terurai. 'Dialihkan yang dari Mangga Besar [Pasar Minggu] yang mau mengarah ke Ragunan kita alihkan ke kiri, mutarnya di kolong Jagakarsa. Nanti baru masuk ke Ragunan,' kata Eko. 'Yang mau masuk Ragunan kan mengantre karena kalau tidak kita alihkan nanti tambah panjang, jadi kita alihkan sementara. Nanti, kalau sudah normal kita buka lagi, situasional,' lanjut dia.   Berdasarkan pantauan CNNIndonesia.com sejak pukul 13.00 WIB, arus lalu lintas mulai dari jalan layang TB Simatupang menuju Ragunan macet parah. Kendaraan roda dua dan empat terlihat mengular dengan kecepatan tak lebih dari 40 kilometer. Banyak dari pengunjung yang memutuskan untuk turun dari kendaraannya di depan Kantor Kementan RI untuk selanjutnya melanjutkan dengan jalan kaki menuju Ragunan."
  }
}