{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:37.315939",
  "crawling_time_epoch": 1704695917,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "Mahasiswa IPB Hilang saat Penelitian di Pulau Sempu Malang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229092819-20-1042966/mahasiswa-ipb-hilang-saat-penelitian-di-pulau-sempu-malang",
    "posted": "Jumat, 29 Des 2023 09:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/ilustrasi-pulau-pari_169.jpeg?w=650&q=90",
    "tags": [
      "malang",
      "jawa timur",
      "mahasiswa ipb hilang",
      "ipb",
      "ipb university"
    ],
    "article": "Seorang mahasiswa IPBUniversity bernama Galang Edhi Swasono dilaporkan hilang di Pulau Sempu, Kecamatan Sumbermanjing Wetan, Kabupaten Malang,Jawa Timur. Kabid Kedaruratan dan Logistik BPBD Kabupaten Malang Sadono Irawan mengatakan Galang hilang di Blok Telaga Lele Pulau Sempu sejak 27 Desember 2023.    'Peristiwa itu dilaporkan pada Kamis (28 12), bahwa seorang mahasiswa IPB hilang di wilayah Kepulauan Sempu, pada Blok Telaga Lele,' kata Sadono dikutip dari Antara, Jumat (29 12). Galang merupakan mahasiswa jurusan Konservasi Sumber Daya Hutan dan Ekowisata IPB. Sadono menjelaskan Galang serta sejumlah rekan tengah melakukan penelitian di Blok Telaga Lele, kawasan Pulau Sempu. Galang meninggalkan rombongan pada 27 Desember kurang lebih pukul 09.00 WIB. Galang seharusnya kembali bersama rombongan yang melakukan penelitian di Blok Telaga Lele ada pukul 11.00 WIB. Namun, hingga pukul 11.30 WIB, Galang tidak kembali ke rombongan. 'Sehingga tim yang ada di sana memutuskan untuk melakukan pencarian. Namun, hingga pada pukul 23.00 WIB, belum ada tanda-tanda dari yang bersangkutan,' katanya.  Selanjutnya, kata Sadono, rombongan dari IPB melaporkan kejadian tersebut ke Satuan Polisi Perairan dan Udara (Satpolairud) Polres Malang dan Pos Angkatan Laut pada 28 Desember 2023. Ia pun mengatakan telah berkoordinasi dengan Basarnas Surabaya. Dikutip dari detikcom, pencarian Galang telah dilakukan dengan menggunakan kapal yang menyisir titik terluar Pulau Sempu. Petugas sempat menemui kendala karena hampir di seluruh kawasan Pulau Sempu tidak ada sinyal komunikasi yang dapat diakses. Petugas masih berupaya melakukan pencarian terhadap Galang melalui jalur darat dan air. Polisi mengimbau masyarakat yang memiliki informasi terkait keberadaan Galang untuk segera melaporkan kepada pihak kepolisian setempat."
  }
}