{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:45.721613",
  "crawling_time_epoch": 1704695385,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Mahasiswa FH UI Gugat Syarat Calon Kepala Daerah ke MK",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230104258-12-1043438/mahasiswa-fh-ui-gugat-syarat-calon-kepala-daerah-ke-mk",
    "posted": "Sabtu, 30 Des 2023 12:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/suhartoyo-terpilih-menjadi-ketua-mahkamah-konstitusi-3_169.jpeg?w=650&q=90",
    "tags": [
      "pilkada 2024",
      "pemilu 2024",
      "uu pilkada",
      "mahkamah konstitusi",
      "uu pilkada digugat"
    ],
    "article": "Syarat calon gubernur dan wakil gubernur, wali kota dan wakil wali kota, serta bupati dan wakil bupati yang diatur dalam Pasal 7 Ayat (2) huruf s Undang-Undang Nomor 10 Tahun 2016 (UU Pilkada) digugat ke Mahkamah Konstitusi (MK). Permohonan uji materiil itu diajukan oleh dua mahasiswa Fakultas Hukum Universitas Indonesia (FH UI) dengan konsentrasi Hukum Tata Negara bernama Ahmad Alfarizy dan Nur Fauzi Ramadhan. Mereka ingin calon kepala daerah harus mundur sebagaicaleg terpilih sebagai syarat pencalonan, jika calon terkait memang sudah terpilih di Pileg2024.   Permohonan ini teregistrasi dengan Nomor 178 PUU PAN.MK AP3 12 2023. Dalam petitumnya, pemohon ingin MK menyatakan, Pasal 7 Ayat (2) huruf s yang berlaku saat ini bertentangan dengan UUD 1945 dan tidak mempunyai kekuatan hukum mengikat. Mereka ingin pasal tersebut diubah menjadi berbunyi:  'Menyatakan secara tertulis pengunduran diri sebagai anggota Dewan Perwakilan Rakyat, anggota Dewan Perwakilan Daerah, dan anggota Dewan Perwakilan Rakyat Daerah serta calon anggota Dewan Perwakilan Rakyat, anggota Dewan Perwakilan Daerah, dan anggota Dewan Perwakilan Rakyat Daerah terpilih berdasarkan rekapitulasi suara dari KPU sejak ditetapkan sebagai pasangan calon peserta pemilihan.' Selain itu, pemohon juga meminta MK untuk memprioritaskan perkara ini, dan menjatuhkan putusan sebelum dimulainya masa perselisihan hasil pemilihan umum (PHPU) atau sebelum dimulainya tahapan pendaftaran pasangan calon peserta Pilkada 2024. Pemohon mengatakan, berdasarkan Peraturan KPU (PKPU) Nomor 3 Tahun 2022 tentang Tahapan dan Jadwal Penyelenggaraan Pemilihan Umum, proses Pemilu 2024 selesai pada tanggal 1 Oktober bertepatan dengan pengucapan sumpah janji anggota DPR dan DPD, serta 20 Oktober dengan pengucapan sumpah janji presiden dan wakil presiden. Sementara Pilkada Serentak 2024 dijadwalkan pada 27 November 2024. Menurut pemohon, proses penyelenggaraan pilkada yang dimulai dari proses pendaftaran hingga proses pemilihan membutuhkan waktu sekitar tiga bulan. Hal itu merujuk pada penyelenggaraan Pilkada Serentak 2020. Apabila mengikuti kebiasaan pada Pilkada sebelumnya,menurutpemohon, maka pendaftaran pasangan calon peserta Pilkada 2024 akan dilaksanakan pada Agustus-September 2024. Pemohon menilai akan terjadi konflik jadwal antara masa tunggu caleg terpilih untuk dilantik dengan jadwal pendaftaran pasangan calon peserta Pilkada 2024. Pemohon menyebut, jika menggunakan pasal lama, terdapat peluang bagi caleg terpilih Pemilu 2024 untuk mendaftarkan diri menjadi pasangan calon peserta Pilkada 2024 tanpa melepaskan statusnya sebagai caleg terpilih. Sebabnya, Pasal 7 Ayat (2) huruf s UU Pilkada dinilai tidak mengakomodir pengunduran diri bagi caleg terpilih yang belum dilantik. Lebih lanjut, pemohon merasa dirugikan karena tidak terdapat kepastian hukum sebagai pemilih untuk menyalurkan mandatnya kepada wakil rakyat yang dipilih. Pemohon menilai, apabila calon anggota DPR, DPRD, atau DPD terpilih kemudian mengikuti Pilkada 2024, makaintensinya akan mengundurkan diri pasca-dilantik pada Oktober jika merasa terpilih kembali pada Pilkada nantinya. 'Jika yang bersangkutan mengikuti Pilkada 2024, kesan yang dibangun adalah Pemilu 2024 hanya menjadi ajang untuk mengamankan diri untuk menduduki jabatan kekuasaan (second option) bilamana targetnya menjadi kepala daerah tidak diwujudkan,' jelas pemohon dalam berkas permohonannya. 'Dengan demikian, mandat yang diberikan oleh para pemohon pada Pemilu 2024 akan terbuang sia-sia dan calon anggota DPR, DPRD, dan DPD terpilih terkesan mempermainkan mandat Pemilu sebagai prosesi sakral dari demokrasi,' tambah mereka. Hal tersebut, lanjut para pemohon, bertentangan dengan esensi dasar Pemilu untuk melaksanakan amanah rakyat."
  }
}