{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:55.733533",
  "crawling_time_epoch": 1704695815,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Mahasiswa IPB Hilang di Pulau Sempu Malang Ditemukan Meninggal Dunia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229124736-20-1043094/mahasiswa-ipb-hilang-di-pulau-sempu-malang-ditemukan-meninggal-dunia",
    "posted": "Jumat, 29 Des 2023 13:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/25/pantai-batu-bengkung-2_169.jpeg?w=650&q=90",
    "tags": [
      "mahasiswa ipb",
      "ipb",
      "mahasiswa ipb hilang",
      "pulau sempu",
      "malang",
      "jawa timur",
      "berita daerah"
    ],
    "article": "Seorang mahasiswa Institut Pertanian Bogor (IPB) bernama Galang Edhi Swasono (20), yang dilaporkan hilang di kawasan Pulau Sempu, Kecamatan Sumbermanjing Wetan, Kabupaten Malang, Jawa Timur, ditemukan meninggal dunia. Kepala Kantor SAR Surabaya Muhamad Hariyadi saat dikonfirmasi dari Kepanjen, Kabupaten Malang, Jumat, mengatakan bahwa pihaknya mendapatkan laporan dari nelayan yang menemukan sesosok mayat di Teluk Semut, perairan Pulau Sempu kurang lebih pukul 07.30 WIB. 'Proses evakuasi berjalan lancar. Kurang lebih pukul 07.50 WIB, jenazah sudah dievakuasi ke Pantai Sendangbiru dari titik temuan,' kata Hariyadi.    Hariyadi menjelaskan, usai dievakuasi ke kawasan Pantai Sendangbiru, jenazah korban dibawa ke Rumah Sakit Umum Daerah (RSUD) Syaiful Anwar Kota Malang guna ditangani lebih lanjut oleh petugas yang berwenang. Selanjutnya jenazah akan dibawa pulang oleh keluarga. Menurutnya, dalam proses pencarian korban yang dilaporkan hilang sejak 28 Desember 2023 itu, tim SAR gabungan telah melakukan pencarian di perairan laut sekitar Pulau Sempu dengan menggunakan perahu jukung Basarnas dan juga perahu nelayan sekitar. Pada saat yang bersamaan, lanjutnya, tim pencarian darat melakukan penyisiran di sekitar telaga Lele di Pulau Sempu. Tim yang melakukan pencarian darat tersebut juga menyebarkan informasi kejadian hilangnya korban kepada nelayan yang beraktivitas di sekitar Pulau Sempu. 'Penyebarluasan informasi ini dimaksudkan agar jika ada nelayan yang mengetahui keberadaan korban, maka diharapkan untuk segera memberikan bantuan evakuasi atau melaporkan lokasi keberadaan korban kepada petugas yang melakukan pencarian,' katanya. Galang Edhi (20), dilaporkan hilang di Blok Telaga Lele kawasan Pulau Sempu, Dusun Sendangbiru, Desa Tambakrejo, Kecamatan Sumbermanjing Wetan, sejak 27 Desember 2023 kurang lebih pukul 11.30 WIB. Galang Edhi merupakan mahasiswa jurusan Konservasi Sumber Daya Hutan dan Ekowisata IPB yang tengah melakukan penelitian di Pulau Sempu. Diameninggalkan rombongan pada 27 Desember 2023 kurang lebih pukul 09.00 WIB. Korban seharusnya sudah kembali bersama rombongan yang melakukan penelitian di Blok Telaga Lele kawasan Pulau Sempu tersebut pada pukul 11.00 WIB. Namun, hingga pukul 11.30 WIB, Galang Edhi tidak kembali ke rombongan.  Tim peneliti yang ada di Pulau Sempu memutuskan untukmencari Galang yang tak kunjung kembali. Namun, hingga pada pukul 23.00 WIB, korban tidak ditemukan. Peristiwa itu dilaporkan pada 28 Desember 2023. Pulau Sempu terletak di wilayah Malang selatan, Jawa Timur, dan merupakan kawasan suaka alam dengan status cagar alam. Penetapan Pulau Sempu sebagai kawasan konservasi alam ditetapkan pada 1928. Secara administratif Cagar Alam Pulau Sempu terletak di Dusun Sendangbiru, Desa Tambakrejo, Kecamatan Sumbermanjing Wetan, Kabupaten Malang. Pulau Sempu ditetapkan sebagai cagar alam karena memiliki keunikan alam dan kekayaan hayati. Keragaman jenis tumbuhan di Pulau Sempu juga terbilang tinggi. Menurut data Balai Besar Konservasi Sumber Daya Alam (BBKSDA) Jawa Timur tahun 2009, terdapat 314 jenis tumbuhan di pulau yang berbatasan langsung dengan Samudera Hindia tersebut."
  }
}