{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:20.394074",
  "crawling_time_epoch": 1704696260,
  "url": "https://www.cnnindonesia.com/indeks/2/271",
  "title": "Mahfud MD Nilai Penangkapan Jubir AMIN Tak Bermuatan Politis",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228142724-12-1042687/mahfud-md-nilai-penangkapan-jubir-amin-tak-bermuatan-politis",
    "posted": "Kamis, 28 Des 2023 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/30/16d006f4-2b32-48a4-8826-039f5744e74a_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "jubir timnas amin",
      "jubir timnas amin ditangkap",
      "timnas amin",
      "anies baswedan",
      "cak imin",
      "indra charismiadji"
    ],
    "article": "Menko Polhukam sekaligus cawapres nomor urut 3, Mahfud MDmengatakan tak ada kepentingan politik dibalik penangkapan juru bicara Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) Indra Charismiadji. 'Enggak, saya enggak menduga [ada politisasi hukum],' kata Mahfud saat mengunjungi Pondok Pesanter Al Khoziny, Buduran, Sidoarjo, Kamis (28 12).    Mahfudmenyebut siapapun yang terlibat kasus hukum haruslah diadili dan menerima konsekuensinya. Terlepas yang bersangkutan tim pemenangan pasangan capres-cawapres manapun. 'Kalau saya, semua orang yang terlibat tindakan hukum itu apakah di pimpinan-pimpinan paslon 1, paslon 2, paslon 3 ditangkap aja kalau korupsi,' ucapnya. Mantan Ketua Mahkamah Konstitusi ini mengatakan meski waktu penangkapannya berdekatan dengan Pilpres 2024, hukum tetap haruslah ditegakkan. 'Hukum harus tegak. Saya ndak menilai itu politik,' katanya.  Sebelumnya, aparat kejaksaan dikabarkan menangkap juru bicara Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) yang juga calon anggota legislatif dari Partai NasDem, Indra Charismiadji. Ketua Tim Hukum Nasional AMIN Ari Yusuf mengonfirmasi penangkapan tersebut. Ari mengatakan kasus itu ditangani oleh pihak Kejaksaan Negeri Jakarta Timur. 'Tadi sore Pak Indra ini kasusnya selama ini ditangani oleh pajak, lalu masalahnya tidak besar hanya Rp1,1 M diduga penggelapan pajak di perusahaan yang dia sudah tidak lagi sebagai apapun,' kata dia, Rabu (27 12). Terkait hal ini, Ari pun memastikan Timnas AMIN bakal memberi pendampingan hukum kepada Indra. 'Kami tim hukum nasional AMIN mendampingi secara hukum. Kami harap proses hukum ini bisa berjalan dengan fair dan transparan,' kata Ari.  Sementara itu, Kepala Kejari Jakarta Timur Imran membantah institusinya melakukan penangkapan. Ia menerangkan pihaknya bersama tim Jaksa Penuntut Umum Kejaksaan Tinggi (Kejati DKI Jakarta) hanya menerima pelimpahan tahap II dari penyidik Kanwil DJP Jakarta Timur dengan tersangka Indra. 'Enggak ada penangkapan. Kami itu terima pelimpahan tahap II, kami terima penyerahan dari Kejaksaan Tinggi tahap II,' ucap Imran."
  }
}