{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:48.904325",
  "crawling_time_epoch": 1704695208,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "Mahfud Pamer 21 Program Unggulan: Lebih dari Sekadar Makan Siang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230214410-617-1043619/mahfud-pamer-21-program-unggulan-lebih-dari-sekadar-makan-siang",
    "posted": "Sabtu, 30 Des 2023 22:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/30/mahfud-md-sapa-sahabat-muda-mahfud-4_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "program makan siang gratis",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MDmenyentil 'program makan siang' saat memaparkan 21 program yang ia dan calon presiden Ganjar Pranowo tawarkan kepada rakyat. Ucapan itu ia sampaikan saat berpidato di 45 Hari Menuju Kemenangan Ganjar-Mahfud di Jakarta. Pasangan Ganjar-Mahfud berjanji akan memperbaiki layanan untuk rakyat melalui program-program itu. 'Kami punya program-program unggulan. Khusus perbaikan untuk rakyat, ada 21 program tepat sasaran, yang itu tidak mengada-ada dan insyaallah bisa direalisasikan. Lebih dari sekadar makan siang,' kata Mahfud di Djakarta Theatre, Jakarta, Sabtu (30 12).    Program-program itu adalah 17 juta lapangan kerja; satu desa, satu faskes, satu nakes; uang saku kader posyandu; 10 juta hunian, punya rumah semudah punya motor; dan sekolah dapat gaji, lulus pasti kerja. Lalu, ada program satu keluarga miskin, satu sarjana; perempuan maju; buruh naik kelas; kuliah gratis untuk anak prajurit dan Bhayangkara; serta mudah berusaha, termasuk UMKM dan koperasi.    Program lainnya adalah masjid sejahtera, pengurus masjid terlindungi; guru ngaji dan guru agama lain digaji; pasokan pangan aman, harga enak di kantong; lansia bahagia, anak cucu gembira; petani bangga bertani; dan di laut kita jaya, nelayan sejahtera. Kemudian, disabilitas mandiri berprestasi, satu desa satu mobil akses; internet super cepat, gratis merata; bansos pasti lanjut tapi harus tepat sasaran; sikat KKN; dan KTP Sakti. 'Program-program tersebut saat kami sampaikan ke rakyat saat kami berkeliling nusantara, semua menyambut baik. Mereka senang karena ini sesuai kebutuhan mereka,' ucap Mahfud.   Ganjar-Mahfud menghadapi dua pasangan calon di Pilpres 2024. Dua pasangan itu adalah Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming Raka. Salah satu program yang populer di pilpres ini adalah program makan siang gratis dari pasangan Prabowo-Gibran. Pasangan nomor urut dua itu menawarkan makan siang gratis dan susu untuk semua anak Indonesia jika menang. Program itu diperkirakan butuh Rp400 triliun per tahun."
  }
}