{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:14.170199",
  "crawling_time_epoch": 1704695174,
  "url": "https://www.cnnindonesia.com/indeks/2/209",
  "title": "Mahfud Sindir Program Makan Siang Prabowo-Gibran: Itu Barang Impor",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231004330-617-1043630/mahfud-sindir-program-makan-siang-prabowo-gibran-itu-barang-impor",
    "posted": "Minggu, 31 Des 2023 06:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-8_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "prabowo-gibran",
      "program makan siang gratis",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MDmenyindir program makan siang dan susu gratis yang dicanangkan pasangan calon nomor urut 2 Prabowo Subiantodan Gibran Rakabuming Raka. Mahfud membandingkan program itu dengan program yang ia dan Ganjar Pranowo tawarkan yang dinamakan Gastronomi. 'Makan siang gratis susu dan sebagainya itu kan impor, kira-kira barang-barang impor. Kalau Gastronomi dari bumi-bumi kita dan laut laut kita,' kata Mahfud MD saat jumpa pers di Djakarta Theatre, Jakarta, Sabtu (30 12).    Mahfud mempertanyakan prospek jangka panjang program makan siang dan susu gratis yang ditawarkan oleh Prabowo dan Gibran.Ia mengatakan rakyat ibaratnya harus diberi kail pancing, bukan cuma ikan. Di sisi lain, pasangan Ganjar-Mahfud merancang program jangka panjang soal pemberian gizi bagi masyarakat. Mereka ingin memberi makanan yang betul-betul bernilai gizi. 'Bukan hanya makan siang, tapi makanannya juga sehat,' ujar Mahfud MD.    Ganjar-Mahfud menghadapi dua pasangan calon di Pilpres 2024. Dua pasangan itu adalah Anies Baswedan-Muhaimin Iskandar dan Prabowo Subianto-Gibran Rakabuming Raka. Salah satu program yang populer di pilpres ini adalah program makan siang gratis dari pasangan Prabowo-Gibran. Sebelumnya, Prabowo-Gibran gencar mengkampanyekan program makan siang dan susu gratis. Program itu mereka tawarkan untuk menjawab persoalan stunting dan tantangan generasi emas Indonesia.  Mega proyek itu diprediksi butuh Rp400 triliun per tahun. Dewan Pakar TKN Prabowo-Gibran Panji Irawan yakin anggaran Indonesia cukup untuk mendanai program itu. 'Kami sudah menghitung. Jadi memang angkanya bisa mencapai mungkin ratusan triliun, tetapi kita juga sudah menghitung bahwasanya di dalam kita punya koleksi dari tax (pajak) masih banyak kebocoran,' ungkap Panji."
  }
}