{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:42.700490",
  "crawling_time_epoch": 1704694362,
  "url": "https://www.cnnindonesia.com/indeks/2/151",
  "title": "Mahfud Bantah Ikuti Anies Live Tiktok: Saya Ndak Tahu Anies Ngapain",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102173602-617-1044453/mahfud-bantah-ikuti-anies-live-tiktok-saya-ndak-tahu-anies-ngapain",
    "posted": "Selasa, 02 Jan 2024 18:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/18/bedah-visi-dan-misi-cawapres-nomor-urut-3-mahfud-md_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "pilpres 2024",
      "anies baswedan",
      "pemilu 2024",
      "live tiktok"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 3 Mahfud MDmembantah mengikuti calon presiden nomor urut 1 Anies Baswedandalam melakukan live TikTok. Mahfud mengaku telah lama bermain aplikasi tersebut. Namun, kegiatannya live di TikTok itu justru baru ramai di tengah momen kontestasi politik nasional.    'Enggak (mengikuti Anies). Saya sudah lama kan main-main begitu. Cuman kebetulan momentumnya ada, lalu teman-teman ngajak yok. Gitu-gitu aja,' kata Mahfud di Taman Makam Bung Hatta, Jakarta Selatan, Selasa (2 1). Mahfud menegaskan dirinya sama sekali tidak mengetahui apa yang dilakukan oleh Anies, sehingga ia merasa tak meniru mantan Gubernur DKI Jakarta itu melakukan live Tiktok. 'Saya ndak merasa ikutan karena saya ndak tahu Anies melakukan apa,' ucapnya. Mahfud MD sebelumnya melakukan live TikTok jelang pergantian Tahun Baru 2024, Minggu (31 12). Dalam kesempatan itu, Mahfud mengajak masyarakat semangat menjadikan 2024 lebih baik dari 2023.  Mahfud juga mengungkapkan tiga refleksi akhir tahun tentang Indonesia. Pertama, kasus Ferdy Sambo yang ia nilai sebagai momen penting perbaikan penegakan hukum di Indonesia. Kedua, kasus korupsi dan pencucian uang, termasuk yang ditangani Mahfud sebagai Menteri Koordinator Bidang Politik Hukum dan Keamanan (Menko Polhukam). Mahfud mengatakan tidak ada pemakluman terhadap korupsi. Ketiga, Mahfud juga menyoroti fenomena pinjol ilegal yang banyak menjerat masyarakat. Menurut Mahfud, negara memang harus berperan mengamankan rakyatnya agar tidak menjadi korban.    Di sisi lain, Anies Baswedan juga melakukan live Tiktok pada Jumat (29 12) malam. Dalam interaksinya itu, Anies memberikan sejumlah nasihat kepada penonton di sela-sela aktivitas kampanyenya. Kegiatan Anies di Tiktok pun menjadi viral di kalangan pecinta K-Pop alias Kpopers dan Generasi Z. Anies bahkan mendapatkan julukan 'abah nasional' di kalangan generasi Z dan 'Park Ahn Nice' di kalangan pecinta idol Korea Selatan itu."
  }
}