{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:38.668684",
  "crawling_time_epoch": 1704695198,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "Mahfud: TNI-Polri Janji Netral di Pilpres Sesuai Perintah Presiden",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230234746-617-1043628/mahfud-tni-polri-janji-netral-di-pilpres-sesuai-perintah-presiden",
    "posted": "Minggu, 31 Des 2023 01:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "ganjar pranowo",
      "ganjar-mahfud",
      "tni",
      "polri",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MDmeyakini aparatTNI danPolri akan netral di Pilpres 2024sesuai arahan Presiden Joko Widodo. Mahfud mengklaim telah mendengar langsung arahan Jokowi kepada para penegak hukum dan keamananyang berjanji bakalnetral di Pilpres tahun depan. 'Jangan gentar dan jangan takut intimidasi. Tetap sampaikan kebenaran kepada rakyat karena aparat sudah berjanji akan netral sesuai dengan perintah Presiden,' kata Mahfud MD di Djakarta Theatre, Jakarta, Sabtu (30 12).    Mahfud meminta para pendukungnya agar aktif mengawasi potensi kecurangan, terutama ketidaknetralan aparat. Dia meminta siapa pun yang menemukan pelanggaran oleh aparat untuk segera melapor ke TPN Ganjar-Mahfud. Dalam kesempatan yang sama, Ganjar Pranowo juga menyoroti potensi kecurangan di Pilpres 2024. Ia menyinggung penurunan baliho-baliho Ganjar-Mahfuf di berbagai daerah.    Ganjar juga menyoroti surat suara di Taipei yang sudah dikirimkan sebelum jadwal. Ia pun mewanti-wanti pendukungnya soal potensi perbedaan hasil pilpres di rekapitulasi berjenjang dengan salinan C1 di situs Komisi Pemilihan Umum (KPU). 'Maka, tim teknis pemilu, siapkan posko khusus untuk mantengin ini, melihat distribusi surat suara, agar kita bisa memantau. Dan nanti IT kami akan memantau untuk bisa menangkap itu,' ujar Ganjar. Ia menambahkan, 'Yang akan curang, kami sedang memantau kalian.dan kami mengerti soal ini.'  Sebelumnya, Presiden Joko Widodo meminta agar penyelenggara pemilu untuk netral selama Pemilu 2024. Dia mengingatkan masyarakat memantau semua kebijakan penyelenggara pemilu. 'Bertindak sesuai aturan saja. KPU bisa dicurigai, iya kan? Apalagi kalau KPU mencoba untuk melenceng dari aturan,' ucap Jokowi dalam Rapat Konsolidasi Nasional Kesiapan Pemilu 2024 di Jakarta, Sabtu (30 12). 'Ini yang harus kita jaga bersama-sama, jangan sampai terjadi. Bisa berbahaya bagi KPU dan legitimasi pemilu kita,' pungkasnya."
  }
}