{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:53.684026",
  "crawling_time_epoch": 1704693893,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "Mahfud MD Buka Pengaduan Pemilu di Kantor Kemenko Polhukam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103182013-617-1044956/mahfud-md-buka-pengaduan-pemilu-di-kantor-kemenko-polhukam",
    "posted": "Rabu, 03 Jan 2024 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/09/menko-polhukam-mahfud-md_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "mahfud md"
    ],
    "article": "Menko Polhukam Mahfud MD membuka pintu terhadap masyarakat yang ingin menyampaikan aduan terkait Pemilu 2024. Ia mengatakan Kemenko Polhukam punya satuan tugas (satgas) yang akan menampung aduan-aduan terkait penyelenggaraanpemilu itu. 'Sebagai Menko Polhukam saya di sini membuka pintu terhadap pengaduan-pengaduan. Saya di sini punya Satgas juga yang itu menampung pengaduan-pengaduan,' kata Mahfud di Kantor Kemenko Polhukam, Jalan Medan Merdeka Barat, Jakarta Pusat, Rabu (3 1).   Ia memahami aduan-aduan terkait Pemilu biasanya diarahkan ke Bawaslu, KPU hingga Polri.MahfudmenyatakanKemenko Polhukamakan membantu untuk mengecek proses tindak lanjut dari aduan. 'Nanti rosceknya bisa di sini, apakah laporan-laporan itu jalan atau tidak. Kita akan kontrol di sini, di kantor Kemenko Polhukam, Jalan Merdeka Barat,' kata dia yang jugaberstatus calon wakil presiden nomor urut 3 pada Pilpres2024 ini. Dalam kesempatan itu, Mahfud kembali menyinggung soal netralitas TNI, Polri, dan ASN dalam Pemilu. Dia menegaskan Presiden RI JokoWidodo(Jokowi) telah berkali-kali menekankan agar TNI, Polri, dan ASN untuk netral. 'Karena ini perintah presiden sudah berkali-kali. Sebagai Menko Polhukam saya ingin menegaskan ini kepada masyarakat. Ini perintah presiden dan perintah UU dan setiap pelanggaran itu tentu akan ditindak,' katanya. Selain itu, Mahfudmengaku akan mendalami video viral pengakuan warga negara Indonesia (WNI) di Malaysia yang tidak masuk dalam daftar pemilih tetap (DPT) Pemilu 2024. 'Saya baru mendengar juga. Tapi nanti kita dalami,' kata Mahfud. Mahfud mengatakan ada tahapan-tahapan dalam penetapan DPT Pemilu. Ia menyebut tahapan itu juga sudah berlangsung sejak jauh hari. Menurutnya, KPU harus menjelaskan alasan ada WNI yang tidak masuk DPT. 'Kalau itu ada yang tidak masuk bagaimana ceritanya biar dijelaskan oleh KPU,' katapria yang pernah jadi hakim konstitusi dan Ketua MK itu. Sebelumnya, sejumlah orang yang mengaku WNI di Kuala Lumpur, Malaysia mengeklaimtidak termasuk dalam DPT Pemilu 2024. Informasi tersebut diperoleh dari video yang beredar di media sosial X. Dalam video berdurasi 1.21 menit itu, disampaikan bahwa ada ratusan ribu WNI di Malaysia yang tidak terdata dalam DPT. Komisi Pemilihan Umum (KPU) sudah buka suara soal video itu. Komisioner KPU RI Idham Holik mengatakan penting untuk semua pihak memastikanvideo tersebut tidak termasuk kategori video disinformatif. 'Jika memang benar ada pemilih yang belum terdaftar di dalam DPT Luar Negeri, maka pemilih tersebut dapat dikategorikan sebagai pemilih DPK (Daftar Pemilih Khusus) Luar Negeri),' kata Idham.  Hari pemungutan suara Pilpres 2024 akan digelar pada 14 Februari 2024. Pilpres 2024 diikuti tiga pasang calon (paslon) yakni Paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar, Paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka, dan Paslon nomor urut 3 Ganjar Pranowo-Mahfud MD. Selain itu pada saat yang sama dilakukan pula pemungutan suara untuk pemilu legislatif di tiap tingkat perwakilan rakyat dari DPRD Kabupaten Kota, DPRD Provinsi, DPR dan DPD RI. "
  }
}