{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:07.525895",
  "crawling_time_epoch": 1704693787,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "Mahfud Pamer Sukses Bereskan Polemik 15 Tahun GKI Yasmin di Bogor",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104051120-92-1045050/mahfud-pamer-sukses-bereskan-polemik-15-tahun-gki-yasmin-di-bogor",
    "posted": "Kamis, 04 Jan 2024 05:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/thumbnail-video-5_169.png?w=650&q=90",
    "tags": [
      "mahfud md",
      "gki yasmin"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MDmemamerkan peran dirinya sebagai Menko Polhukam yang berhasil meresmikan Gereja Kristen Indonesia (GKI) Yasmin, Kota Bogor usai berpolemik selama 15 tahun. 'Saya juga yang dengan tegas meresmikan dan menghidupkan kembali Gereja Yasmin. Sejak tahun 2006 ada sengketa tentang Gereja Yasmin di Bogor, tidak selesai-selesai berapa kali ganti presiden,' kata Mahfud dalam konser lilin putih di Balai Sarbini, Jakarta, Rabu (3 1) malam. Mahfud mengatakan polemik pembangunan GKI Yasmin tak terselesaikan meski beberapa ganti pemimpin. Ia sebagai Menko Polhukam kemudian berkoordinasi dengan Wali Kota Bogor, Bima Arya terkait hal tersebut.   Setelah melakukan pertemuan selama beberapa kali dengan Bima Arya, Mahfud pun meminta agar GKI Yasmin segera diresmikan.  'Dan pada bulan April 2023 setelah belasan tahun gereja ini menjadi sengketa, kemudian kami resmikan secara resmi, secara sah, di bawah perlindungan negara berdasarkan Pancasila dan UUD 1945,' ucapnya. 'Semua itu saya dedikasikan, dan harus kita dedikasikan demi persatuan dan kesatuan bangsa kita Indonesia,' sambungnya. Pemerintah meresmikan GKI Pengadilan atau biasa dikenal GKI Yasmin pada 9 April 2023 lalu. Peresmian gereja ini telah diperjuangkan jemaat melalui proses panjang selama 15 tahun terakhir. Pada 19 Juli 2006, pemerintah Kota Bogor menerbitkan IMB dengan Nomor: 645.8-372 2006 untuk pembangunan rumah ibadah atas nama GKI Pengadilan (Yasmin).  Namun, lima tahun kemudian, tepatnya pada 11 Maret 2011, Pemkot Bogor menarik izin tersebut lewat Keputusan Walikota Bogor Nomor 645.45-137 Tahun 2011. Pencabutan itu diambil dengan dalih penolakan dari warga sekitar. Warga menuding salah satu syarat pendirian GKI Yasmin telah dipalsukan. Keputusan itu sekaligus menindaklanjuti hasil rapat Musyawarah Pimpinan Daerah (MUSPIDA) Kota Bogor pada tanggal 24 Januari 2011. Lalu, pada 5 Juli 2012 Pemkot Bogor menawarkan rencana relokasi kepada Ketua Badan Pekerja Majelis Sinode Gereja Kristen Indonesia (BPMS GKI). Tawaran itu mengacu pada surat Nomor 452.1 1845-Huk perihal Tawaran Rencana Relokasi GKI Taman Yasmin."
  }
}