{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:57.855280",
  "crawling_time_epoch": 1704692817,
  "url": "https://www.cnnindonesia.com/indeks/2/45",
  "title": "Mahfud: Boleh Terima Uang, Coblos Sesuai Hati Nurani",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106163902-617-1046098/mahfud-boleh-terima-uang-coblos-sesuai-hati-nurani",
    "posted": "Sabtu, 06 Jan 2024 17:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-128_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "pilpres 2024",
      "serangan fajar",
      "politik uang",
      "prabowo subianto",
      "pemilu 2024",
      "kpk",
      "korupsi"
    ],
    "article": "Calon wakil presiden nomor urut 3Mahfud MDmengatakan tidak masalah bagi masyarakat untuk menerima uangdan sembako yang diberikan di masa Pemilu. Namun, ia meminta masyarakat untuk memilih sesuai hati nurani. 'Beritahu kepada rakyat, mereka boleh diberi sembako, boleh diberi uang, terima uangnya. Tetapi ketika mencoblos harus ikut apa yang diajarkan semua agama, ikut bisikan hati nurani,' kata Mahfud di acara deklarasi dukungan Forum Betawi Rempug dan Ikatan Keluarga Madura, Jakarta Timur, Sabtu (6 1).    'Enggak apa-apa orang ngasih uang, oke. Nanti ketika pencoblosan, ikutlah bisikan hati nurani,' imbuh Mahfud. Pasangan Ganjar Pranowo di Pilpres 2024 ini mengatakan Pemilu adalah waktu yang tepat bagi masyarakat untuk memperbaiki negara dengan cara memilih pemimpin di eksekutif dan legislatif. Ia juga menyebut Pemilu sebagai hari pengadilan bagi pemerintah atau calon yang akan memerintah. 'Saya ingin katakan Pemilu itu adalah hari pengadilan bagi pemerintah apakah layak untuk dipilih atau tidak. Bagi pemerintah dan calon pemerintah,' katanya.  Di hadapan pendukungnya itu, ia juga menyinggung soal sejarah perjalanan manusia dimana banyak peristiwa kemenangan bisa diraih pihak dengan jumlah orang yang sedikit, meski melawan pihak dengan jumlah besar. Ia mencontohkan peristiwa Perang Badar yang terjadi di zaman Nabi Muhammad. 'Kunci kemenangan itu adalah tekad yang kuat di bawah ridho Allah. Ingat perang Badar? Perang Badar itu orang yang secara opini dianggap sedikit 300 orang mengalahkan 1.100 orang,' katanya. Sebelumnya, capres nomor urut 2 Prabowo Subianto juga menyarankan hal sejenis. 'Kalau ada yang nawarin uang, terima aja. Itu uang rakyat juga ya kan, itu uang rakyat, terima,' kata Prabowo yang disambut tepuk tangan oleh relawan dalam acara deklarasi Setia Prabowo di Jakarta Selatan, Sabtu (7 10).   MeresponspernyatanPrabowoitu, KPK mengingatkan tentang kampanye 'Hajar Serangan Fajar' yang meminta warga menolak pemberian apa pun sekaligus tak memilih calon yang memberikan uang itu. Pasalnya, itu cuma akan menghasilkan pemimpintipe ujung-ujungnya duit juga. 'Serangan fajar yang dimaksudkan misalnya dengan bagi-bagi uang dalam proses-proses yang sedang berjalan itu, itu tindakan koruptif yang pada ujungnya, pada gilirannya dari hasil kajian dan beberapa perkara yang ditangani oleh KPK itu motifnya sama, untuk mengembalikan modal yang sudah dikeluarkan,' kata Kepala Bagian Pemberitaan KPK Ali Fikri. Hasil survei Lembaga Ilmu Pengetahuan Indonesia (LIPI) pada 2019 mengungkap masyarakat menilai pesta demokrasi itu sebagai ajang 'bagi-bagi rezeki.'  Sebanyak 40 persen responden pun mengaku menerima uang dari peserta pemilu, tapi tidak mempertimbangkan memilih pemberinya. Sementara, 37 persen menerima uang dan mempertimbangkan memilih si calon. Amir Arief, Direktur Sosialisasi dan Kampanye Antikorupsi KPK, dikutip dari situsnya,mengungkap sejumlah kerugian melanggengkan politik uang. Pertama,bikin calon lain melakukan hal yang sama hingga menjadi tradisi demokrasi yang buruk. 'Terjadi prisoner's dilemma di antara kandidat. Mereka khawatir pesaingnya akan melakukan serangan fajar, sehingga dia melakukan hal yang sama' kata dia. Kedua, menghasilkan pemimpin pragmatis, bukan yang berintegritas.  'Akhirnya figur yang terpilih memiliki karakter yang pragmatis, bukan yang berkompetensi atau kuat berintegritas. Mereka memilih menang dengan cara apa pun, ini bukan sosok pemimpin yang ideal,' kata Amir. Ketiga, warga juga yang rugi karena jatah pembangunan dikorupsi, banyak pungli, anggaran kesehatan dipotong. Pasalnya, menurut Amir, figur yang terpilih karena korupsi politik ini juga akan mendorong korupsi di sektor-sektor yang laindemi 'balik modal'. 'Kerugiannya kepada masyarakat, pasti akan muncul pungutan liar, karena dia harus mencari sumber dana lain. Dia juga akan memotong anggaran, sehingga kualitas pembangun berkurang. Dalam hal ini, masyarakat mengalami kerugian langsung dan tidak langsung,' kata Amir. "
  }
}