{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:56.386359",
  "crawling_time_epoch": 1704693476,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Mahfud MD Tanggapi Alvin Lim soal Ferdy Sambo Ditahan di Ruang AC",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104165558-12-1045348/mahfud-md-tanggapi-alvin-lim-soal-ferdy-sambo-ditahan-di-ruang-ac",
    "posted": "Kamis, 04 Jan 2024 17:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/jelang-penyelesaian-pelanggaran-ham-berat_169.jpeg?w=650&q=90",
    "tags": [
      "alvin lim",
      "mahfud md",
      "ferdy sambo",
      "lapas salemba"
    ],
    "article": "Menko PolhukamMahfud MD menanggapi Alvin Lim yang menyebut terpidana kasus pembunuhan berencanaFerdy Sambo tidak pernah ditahan di Lapas Salemba dan menghuni ruang ber-AC. Menurut Mahfud, pernyataan yang kerap dilontarkan Alvin Lim tak bisa dipastikan kebenarannya.    'Tapi ini kan kalau dari Alvin kan banyak dia pernyataannya semua bagi dia jadi kasus. Jadi enggak jelas yang mana yang benar, yang mana yang salah. Ya sudah biar ditangkap oleh institusi terkait,' ujarnya di Gereja Katedral, Jakarta Pusat, Kamis (4 1). Mahfud meminta Alvin Lim untuk menjabarkan informasi yang didapatnya. Ia mengaku akan menyelesaikan kasus tersebut jika informasi itu benar. 'Ya bagus lah kalau dia punya info begitu. Diberitahu saja, ke saya boleh. Di mana, dan kapan dia lihatnya,' ucapnya. 'Kalau isu begitu sih, di Sukamiskin banyak orang pulang tiap hari. Itu soal-soal yang harus kita selesaikan memang kalau ada,' sambungnya. Mahfud menyampaikan hingga kini belum ada yang melaporkan kepadanya bahwa Sambo tidak pernah ditahan di Lapas Salemba dan menghuni ruang ber-AC.  'Enggak ada laporan ke saya. Kalau ke lapas itu ngeceknya pasti tiap anu kan ada Irjen. Inspektur Jenderal. Itu yang selalu ngawasin. Kalau ada sesuatu biar saya panggil,' ujar Mahfud. Sebelumnya, Alvin Lim menyebut terpidana kasus pembunuhan berencana Ferdy Sambo tidak pernah ditahan di Lapas Salemba dan menghuni ruang ber-AC. Pernyataan terkait Sambo itu disampaikan Alvin Lim dalam sebuah wawancara bersama dr Richard Lee yang potongan videonya viral di TikTok. Pengakuan Alvin Lim pun dibantah Kepala Lembaga Pemasyarakatan (Kalapas) Kelas IIA Salemba Beni Hidayat. 'Pernyataan itu jelas tidak benar dan tak mendasar. Sebagai Warga Binaan, Ferdy Sambo bin William Sambo tidak pernah ditahan di Lapas Salemba,' ujar Beni saat dikonfirmasi melalui pesan tertulis, Kamis (4 1).  Beni menyayangkan tuduhan Alvin Lim tersebut karena tidak sesuai fakta lapangan. Ia menyebut tuduhan tersebut ngawur. Terlebih, menurut Beni, selama Sambo menjalani pidana di Lapas Salemba, Alvin Lim tidak ada di lokasi karena sedang menjalani perawatan medis di RSU terhitung dari 16 April 2023 hingga 29 September 2023."
  }
}