{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:31.987107",
  "crawling_time_epoch": 1704693391,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "Mahfud MD Tak Masalah Panelis Debat Ketiga dari Unhan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104161401-617-1045328/mahfud-md-tak-masalah-panelis-debat-ketiga-dari-unhan",
    "posted": "Kamis, 04 Jan 2024 23:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/18/bedah-visi-dan-misi-cawapres-nomor-urut-3-mahfud-md_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres 2024",
      "debat capres"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MDmengaku tak masalah dua panelis debat ketiga Pilpres 2024 berasal dari Universitas Pertahanan (Unhan). Mahfud tidak ambil pusing terkait asal institusi panelis pada debat capres 7 Januari mendatang. Dua pakar dari Unhanyang menjadi panelis yakni Laksamana TNI (Purn) Marsetio dan Kusnanto Anggoro.     'Tidak apa-apa, dari mana aja lah,' kata Mahfud di Gereja Katedral, Jakarta Pusat, Kamis (4 1). Deputi Bidang Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis berharap tak ada pertanyaan dari panelis yang bocor ke capres nomor urut 2 Prabowo Subianto. Todung mengaku berprasangka baik terhadap para panelis tersebut. 'Saya enggak mau berspekulasi. Saya punya prasangka baik terhadap semua panelis itu. Mudah-mudahan tidak ada (pertanyaan) yang bocor ya,' kata Todung di posko pemenangan Mahfud, Jakarta Pusat, Kamis (4 1).  Komisi Pemilihan Umum (KPU) telah mengumumkan 11 nama yang akan menjadi panelis untuk debat capres 7 Januari mendatang. Dari deretan nama para panelis, terdapat nama KSAL 2012-2014 sekaligus Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana TNI (Purn) Marsetio dan Pakar Keamanan Universitas Pertahanan, Kusnanto Anggoro. Melansir dari laman resminya, Universitas Pertahanan mengatakan institusinya secara teknis akademik dibina oleh Kementerian Riset dan Pendidikan Tinggi (Kemenristek Dikti) dan secara teknis fungsional dibina oleh Kementerian Pertahanan (Kemhan RI). Capres nomor urut 2 Prabowo Subianto kini masih menjabat sebagai Menteri Pertahanan. Prabowojuga pernah menjadi Pangkostrad serta Danjen Kopassus."
  }
}