{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:21.556334",
  "crawling_time_epoch": 1704696381,
  "url": "https://www.cnnindonesia.com/indeks/2/277",
  "title": "Mahfud Tak Percaya Survei CSIS: Pernah Prediksi Jokowi Game Over",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228133028-617-1042647/mahfud-tak-percaya-survei-csis-pernah-prediksi-jokowi-game-over",
    "posted": "Kamis, 28 Des 2023 13:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/28/ganjar-pranowo-dan-mahfud-md-5_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "pilpres 2024",
      "pemilu 2024",
      "survei csis",
      "csis"
    ],
    "article": "Cawapres nomor urut 3 Mahfud MDmenyatakan tak percaya dengan hasil survei terbaru Centre for Strategic and International Studies (CSIS), yang menempatkan elektabilitas dirinya bersama capres Ganjar Pranowo, berada di posisi buncit. 'Saya enggak percaya sama sekali,' kata Mahfud, saat mengunjungi Pondok Pesantren Al Khoziny, Buduran, Sidoarjo, Kamis (28 12). Alasan Mahfudtak percaya survei CSIS arena rekam jejak masa lalu. Menurut dia, CSIS pernah merilis hasil survei yang menyebut Joko Widodo (Jokowi) bakal kalah saat pilpres. Namun hal itu salah total.    'CSIS itu kan pernah meramal Pak Jokowi kalah. Dua minggu sebelum Pilpres sudah ada berita berdasar hasil survei CSIS, Jokowi game over, tapi salah total,' ucapnya. Mantan Ketua Mahkamah Konstitusi ini tidak menjelaskan detail pada momen apa dan tahun berapa CSISmerilis survei kekalahan Jokowi. Mahfudjuga memastikan Tim Pemenangan Nasional (TPN) Ganjar Mahfud pun punya survei internal mereka sendiri. 'Enggak apa-apa, kita punya survei sendiri, [Survei CSIS] itu hanya untuk menekan psikologi saja, untuk nakut-nakuti orang,' ucapnya. Sebelumnya, Centre for Strategic and International Studies (CSIS) menyatakan elektabilitas Prabowo Subianto-Gibran Rakabuming unggul atas dua pasangan calon lainnya di Pilpres 2024. Dalam survei itu, Anies Baswedan-Muhaimin Iskandar berada di urutan kedua mengungguli Ganjar Pranowo-Mahfud MD. 'Tingkat elektabilitas pasangan Anies-Muhaimin 26,1 persen, Prabowo-Gibran 43,7 persen, dan Ganjar-Mahfud 19,4 persen,' Mengutip rilis survei CSIS yang disiarkan secara daring, Rabu (27 12). Sementara, sebanyak 6,4 persen responden masih merahasiakan pilihannya. Sedangkan, sebanyak 4,5 persen tidak menjawab atau tidak tahu. "
  }
}