{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:48.366301",
  "crawling_time_epoch": 1704694068,
  "url": "https://www.cnnindonesia.com/indeks/2/130",
  "title": "Mahfud MD soal Satpol PP Garut Dukung Gibran: Langgar Aturan & Etik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103122841-617-1044753/mahfud-md-soal-satpol-pp-garut-dukung-gibran-langgar-aturan-etik",
    "posted": "Rabu, 03 Jan 2024 12:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/10/keterangan-pers-menko-polhukam-2_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "pemilu 2024",
      "pilpres 2024",
      "satpol pp",
      "garut"
    ],
    "article": "Menko Polhukam Mahfud MD mengatakan aksi sejumlah orang diduga anggota Satpol PP Garutyang menyatakan dukungan terhadap salah satu cawapres melanggar aturan dan etik. 'Seharusnya itu tidak boleh. Itu pelanggaran kode etik dan pelanggaran aturan sebetulnya,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta Pusat, Rabu (3 1). Pria yang juga Cawapres nomor urut 3 di Pilpres 2024 itu mengatakan Satpol PP diangkat pemerintah untuk melayani masyakarat, sehingga tidak diperbolehkan menunjukkan keberpihakan.   Ia menduga ada pihak yang mendorong sehingga anggota Satpol PP itu berani menyatakan dukungan. 'Satpol PP itu saya kira tidak seberani itu kalau tidak ada yang mendorong. Nah tinggal siapa yang mendorong itu, apakah orang luar, atau orang dalam, nanti kita lihat. Tapi itu tidak boleh dilakukan, itu norak,' kata Mahfud.  Sebelumnya, beredar video viral di media sosial yang memperlihatkan sejumlah orang diduga anggota Satpol PP Garut menyatakan dukungannya kepada cawapres nomor urut 2 Gibran Rakabuming Raka. 'Kami dari Forum Komunikasi Bantuan Polisi Pamong Praja Kabupaten Garut menyatakan Indonesia membutuhkan pemimpin muda di masa depan. Mas Gibran Rakabuming Raka, terima kasih,' dikutip dari video beredar. Saat dikonfirmasi, Kasat Pol PP Usep Basuki Eko menuturkan, video itu dibuat seorang anggota Forum Komunikasi Bantuan Polisi Pamong Praja Nusantara (FKBPPPN) yang berinisial CS. 'Seluruh anggota yg ada dalam video adalah berstatus Non ASN (TKK dan Sukwan),' ungkap Eko, saat dihubungi CNNIndonesia.com emarin. Eko menyebutkan personel berinisial CS mengajak beberapa orang rekannya untuk membuat video dukungan untuk salah satu bakal calon Presiden atau wapres atas nama FKBPPPN DPD Garut. 'Saudara CS atas inisiatif sendiri mengajak rekan satu regunya yang sedang sama-sama bertugas di Pospam Pengkolan saat itu,' ungkapnya. 'Video dibuat sebelum ditetapkannya Paslon oleh KPU,' sambung Eko.  Eko mengatakan, berdasarkan keterangan dari anggota regu yang ada dalam video tersebut, mereka mengikuti secara spontan dalam pembuatan video tersebut tanpa ada perintah atau arahan dari atasan maupun dari organisasi FKBPPPN. 'Jadi dapat disimpulkan pembuatan video adalah atas inisiatif saudara CS untuk eksistensi dirinya sendiri, hal inipun berdasarkan pengakuan dari Sdr CS sendiri dan diperkuat atas hasil pemeriksaan Ketua FKBPPPN Garut yang tidak tahu dan tidak ikut dalam pembuatan video tersebut,' ungkapnya. Eko mengatakan, hasil pemeriksaan Pejabat Bidang Trantibum dan ASN yang bertugas mengendalikan Pam Perkotaan, dipastikan mengetahui adanya pembuatan video tsb dan baru mengetahui setelah viral di media. Kepada CS dan beberapa personel Satpol PP tersebut, Eko telah menjatuhkan sanksi berupa skorsing dari tugas dan tidak diberi gaji. Untuk personel berinisial CS ia di skorsing selama tiga bulan. Sementara anggota yang lainnya, diskors selama satu bulan. 'Apabila dalam masa skorsing para pelaku berbuat hal yang sama, maka akan diadakan pemutusan kontrak kerja,' katanya."
  }
}