{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:07.323696",
  "crawling_time_epoch": 1704696667,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "Mahfud Pamer Alumni UGM Pernah di Legislatif, Eksekutif, Yudikatif",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231227205943-617-1042426/mahfud-pamer-alumni-ugm-pernah-di-legislatif-eksekutif-yudikatif",
    "posted": "Kamis, 28 Des 2023 00:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/deklarasi-bakal-capres-cawapres-ganjar-pranowo-dan-mahfud-md-di-gedung-arsip-nasional-2_169.png?w=650&q=90",
    "tags": [
      "mahfud md",
      "menko polhukam",
      "ugm",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Menko Polhukam Mahfud MDmemamerkan prestasinya sebagai satu-satunya alumni Universitas Gadjah Mada (UGM) yang pernah menduduki jabatan di lembaga legislatif, eksekutif dan yudikatif. Hal itu disampaikan Mahfud di hadapan para kyai dan ulama se-Sukabumi Raya di Pondok Pesantren Tahfidz Qur'an Nurul Hidayah, Sukabumi, Jawa Barat, Rabu (27 12). 'Saya bilang saya dari pesantren. Saya ingin tanya di Jogja nih ya, Universitas Gadjah Mada, apakah di UGM itu sudah pernah melahirkan alumni yang menduduki tiga poros kekuasaan? Ada namanya Mahfud. Porosnya legislatif, eksekutif, yudikatif,' ujarnya.   'Yang lain ya mungkin di yudikatif iya, yang lain mungkin legislatif ke eksekutif. Saya tiga ini sudah dimasuki semua,' sambungnya.  Mahfud menceritakan perjalanan kariernya sebelum duduk di kursi Menko Polhukam. Ia merupakan lulusan pondok pesantren yang meniti karier sebagai guru agama dan dosen. Setelah itu, Mahfud menduduki sejumlah jabatan di pemerintahan, mulai dari anggota DPR hingga menteri di kabinet 'Saya tercapai jadi dosen. Jadi hakim, saya juga jadi ketua MK. Tercapai semua. Lalu jadi anggota DPR, saya juga jadi anggota DPR pernah. Jadi menteri, dapat bonus jadi menteri. Menterinya tiga kali. Menteri Pertahanan, Menteri Kehakiman, waktu itu namanya menteri kehakiman dan hak asasi manusia. Lalu sekarang Menko Polhukam,' ungkapnya. Mahfud menyebut sederet jabatan yang ia duduki itu adalah hasil dari kerja kerasnya selama ini. Menurut dia, kerja keras dan kebenaran merupakan kunci keberhasilan. 'Ini membuktikan pendidikan pesantren tidak kalah unggul dengan pendidikan Indonesia,' ucap Mahfud. "
  }
}