{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:33.589152",
  "crawling_time_epoch": 1704696153,
  "url": "https://www.cnnindonesia.com/indeks/2/266",
  "title": "Mahfud MD Putuskan Pengungsi Rohingya Ditempatkan di Gedung PMI Aceh",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228194156-20-1042860/mahfud-md-putuskan-pengungsi-rohingya-ditempatkan-di-gedung-pmi-aceh",
    "posted": "Kamis, 28 Des 2023 19:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh-2_169.jpeg?w=650&q=90",
    "tags": [
      "pengungsi rohingya",
      "aceh",
      "mahfud md",
      "rohingya"
    ],
    "article": "Menko PolhukamMahfud MDmemerintahkan jajarannyauntuk menempatkanpengungsi Rohingyadi Gedung Palang Merah Indonesia (PMI) dan Yayasan Aceh. 'Hari ini saya sudah mengambil keputusan dan tindakan agar pengungsi-pengungsi Rohingya itu ditempatkan di satu tempat yang aman. Satu ditempatkan di Gedung PMI, sebagian lagi ditempatkan di Gedung Yayasan Aceh,' kata Mahfud di Buduran, Sidoarjo, Kamis (28 12).    Mahfud mengaku telah berkoordinasi dengan Ketua PMI Pusat Jusuf Kalla. Ia juga sudah berpesan agar aparat keamanan menjaga lokasi pengungsian karena ini soal kemanusiaan. Mahfud menyebut Indonesia sebenarnya tak terikat dengan konferensi Perserikatan Bangsa-Bangsa (PBB) tentang pengungsi. 'Kita sendiri tidak terikat dengan konferensi PBB tentang pengungsi yang kemudian membentuk UNHCR, omisi tinggi PBB tentang pengungsi, kita tidak terikat dengan itu. Tapi kita punya ikatan lain yaitu kemanusiaan,' ucapnya. Pemerintah, kata Mahfud, juga tidak mungkin membiarkan orang yang diusir dari negerinya sampai terkatung-katung. Menurutnya, Indonesia harus memberikan bantuan. 'Orang kalau diusir tidak bisa pulang ke negerinya daripada terkatung-katung, lalu kita tampung dulu sementara. Nanti dikembalikan melalui PBB, karena yang punya aturan PBB,' ucapnya.  Sebelumnya, sejumlah mahasiswa yang berasal dari Universitas Al Washliyah, Universitas Abulyatama dan Bina Bangsa Getsempena menggelar demonstrasi di Gedung Balee Meuseuraya Aceh (BMA) Rabu (27 12) kemarin. Mereka menolak keberadaan pengungsi Rohingya dan mengusir paksa pengungsi dari tempat penampungan tersebut. Massa membawa para pengungsi ke kantor Kemenkumham Aceh. Tangis para pengungsi Rohingya pun pecah. Mereka ketakutan bahkan meminta ampun usai mahasiswa menarik paksa dan melempar botol air mineral ke arah perempuan dan anak-anak, serta menendang barang-barang sekitar. 'Sudah sepatutnya kami mendukung masyarakat yang menolak untuk menghindari konflik lebih luas antara masyarakat dengan Rohingya,' kata Korlap aksi dari Universitas Abulyatama, Muhammad Khalis. Pengungsi Rohingya yang berada di Gedung BMA berjumlah 135 orang. Mereka mendarat pada 10 Desember lalu di pesisir Kabupaten Aceh Besar. Setelah diusir, para pengungsi ini telah kembali ke gedung tersebut hari ini."
  }
}