{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:42.936557",
  "crawling_time_epoch": 1704693042,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Mahfud soal Susu Gratis Prabowo: Kita yang Kecil-kecil Saja Impor",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105203205-617-1045899/mahfud-soal-susu-gratis-prabowo-kita-yang-kecil-kecil-saja-impor",
    "posted": "Jumat, 05 Jan 2024 20:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-90_169.jpeg?w=650&q=90",
    "tags": [
      "program susu gratis prabowo gibran",
      "prabowo subianto",
      "mahfud md",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon wakil presiden nomor urut 3, Mahfud MDmenyambut baik jika calon nomor urut 2PrabowoSubianto-GibranRakabumingtidak impor untuk memenuhi kebutuhan pemberian susu gratis terhadap anak-anak. Namun, Mahfud menyebut pada kenyataannya selama ini Indonesia masih mengimpor kebutuhan-kebutuhan yang menurutnya kecil. 'Ya bagus (tidak impor), tetapi selama ini kita yang kecil-kecil aja ngimpor, garam, bawang, buah ternyata impor juga,' kata Mahfud di Jakarta Pusat, Jumat (5 1).    Mahfud lalu menyinggung program bernama gastronomi yang diusung bersama Ganjar. Mahfud mengatakan pihaknya tidak akan mengimpor untuk menjalankan program itu. Mengutip Antara, program Gastronomi ini disebut sebagai upaya mendongkrak kualitas gizi, memperbaiki kualitas sumber daya manusia (SDM), dan menggerakkan ekonomi nasional. Program ini merupakan ide tandingan dari program makan siang dan susu gratis, yang diusung pasangan Prabowo-Gibran. 'Silakan nanti kita buktikan. Kalau kita dengan sendirinya program susu tidak impor itu, karena kita memang tekadnya tidak impor,' katanya.  Program makan siang dan susu gratis masuk dalam '8 program hasil terbaik cepat' dalam visi dan misi Asta Cita yang diusung Prabowo-Gibran di Pilpres 2024. Program itu digagas guna mengentaskan stunting di Indonesia. Mereka menargetkan lebih dari 80 juta penerima manfaat dengan cakupan 100 persen pada tahun 2029. Selama masa kampanye, Prabowo-Gibran mulai gencar mensosialisasikan program tersebut. Mereka dan tim kerap membagikan susu gratis ke masyarakat. Belakangan, Prabowo membuka peluang akan mengimpor sapi untuk memenuhi kebutuhan pemberian susu gratis terhadap anak-anak. Ia memperkirakan bakal mengimpor sekitar satu hingga 1,5 juta ekor sapi untuk memenuhi kebutuhan susu gratis bagi 82 juta anak Indonesia. 'Jadi, kita mungkin harus impor satu juta atau 1,5 juta sapi dalam dua tahun dia akan melahirkan, kita akan punya 3 juta. Kira-kira begitu strategi kita,' kata Prabowo kala menghadiri diskusi PWI di Gedung Dewan Pers, Jakarta Pusat, Kamis (4 1)."
  }
}