{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:54.997636",
  "crawling_time_epoch": 1704694254,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Mahfud Ziarah ke Makam Bung Hatta, Kenang Sosok Anti Korupsi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102201901-617-1044530/mahfud-ziarah-ke-makam-bung-hatta-kenang-sosok-anti-korupsi",
    "posted": "Rabu, 03 Jan 2024 01:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/18/mahfud-md_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "pilpres 2024",
      "pemilu 2024",
      "mohammad hatta"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MD berziarah ke makam Wakil Presiden RI Pertama Mohammad Hatta di TPU Tanah Kusir, Jakarta Selatan, Selasa (2 1). Ia mengenang Bung Hatta sebagai sosok anti korupsi. Kedatangan Mahfud disambut oleh tiga anak perempuan Bung Hatta yakni Meutia Farida Hatta, Gemala Rabi'ah Hatta, dan Halida Nuriah Hatta. 'Saya ingin memperkuat pesan pertama pesan ke hati saya. Lalu yang kedua pesan kepada publik bahwa kita pernah punya tokoh besar yaitu Bung Hatta yang sampai sekarang tidak hilang dari hati masyarakat dan tidak akan pernah hilang dari tinta emas sejarah lahirnya negara RI,' kata Mahfud.    Mahfud mengatakan keinginan untuk berziarah ke makam Sukarno dan Bung Hatta muncul sejak ia dideklarasikan sebagai cawapres Ganjar Pranowo di Pilpres 2024 oleh Ketua Umum PDIP Megawati Soekarnoputri. Ia telah berziarah ke makam Bung Karno di Blitar, Jawa Timur, beberapa waktu lalu. Dia menuturkan Bung Karno dan Bung Hatta merupakan tokoh besar yang memiliki peran luar biasa bagi bangsa dan negara Indonesia. Keduanya merupakan pasangan serasi yang disebut sebagai Dwi Tunggal. Menko Polhukam itu menceritakan tentang kesederhanaan Bung Hatta. Bung Hatta kala itu tidak mampu membeli sepatu Bally meski menjabat sebagai wakil presiden. Namun, saat Bung Hatta mampu membeli sepatu tersebut, terjadi perubahan devaluasi Rupiah. 'Sampai berhenti jadi presiden tidak mampu membeli sepatu Bally. Seorang wakil presiden beliau sangat anti korupsi dan itu dibuktikan juga bahwa beliau tidak mau memakan menggunakan harta negara sepeserpun. Sehingga tindakannya untuk bersikap anti korupsi itu dibawa sampai wafat,' ungkapnya. Mahfud menegaskan kedatangannya ke makam Bung Hatta tak terkait dengan manuver politik ke keluarga Bung Hatta. 'Ini tidak ada kaitannya dengan koordinasi politik. Saya dengan teman-teman berpikir tahun baru saya akan ke Bung Hatta lalu kantor saya Polhukam memberi tahu bahwa Pak Mahfud mau ke sana kepada keluarga ya beliau alhamdulillah datang semua,' kata Mahfud. "
  }
}