{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:25.291311",
  "crawling_time_epoch": 1704695545,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "Mahkamah Agung Putus 26.903 Perkara Sepanjang 2023",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229160819-12-1043242/mahkamah-agung-putus-26903-perkara-sepanjang-2023",
    "posted": "Sabtu, 30 Des 2023 00:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/09/19/0d77113d-ef96-4a8d-b29e-64219d972ad1_169.jpg?w=650&q=90",
    "tags": [
      "mahkamah agung",
      "tahun baru 2024",
      "putusan mahkamah agung"
    ],
    "article": "Mahkamah Agung(MA) memutus sebanyak 26.903 perkara sepanjang tahun 2023 atau 98,96 persen dari keseluruhan perkara yang masuk. Pada 2023 ini, total ada 27.508 perkara. 'Total beban perkara tahun 2023 sebanyak 27.508 perkara. Sampai dengan tanggal 22 Desember 2023, Mahkamah Agung telah berhasil memutus perkara sebanyak 26.903 perkara atau sebesar 98,96 persen,' ujar Ketua MA Syarifuddin dalam agenda refleksi akhir tahun yang digelar secara daring, Jumat (29 12).    Syarifuddin meyakini jumlah perkara yang masuk dan dituntaskan MA pada tahun ini akan terus bertambah. Hal itu mengingat perhitungan perkara baru sampai pada 22 Desember 2023. 'Perlu saya sampaikan bahwa data penyelesaian perkara ini masih bersifat sementara karena penghitungannya dilakukan per tanggal 22 Desember 2023 sehingga jumlahnya bisa berubah karena dari tanggal 23 Desember sampai dengan hari ini masih terdapat persidangan dan datanya masih belum masuk di laporan ini,' ucap dia. Selain penanganan perkara, Syarifuddin juga membeberkan kinerja MA dalam produktivitas minutasi perkara atau penyelesaian proses administrasi perkara. Ia menuturkan produktivitas kinerja minutasi perkara sebanyak 27.876 atau sebesar 102,30 persen dari jumlah perkara yang masuk pada tahun 2023.  Sedangkan persentase perkara yang berhasil diminutasi dengan jangka waktu penyelesaian kurang dari tiga bulan adalah sebanyak 25.096 atau sebesar 90,23 persen. 'Semua capaian kinerja tersebut tidak terlepas dari peran dan kontribusi para Yang Mulia Hakim Agung dan Hakim Ad Hoc pada Mahkamah Agung, serta seluruh jajaran Kepaniteraan Mahkamah Agung yang telah bekerja dengan keras, siang dan malam tanpa mengenal lelah dalam menyelesaikan perkara di bawah koordinasi para Ketua Kamar masing-masing dengan dukungan anggaran dari Kesekretariatan Mahkamah Agung,' kata Syarifuddin. "
  }
}