{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:40.725196",
  "crawling_time_epoch": 1704693040,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Main Ngotot, Timnas Indonesia Tertinggal dari Libya di Babak Pertama",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105202951-142-1045915/main-ngotot-timnas-indonesia-tertinggal-dari-libya-di-babak-pertama",
    "posted": "Jumat, 05 Jan 2024 20:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "libya",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024",
      "hasil indonesia vs libya",
      "indonesia vs libya leg 2"
    ],
    "article": "Timnas Indonesiatertinggal 1-2 dari Libya di babak pertama laga uji coba jelangPiala Asia 2023 yang berlangsung di Antalya, Turki, Jumat (5 1). Elkan Baggott langsung mendapat kartu kuning ketika laga baru berjalan dua menit. Baggott melakukan pelanggaran karena manrik kaus lawan di depan kotak penalti. Tendangan bebas kemudian diberikan pada Libya. Menghadapi tendangan bebas di posisi yang berbahaya, Ernando Ari melakukan penyelamatan penting. Ahmed Erkawa melakukan tembakan bebas terarah ke gawang dan Ernando bisa membaca tendangan tersebut dengan baik.   Timnas Indonesia juga tak tinggal diam. Mereka berusaha dengan gencar menekan Libya. Usaha itu membuahkan hasil di menit ketujuh. Gol ini bermula dari pergerakan Ivar Jenner di sisi kiri Libya. Jenner lalu melihat Yakob Sayuri yang datang dari lini kedua dan memberikan sodoran bola padanya. Yakob lalu melepaskan tembakan keras yang membuat kiper Libya, Murad Alwuheeshi tak berdaya dan hanya bisa melihat bola masuk ke gawang. Sayangnya kegembiraan Timnas Indonesia tidak bertahan lama. Dua menit berselang, Libya bisa menyamakan kedudukan jadi 2-2. Gol Libya dicetak oleh Osama El Sharimi. Osama mencetak gol setelah muncul dari lini kedua. Mendapat bola liar, Osama melepaskan tembakan keras yang tidak bisa ditahan dengan sempurna oleh Ernando. Libya kemudian sukses berbalik unggul di menit ke-20. Gol kedua Libya tak lepas dari blunder yang dilakukan oleh Rizky Ridho. Keputusan Rizky Ridho coba melakukan back pass ke arah kiper berbuah fatal. Tendangan Rizky Ridho bisa dibaca Ekrawa. Ekrawa lalu mengambil bola dan berhasil melewati Ernando dalam duel satu lawan satu. Ekrawa lalu dengan tenang mengirim bola ke gawang yang sudah terbuka lebar. Setelah tertinggal, Timnas Indonesia berusaha keras untuk kembali mengejar. Pada menit ke-28, tendangan bebas Witan Sulaeman sempat menghadirkan bahaya namun Baggott tidak sanggup menyundul bola yang melintas. Dua menit berselang, giliran Libya yang memberi ancaman. Fadel Mansour sukses menyambut umpan silang ke kotak penalti tetapi tendangannya masih melenceng dari sasaran. Pada menit ke-37, Witan berada di posisi yang bebas di kotak penalti. Namun Witan gagal mengirim umpan dengan baik sehingga serangan Indonesia pupus. Libya berhasil mempertahankan keunggulan 2-1 hingga babak pertama berakhir. Susunan Pemain Indonesia XI: Ernando Ari (PG); Rizky Ridho, Jordi Amat, Justin Hubner, Elkan Baggott; Yakob Sayuri, Ivar Jenner, Witan Sulaeman, Marselino Ferdinan, Pratama Arhan; Rafael Struick Libya XI: Murad Al Wuheeshi (PG); Ali Al Musrati, Osama Al Sareet, Ahmed Fakrounshaalah, Elmahdi El Kout; Nouradin El Gelaib, Daniel Elfadli, Mohamed Tubal; Osama El Sharimi, Fadel Mansour, Ahmed Ekrawa "
  }
}