{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:45.386390",
  "crawling_time_epoch": 1704694665,
  "url": "https://www.cnnindonesia.com/indeks/2/172",
  "title": "Main Pakai Masker, Gia Cetak 30 Poin di Red Sparks vs Hi Pass",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101203854-178-1044104/main-pakai-masker-gia-cetak-30-poin-di-red-sparks-vs-hi-pass",
    "posted": "Senin, 01 Jan 2024 20:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/volleyball-1_169.jpeg?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "voli",
      "liga voli korea",
      "gia",
      "giovanna milana",
      "red sparks vs hi pass",
      "red sparks",
      "hasil liga voli korea",
      "hasil voli"
    ],
    "article": "Rekan Megawati Hangestri Pertiwi, Giovanna Milana atau Gia bermain dengan memakai masker saatRed Sparks mengalahkan Hi Pass di Liga Voli Korea atau V-League 2023 2024, Senin (1 1). Red Sparks berhasil menang 3-1 (25-23, 20-25, 25-20, 25-23) atas Gimcheon Hi Pass dalam pertandingan kedua putaran keempat Liga Voli Korea di GimnasiumIndoor Gimcheon, Senin (1 1). Kemenangan ini membuat Red Sparks memutus rapor buruk empat kekalahan beruntun di laga sebelumnya.   Dalam pertandingan ini, Gia menjadi top skor di timnya dengan menyumbang 30 poin. Sementara Megawati hanya menyumbang delapan poin di pertandingan ini. Menariknya, Gia tampil begitu luar biasa meskipun harus bermain dengan memakai masker. Gia yang pada laga sebelumnya absen kini tampil sejak menit awal. Namun karena flu Gia terpaksa harus bermain dengan memakai masker.    Selain Gia, libero Red Sparks Noh Ran tampak mengenakan masker sambil bertanding. Usai pertandingan pelatih Red Sparks Ko Hee Jin mengomentari penampilan Gia yang cukup baik. 'Ada bagian di mana dia keluar dari ritme, tapi dia mengatasinya dengan baik. Ini bukan waktunya untuk membahas kinerja. Tapi ini adalah pertarungan untuk mendapatkan 3 poin atau tidak di setiap pertandingan. Saya pikir kami perlu fokus untuk memenangkan pertandingan,' kata Ko Hee Jin dikutip dari Naver.   "
  }
}