{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:02.920503",
  "crawling_time_epoch": 1704695222,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Majelis Ulama Aceh Desak Jokowi Tegas soal Nasib Pengungsi Rohingya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230200127-20-1043606/majelis-ulama-aceh-desak-jokowi-tegas-soal-nasib-pengungsi-rohingya",
    "posted": "Sabtu, 30 Des 2023 20:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh-2_169.jpeg?w=650&q=90",
    "tags": [
      "aceh",
      "rohingya",
      "jokowi",
      "ulama",
      "pengungsi"
    ],
    "article": "Ketua Majelis Permusyawaratan Ulama (MPU) Aceh, Tgk Faisal Ali mendesak Presiden Joko Widodountuk segera bersikap tegas soal penanganan pengungsiRohingyayang ada di Aceh. Faisal menyindir tidak ada langkah konkrit dari pemerintah pusat terkait kebijakan untuk pengungsiRohingya. Ia menilai masalah imigran gelap itu seakan 'dilempar' ke Pemerintah Aceh dan masyarakat serambi Mekkah. 'Selama ini kita lihat belum ada sikap yang konkrit dari pemerintah pusat dalam rangka menangani teman-teman Rohingya,' kataFaisalsaat berkunjung ke penampungan Rohingya di gedung Balee Meuseuraya Aceh (BMA), Sabtu (30 12).   'Masyarakat Aceh hanya sifatnya membantu tapi solusi yang tepat kita harapkan ada dari pemerintah pusat. Saya berharap Presiden Jokowi untuk menyelesaikan kasus ini,' tambah Faisal yang juga menjabat Ketua Tanfidziyah PWNU Aceh.  Lebih lanjut, ia menyesalkan adanya narasi yang diskriminatif dan memojokkan pengungsi Rohingya hingga berujung ke aksi kekerasan yang dilakukan oleh sekelompok mahasiswa terhadap pengungsiRohingya beberapa waktu lalu. Atas aksi itu ia menilai membuat wajah Aceh tercoreng dan memudarkan slogan adat Serambi Mekkah yang memuliakan tamu. Ia meminta masyarakat Aceh untuk melihat secara jernih kasus Rohingya dan tidak termakan isu-isu miring hingga melakukan tindakan yang berpotensi membuat perpecahan. 'Siapapun yang tamu dalam konteks kemanusiaan itu harus kita berikan semampu yang kita berikan. Yang senang silahkan berpartisipasi untuk memberikan apa yang bisa diberikan. Yang tidak senang berdoa sajalah jangan sampai kita melakukan sesuatu yang memang di luar batas wajar,' katanya. Sebelumnya Menko Polhukam Mahfud MD memerintahkan jajarannya untuk menempatkan pengungsi Rohingya di Gedung Palang Merah Indonesia (PMI) dan Yayasan Aceh. 'Hari ini saya sudah mengambil keputusan dan tindakan agar pengungsi-pengungsi Rohingya itu ditempatkan di satu tempat yang aman. Satu ditempatkan di Gedung PMI, sebagian lagi ditempatkan di Gedung Yayasan Aceh,' kata Mahfud di Buduran, Sidoarjo, Kamis (28 12). Mahfud mengaku telah berkoordinasi dengan Ketua PMI Pusat Jusuf Kalla(JK). Ia juga sudah berpesan agar aparat keamanan menjaga lokasi pengungsian karena ini soal kemanusiaan. Mahfud menyebut Indonesia sebenarnya tak terikat dengan konferensi Perserikatan Bangsa-Bangsa (PBB) tentang pengungsi. Namun hingga kini, etnis Rohingya masih menempati basement gedung BMA. "
  }
}