{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:02.945144",
  "crawling_time_epoch": 1704694382,
  "url": "https://www.cnnindonesia.com/indeks/2/152",
  "title": "MAKI Duga Harun Masiku Sudah Meninggal, KPK Buka Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102163934-12-1044433/maki-duga-harun-masiku-sudah-meninggal-kpk-buka-suara",
    "posted": "Selasa, 02 Jan 2024 17:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku-3_169.jpeg?w=650&q=90",
    "tags": [
      "harun masiku",
      "pdip",
      "kpk",
      "buronan",
      "dpr ri"
    ],
    "article": "Koordinator Masyarakat Anti Korupsi (MAKI) Boyamin Saiman menduga buron tersangka dugaan suap proses pergantian antarwaktu (PAW) anggota DPR-RI periode 2019-2024 Harun Masikutelah meninggal dunia. 'Jadi dengan asumsi dan analisa saya dia sudah meninggal,' kata Boyamin kepada wartawan, Selasa (2 1). Boyamin menduga Harun telah meninggal dunia lantaran menurutnya kondisi keuangan eks calon legislatif dari PDIP itu tak memungkinkan untuk terus bersembunyi. Terlebih, kata dia, profesi yang sebelumnya dijalankan oleh Harun tak memberikan pemasukan yang cukup untuk menunjang pelariannya.   Lebih lanjut, Boyamin menyebut Harun tak mempunyai sanak keluarga yang kaya raya untuk membantu dirinya bersembunyi dari KPK. 'Karena Harun Masiku sepengetahuan saya tidak punya duit, tidak kaya lah, hidupnya biasa-biasa saja, jadi lawyer tidak laris, terus dulu kerja hanya legal-nya Bank, kemudian jadi tenaga ahli DPR, itu enggak banyak uangnya,' ujar Boyamin.  'Dari sisi itu dia tidak akan mampu sembunyi lama-lama, karena juga tidak punya family yang kaya raya juga gitu,' imbuhnya. Terpisah, Kepala Bagian Pemberitaan KPK Ali Fikri mengaku belum mendapat informasi terkait dugaan yang disampaikan Boyamin. 'Sejauh ini tidak ada info tersebut,' kata Ali dalam keterangan tertulis, Selasa (2 1). Kendati demikian, Ali memastikan lembaga antirasuah bakal tetap mengejar dan menangkap Harun. 'Kami pastikan, KPK tetap cari dan tangkap Harun Masiku,' ujar Ali. Sebelumnya, tim penyidik KPK telah mendalami Anggota KPU periode 2017-2022 Wahyu Setiawan pada Kamis (28 12) lalu. Salah satu materi pendalaman terhadap Wahyu adalah terkait keberadaan Harun. 'Saksi hadir dan didalami pengetahuannya antara lain terkait pendalaman informasi keberadaan tersangka HM [Harun Masiku], termasuk dikonfirmasi kembali atas peristiwa pemberian suap pada saksi saat itu,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Jumat (29 12).  "
  }
}