{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:30.488044",
  "crawling_time_epoch": 1704692730,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Malaysia Tak Ciut Nyali Ladeni Yordania dan Bahrain di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107030625-142-1046176/malaysia-tak-ciut-nyali-ladeni-yordania-dan-bahrain-di-piala-asia",
    "posted": "Minggu, 07 Jan 2024 03:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/08/malaysia-thailand-aff-soccer-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "PemainMalaysiaSyahmi Safari mengatakan dua laga awal melawan Yordania dan Bahrain bakal krusial buat timnya di Piala Asia 2023. Syahmi memiliki keyakinan Malaysia bisa bersaing di grup E Piala Asia. Oleh karena itu, laga kontra Yordania dan Bahrain akan jadi penting buat Harimau Malaya. Pemain Johor Darul Takzim itu menilai penting buat Malaysia meraih sebanyak mungkin poin di dua laga awal.    'Dua pertandingan [awal] penting bagi kami untuk mendapatkan poin sebanyak mungkin,' ujarnya seperti dilansir dari Stadium Astro. 'Kami harus realistis, jarak kami tidak terlalu dan bergantung pada pemain untuk mewujudkannya di lapangan,' ia melanjutkan. Syahmi tak memungkiri Yordania dan Bahrain memiliki keunggulan fisik. Namun, keunggulan tim-tim dari negara Arab itu tidak menyurutkan keyakinan pemain berusia 25 itu bahwa Malaysia bisa bersaing dengan dua tim tersebut.    'Keunggulan fisik memang ada di tim dari negara-negara Arab tetapi kita bisa bersaing dengan mereka. Yang penting semangat dan komitmennya harus 100 persen,' katanya. Selain Yordania dan Bahrain, Malaysia satu grup dengan tim raksasa Asia, Korea Selatan. Tim asuhan Kim Pan Gon akan memulai kiprah di Piala Asia 2023 dengan menghadapi Yordania pada 15 Januari mendatang.    "
  }
}