{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:30.236697",
  "crawling_time_epoch": 1704693870,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Malaysia Lebih Doyan Naturalisasi dan Keturunan ketimbang Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103185930-142-1044964/malaysia-lebih-doyan-naturalisasi-dan-keturunan-ketimbang-indonesia",
    "posted": "Rabu, 03 Jan 2024 20:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/05/9df004f1-a817-4cc5-8941-fb3d26ac66c4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024",
      "timnas indonesia"
    ],
    "article": "Malaysiaternyata lebih menggilai pemain keturunan dan naturalisasi dibanding kontestanPiala Asia 2023 lain, termasuk Timnas Indonesia. Dari daftar 26 pemain yang didaftarkan Kim Pan Gon untuk kejuaraan AFC edisi ke-18 ini, ada 14 pemain naturalisasi dan keturunan. Bahkan, tiga di antaranya tak berdarah Malaysia. Tiga pemain naturalisasi Malaysia yang tak punya darah Malaysia itu adalah Endrick dos Santos (Brasil), Mohamadou Sumareh (Gambia), dan Romel Morales (Kolombia).   Adapun 11 pemain lainnya yakni Matthew Davies, Daniel Ting, Dominic Tan, Junior Eldstal, Dion Cools, La'Vere Corbin-Ong, Stuart Wilkin, Paulo Josue, Brendan Gan, Natxo Insa, dan Darren Lok. Dengan pemain-pemain ini Malaysia percaya diri bisa lolos ke babak 16 besar Piala Asia 2023. Kim yakin kombinasi pemain yang ia pilih akan membuat Malaysia tampil garang. Di Piala Asia 2023, Malaysia tergabung di Grup E bersama Korea Selatan, Yordania, dan Bahrain. Sebagai tim dengan peringkat FIFA terbawah, Malaysia dianggap kuda hitam Grup E. Bukan kali ini saja Malaysia banyak dihuni pemain naturalisasi dan keturunan. Tepatnya pada 2018, Malaysia mulai membuka pintu pemain naturalisasi untuk Harimau Malaya. Sebelumnya sempat ada kebijakan hanya pemain keturunan yang bisa membela timnas Malaysia. Namun, karena semakin banyak negara yang memakai pemain naturalisasi, Malaysia mengubah kebijakan.  Pemain naturalisasi pertama Malaysia adalah Razali Alias. Lelaki asal Singapura ini dinaturalisasi menjadi warga Malaysia pada Januari 1984 dan debut di tim nasional pada Maret 1985. Sebagai perbandingan, Indonesia diperkuat delapan pemain naturalisasi dan satu pemain keturunan di Piala Asia 2023. Tim lain dengan naturalisasi dan keturunan terbanyak adalah Qatar dengan sembilan pemain.   "
  }
}