{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:59.989686",
  "crawling_time_epoch": 1704695339,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "Malam Tahun Baru Pantai Losari Makassar, Jalan Tutup Mulai 17.00 WITA",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230130021-20-1043478/malam-tahun-baru-pantai-losari-makassar-jalan-tutup-mulai-1700-wita",
    "posted": "Sabtu, 30 Des 2023 14:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/01/sepi-malam-pergantian-tahun-2021-di-berbagai-daerah-1_169.jpeg?w=650&q=90",
    "tags": [
      "malam tahun baru",
      "tahun baru 2024",
      "pantai losari",
      "berita daerah"
    ],
    "article": "Beberapa ruasjalanakan ditutup pada puncak perayaanmalam tahun baru yang dipusatkan Anjungan Pantai Losari Makassar, Sulawesi Selatan. 'Melihat kerawanan di malam tahun baru yang akan ramai nantinya, masyarakat akan fokus di sekitar Anjungan Pantai Losari dan di kawasan Center Point Of Indonesia (CPI),' kata Kapolrestabes Makassar Kombes Pol Mokhamad Ngajib, dalam keterangannya, Sabtu (30 12). Iamengungkapbeberapa titik jalan yang akan menuju ke Pantai Losariyang ditutup.    'Ada beberapa jalur yang ditutup seperti Jalan Jenderal Sudirman, kemudian Jalan RA Kartini, Jalan Haji Bau, kemudian Jalan Ratulangi, Jalan Kakatua. Kemudian Jalan Botolempangan, Jalan Sultan Hasanuddin, Jalan Arief Rate Jalan Lamadukelleng dan Jalan Datuk Museng,' tuturnya. Penutupan jalan-jalan tersebut yang mengarah ke Anjungan Pantai Losari, kata Ngajib akan berlangsung mulai pukul 17.00 WITA. 'Kami sudah menyiapkan kantong parkir yang terdekat dari lokasi perayaan malam tahun baru, sehingga masyarakat bisa menuju akses lokasi bisa berjalan kaki,' jelasnya.  Ngajib menegaskan akan menindak tegas warga yang melakukan aksi konvoi di malam tahun baru serta warga yang membakar petasan. 'Masyarakat diharapkan malam tahun baru masyarakat tidak konvoi, karena rawan terjadinya kemacetan dan kecelakaan. Kalau petasan kita larang penggunaan petasan,' pungkasnya. "
  }
}