{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:32.716953",
  "crawling_time_epoch": 1704695072,
  "url": "https://www.cnnindonesia.com/indeks/2/201",
  "title": "Malam Tahun Baru 2024, KRL, MRT, TransJ Beroperasi Sampai Jam 2 Pagi",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231130500-269-1043734/malam-tahun-baru-2024-krl-mrt-transj-beroperasi-sampai-jam-2-pagi",
    "posted": "Minggu, 31 Des 2023 13:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/12/14/68e96258-7a41-4908-b338-b3a390db29aa_169.jpg?w=650&q=90",
    "tags": [
      "malam tahun baru 2024",
      "tahun baru 2024",
      "tahun baru",
      "transportasi umum malam tahun baru",
      "malam tahun baru di jakarta",
      "krl",
      "mrt",
      "lrt",
      "transjakarta"
    ],
    "article": "Acara malamTahun Baru 2024 di DKI Jakarta tersebar di beberapa titik. Bagi masyarakat yang berencana datang memeriahkan malam pergantian tahun yang digelar Pemprov DKI Jakarta, bisa menggunakan transportasi massal. Masyarakat juga tidak perlu khawatir kesulitan akses pulang, karena sejumlah transportasi umum di Jakarta tetap beroperasi sampai dini hari WIB ketika malam Tahun Baru 2024. Moda transportasi seperti KRL Commuter Line, LRT, MRT, hingga Trans Jakarta (TJ) bakal melayani warga Jakarta yang datang untuk menyaksikan pesta kembang di yang berlangsung di sejumlah wilayah.    Bila kamu berencana pergi dengan transportasi umum malam ini untuk merayakan pergantian tahun, ada baiknya mengetahui informasi jadwal operasionalnya, baik untuk KRL, LRT, MRT, dan TransJakarta. Dikutip dari akun Instagram Dinas Perhubungan (Dishub) DKI Jakarta, KRL Commuter Line tetap beroperasi saat malam tahun baru 2024. Berikut jadwal operasionalnya. Minggu, 31 Desember 2023 - Senin, 1 Januari 2024 pukul 02.00 WIB Berdasarkan informasi dari Dishub DKI Jakarta, MRT Jakarta juga akan tetap beroperasi saat malam Tahun Baru 2024. Berikut jadwal MRT saat tahun baru 2024. Minggu, 31 Desember 2023 mulai pukul 05.00 WIB sampai Senin, 1 Januari 2024 pukul 02.00 WIB dengan headway flat 10 menit, kecuali pukul 00.00-01.00 headway 5 menit. LRT Jakarta akan beroperasi sampai dini hari saat malam tahun baru 2024. Jam operasional LRT Jakarta saat malam tahun baru 2024 adalah sebagai berikut. Minggu, 31 Desember 2023 mulai pukul 05.00 WIB sampai Senin, 1 Januari 2024 pukul 02.00 WIB dengan headway flat 10 menit. Saat malam pergantian tahun baru, LRT Jakarta, Bogor, Depok, dan Bekasi (Jabodebek) juga tetap beroperasi. Dilansir unggahan Instagram LRT Jabodebek @lrt_jabodebek, berikut jadwal keberangkatan LRT Jabodebek saat malam tahun baru 2024. Stasiun Dukuh Atas - Stasiun Jatimulya- Keberangkatan pertama: 31 Desember 2023 pukul 05.59 WIB- Keberangkatan terakhir: 1 Januari 2024 pukul 00.44 WIBStasiun Jatimulya- Stasiun Dukuh Atas- Keberangkatan pertama: 31 Desember 2023 pukul 05.02 WIB- Keberangkatan terakhir: 31 Desember 2023 pukul 23.47 WIBStasiun Dukuh Atas - Stasiun Harjamukti- Keberangkatan pertama: 31 Desember 2023 pukul 06.05 WIB- Keberangkatan terakhir: 1 Januari 2024 pukul 00.50 WIBStasiun Harjamukti - Stasiun Dukuh Atas- Keberangkatan pertama: 31 Desember 2023 pukul 05.10 WIB- Keberangkatan terakhir: 31 Desember 2023 pukul pukul 23.55 WIB TransJakarta (TransJ) akan beroperasi sampai dini hari saat malam tahun baru 2024. Simak jam operasional layanan TransJakarta saat malam tahun baru 2024. Minggu, 31 Desember 2023 - Senin, 1 Januari 2024 pukul 02.00 WIB."
  }
}