{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:27.596333",
  "crawling_time_epoch": 1704693807,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "Malaysia Open, Turnamen Sulit untuk Tuan Rumah",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104021842-170-1045036/malaysia-open-turnamen-sulit-untuk-tuan-rumah",
    "posted": "Kamis, 04 Jan 2024 03:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/aaron-chiasoh-wooi-yik_169.jpeg?w=650&q=90",
    "tags": [
      "malaysia open",
      "malaysia open 2023",
      "badminton",
      "bulutangkis"
    ],
    "article": "Malaysia Openyang kini masuk kategori Super 1000 jadi turnamen yang sulit dimenangkan oleh wakil tuan rumah dalam beberapa edisi terakhir. Sejak pebulutangkis legendaris Malaysia, Lee Chong Wei menjadi juara Malaysia Open pada 2018, tidak ada lagi pebulutangkis Malaysia yang bisa jadi pemenang di ajang bergengsi tersebut. Pada 2019, pebulutangkis China menyapu bersih gelar di Malaysia Open. Setelah dua edisi tak digelar lantaran pandemi covid-19, Malaysia Open juga masih tak bersahabat bagi pebulutangkis tuan rumah di 2022 dan 2023.    Pada tahun lalu, pebulutangkis Malaysia tidak ada yang berhasil merebut juara. Bukan itu saja, pebulutangkis Malaysia bahkan tidak ada yang mampu mencapai babak semifinal. Para pebulutangkis andalan Malaysia bahkan tersisih di babak awal. Lee Zii Jia dan Pearly Tan Thinaah Muralitharan kalah di babak pertama sedangkan Aaron Chia Soh Wooi Yik tumbang di babak kedua. Di edisi kali ini, hanya ada dua pebulutangkis Malaysia yang masuk dalam daftar unggulan. Aaron Soh jadi pebulutangkis Malaysia dengan status unggulan ketiga di nomor ganda putra. Sedangkan Chen Tang Jie Toh Ee Wei yang mulai melejit di 2022 jadi unggulan kedelapan di nomor ganda campuran.    Selain dua nama tersebut, nama seperti Lee Zii Jia, Ng Tze Yong, Ong Yew Sin Teo Ee Yi, Goh Sze Fei Nur Izzudin, dan Pearly Tan bakal jadi tumpuan Malaysia mengakhiri paceklik gelar tersebut.   "
  }
}