{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:09.084040",
  "crawling_time_epoch": 1704695589,
  "url": "https://www.cnnindonesia.com/indeks/2/234",
  "title": "Malaysia Jadikan Serangan Balik Senjata Andalan di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229200801-142-1043355/malaysia-jadikan-serangan-balik-senjata-andalan-di-piala-asia",
    "posted": "Jumat, 29 Des 2023 20:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/fbl-aff-2022-tha-mas-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "kim pan gon",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Timnas Malaysiaakan menjadikan serangan balik sebagai senjata utama dalam bersaing diPiala Asia 2023 di Qatar, 12 Januari sampai 10 Februari 2024 mendatang. Malaysia menempati Grup E bersama raksasa Asia Korea Selatan, Yordania, dan Bahrain. Melihat lawan-lawan tersebut, grup itu tidak mudah bagi Malaysia. Karena itu pelatih Malaysia Kim Pan Gon harus memutar otak agar Harimau Malaya tidak jadi lumbung gol.   KPG ingin membuktikan Malaysia bisa memberikan perlawanan sengit kepada Korea, Yordania, dan Bahrain. Dikutip dari Utusan, Kim Pan Gon menyadari Malaysia bakal jadi underdog di Grup E. Lawan-lawan Malaysia akan menyerang total guna mendapatkan gol. Pelatih asal Korea Selatan itu pun mengingatkan pemainnya guna memiliki pertahanan yang solid sekaligus menjadi perangkap. Setelah itu mengandalkan serangan balik.  'Berdasarkan lawan di Piala Asia, saya perkirakan lawan akan menyerang kami untuk mencetak gol,' kata Kim Pan Gon. 'Jadi [sektor] pertahanan harus bekerja keras di turnamen ini, kami harus memastikan bagian ini dalam kondisi terbaik. Kami juga perlu mengandalkan serangan balik untuk mencetak gol,' ucap Kim Pan Gon menambahkan. Selain serangan balik, Kim Pan Gon juga berharap Malaysia mencuri gol lewat bola-bola mati. 'Kami harus lebih fokus pada bola mati karena melalui metode ini kami bisa mencetak gol. Tim pelatih juga akan memastikan kekuatan fisik dan kecepatan pemain. Jadi, kami harus mempersiapkan banyak hal untuk turnamen ini,' kata Pan Gon.   "
  }
}