{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:45.155479",
  "crawling_time_epoch": 1704692925,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "Malaysia Diminta Raih Kemenangan di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106095541-142-1045991/malaysia-diminta-raih-kemenangan-di-piala-asia-2023",
    "posted": "Sabtu, 06 Jan 2024 10:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/07/malaysia-thailand-aff-soccer_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "piala asia 2023",
      "datuk hamidin mohd amin",
      "fam",
      "piala asia",
      "kim pan gon"
    ],
    "article": "Asosiasi Sepak Bola Malaysia (FAM) mewanti-wantitimnas Malaysia untuk tidak pulang dari Piala Asia 2023 di Qatar dengan tangan kosong. Malaysia sebelumnya menargetkan lolos ke babak 16 besar Piala Asia 2023. Target tersebut sama seperti yang dicanangkan Timnas Indonesia. Dikutip dari Stadium Astro, Presiden FAM Datuk Hamidin Mohd Amin menegaskan hal yang yang perlu diraih tim asuhan Kim Pan Gon ini.    Hamidin ingin Harimau Malaya bisa membawa pulang poin dari Piala Asia. Yordania dan Bahrain pun jadi bidikan Malaysia. Di Piala Asia 2023 Malaysia tergabung di Grup E bersama Korea Selatan, Yordania, dan Bahrain. 'Kalau bicara realistis tentu soal perolehan poin. Mungkin dapat hasil imbang atau menang pasti dapat poin. Kalau pulang dengan tangan hampa, kurang bagus,' ujar Hamidin. 'Impian kita juga lolos ke babak 16 besar. Katakanlah kita bermain imbang dengan Yordania dan menang dengan Bahrain, minimal kita punya empat poin,' ucap Hamidin menambahkan.  Sementara soal lawan Korea Selatan yang merupakan juara bertahan Piala Asia, Malaysia bertekad bisa memberikan perlawanan sengit. 'Korea Selatan dan Jepang harus kita ingat, peringkat mereka jauh lebih baik. Jepang berada di peringkat 17 dunia dan Korea Selatan berada di peringkat 23 dunia. Karena di Asia, banyak yang mengira mereka berstandar Asia. Tapi, mereka sudah mengalahkan Jerman dan banyak tim hebat lainnya. Kualitas mereka berbeda,' tutur Hamidin. 'Kalau dengan Korea Selatan, kita bisa 'menyerang' dan memberi mereka perlawanan yang cukup baik. Kita harus berdiri di dunia nyata, kalau kita bisa melawan, itu cukup bagus,' kata Hamidin melanjutkan.   "
  }
}