{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:48.509837",
  "crawling_time_epoch": 1704693948,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "Malaysia Pakai 14 Naturalisasi dan Keturunan di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103164031-142-1044898/malaysia-pakai-14-naturalisasi-dan-keturunan-di-piala-asia-2023",
    "posted": "Rabu, 03 Jan 2024 17:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/08/27/9868b960-0d89-4569-8a82-9f6053a76543_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "piala asia 2023",
      "matthew davies",
      "romel morales",
      "mohamadou sumareh"
    ],
    "article": "FAM resmi merilis 26 pemain yang didaftarkan untuk membela timnas Malaysia di Piala Asia 2023. Sebanyak 14 pemain naturalisasi dan keturunan dipanggil. Kim Pan Gonmeneruskan proyek naturalisasi pemain di Malaysia miripdengan yang dilakukan Shin Tae Yong bersama Timnas Indonesia. Hanya saja Malaysia lebih banyak melibatkan pemain naturalisasi. Mereka mengisi lebih dari setengah dari total 26 pemain dalam skuad. Sementara Indonesia hanya melibatkan tujuh pemain naturalisasi.   Bedanya lagi, sederet pemain naturalisasi Malaysia tak punya hubungan garis keturunan. Termasuk di antaranya Romel Morales. Morales merupakan penyerang kelahiran Kolombia yang menerima kewarganegaraan Malaysia. Ia kali pertama hijrah ke Malaysia untuk memperkuat Selangor pada 2018 dan kini berseragam Kuala Lumpur City. Selain itu, Kim Pan Gon juga memanggil pemainberdarah Spanyol, Natxo Insa. Pemanggilan Insa sempat menuai protes karena sudah berusia 37 tahun dan minim caps di Harimau Malaya. Meski demikian, Insa punya segudang pengalaman bersama Valencia, Eibar, Real Zaragoza, hingga Levante, sebelum gabung Johor Darul Takzim (JDT) pada 2017. Sementara itu, ada beberapa pemain keturunan yang sudahlangganan memperkuat Timnas Malaysia, seperti Matthew Davies, Darren Lok, hingga Brendan Gan. Winger berdarah Gambia, Mohamadou Sumareh, juga turut dilibatkan. [Gambas:Twitter] Kemudian, Malaysia juga punya duo pemain naturalisasi asal Brasil, yakni Paulo Josue dan Endrick Dos Santos. Keduanya sudah melakoni debut pada Maret 2023. Kehadiran pemain naturalisasi dan keturunan diharapkan bisa mendongkrak prestasi Malaysia di Piala Asia 2023. Skuad arahan Kim Pan Gon tergabung di Grup E bersama Korea Selatan, Bahrain, serta Yordania. 1. Ahmad Syihan Hazmi Mohamed - JDT2. Matthew Davies - JDT (Keturunan)3. La'vere Lawrence Corbin-Ong - JDT (Keturunan)4. Endrick Dos Santos - JDT (Naturalisasi)5. Arif Aiman Mohd Hanapi - JDT6. Muhammad Safawi Rasid - JDT7. Muhammad Akhyar Abdul Rashid - JDT8. Shahrul Mohd Saad - JDT9. Muhammad Syahmi Safari - JDT10. Mohd Afiq Fazail - JDT11. Mohamadou Sumareh - JDT (Naturalisasi)12. Mohamed Syamer Kutty Abba - JDT13. Natxo Insa - JDT (Naturalisasi)14. Daniel Sang Ting - Sabah (Keturunan)15. Stuart John Wilkin - Sabah (Keturunan)16. Darren Lok - Sabah (Keturunan)17. Brendan Gan - Selangor (Keturunan)18. Mohamad Faisal Abdul Halim - Selangor19. Ahmad Khuzaimi Piee - Selangor20. Muhammad Azri Ab Ghani - Kuala Lumpur City21. Paulo Josue - Kuala Lumpur City (Naturalisasi)22. Romel Morales - Kuala Lumpur City (Naturalisasi)23. Sikh Izhan Nazrel Sikh Azman - Negeri Sembilan24. Dion-Johan Cools - Buriram United (Keturunan)25. Junior Eldstal - Dewa United (Keturunan)26. Dominic Tan - Sabah (Keturunan) "
  }
}