{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:56.338725",
  "crawling_time_epoch": 1704696656,
  "url": "https://www.cnnindonesia.com/indeks/2/291",
  "title": "Man City Gaet Bintang Piala Dunia U-17 Echeverri Rp492 M",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228021819-142-1042451/man-city-gaet-bintang-piala-dunia-u-17-echeverri-rp492-m",
    "posted": "Kamis, 28 Des 2023 02:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/21/babak-16-besar-piala-dunia-u-17-venezuela-melawan-argentina_169.jpeg?w=650&q=90",
    "tags": [
      "manchester city",
      "claudio echeverri",
      "piala dunia u-17",
      "timnas argentina u-17"
    ],
    "article": "Manchester Citysepakat menggelontorkan dana sebesar 25 juta euro atau setara dengan Rp492,2 miliar guna mendapatkan Claudio Echeverri. Pemain timnas Argentina U-17 itu tampil menawan di Piala Dunia U-17 2023 di Indonesia beberapa waktu lalu. Pemain berposisi gelandang serang itu mengemas lima gol, dua assist, dan membawa pulang penghargaan sepatu perunggu pada ajang level junior tersebut. Man City memenangi duel melawan Barcelona untuk mendapatkan jasa Echeverri. Sebelumnya pemain dari klub River Plate itu juga diincar Chelsea.    The Citizens diyakini berhasil meyakinkan sang pemain dan klubnya untuk melakukan kesepakatan. Sebelumnya Man City punya pengalaman mengamankan jasa Julian Alvarez dari River Plate pada Januari 2022. Dikutip dari The Guardian, Echeverri kemungkinan besar bakal mendapat kontrak jangka panjang. Segala macam penyelesaian jual beli pemain bakal dituntaskan pekan depan saat bursa transfer Januari dibuka. Kendati dibeli Man City, Echeverri masih akan membela River Plate dengan status pinjaman selama setahun.  Kontrak Echeverri di River Plate akan habis pada akhir 2024, namun pemain yang dianggap bakal menjadi penerus Lionel Messi itu enggan memperpanjang kerja sama dengan salah satu klub besar Argentina tersebut. Nama Echeverri sudah menjadi buah bibir di Argentina setelah menjalani debut di River Plate tahun lalu. Di Piala Dunia U-17, salah satu aksi cemerlang pemain berjuluk El Diablito itu adalah ketika mencetak hattrick ke gawang Brasil pada babak perempat final.  "
  }
}