{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:30.850582",
  "crawling_time_epoch": 1704695490,
  "url": "https://www.cnnindonesia.com/indeks/2/228",
  "title": "Manajer Bantah Isu Megawati Pindah ke Liga Voli Prancis",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230071814-178-1043409/manajer-bantah-isu-megawati-pindah-ke-liga-voli-prancis",
    "posted": "Sabtu, 30 Des 2023 07:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "voli",
      "isu megawati ke liga voli prancis",
      "manajer megawati",
      "red sparks",
      "liga voli korea"
    ],
    "article": "Manajer Megawati Hangestri PertiwiWibi Anhari membantah rumor yang menyebutkan 'Megatron' akan pindah ke Liga Voli Prancis musim depan. Rumor ini dilontarkan oleh mantan pelatih Timnas Voli Indonesia yang enggan disebutkan namanya dalam perbincangan dengan CNNIndonesia.com. CNNIndonesia kemudian mengonfirmasi rumor Megawati akan ke Liga Prancis ini kepada manajernya yakni Wibi Anhari.   Wibi mengungkapkan bahwa sampai saat ini belum ada pembahasan soal Megawati bakal melanjutkan karier ke Liga Voli Prancis. 'Masih belum ada keputusannya ya,' ujar Wibi kepada CNNIndonesia soal Megawati diproyeksikan ke Liga Voli Prancis, Jumat (29 12). Wibi juga menegaskan sejauh ini belum ada klub Liga Prancis yang menyatakan ketertarikan kepada Megawati.  'Belum ada yang menghubungi saya,' kata Wibi. Kini Megawati'Megatron' masih terikat kontrak satu tahun bersama Red Sparks di Liga Voli Korea. Sensasi Megawati di Liga Voli Korea membuatnama opposite hitter Timnas Voli Putri Indonesia semakin menanjak dan pamor Liga Voli Korea Selatan semakin naik. Kini Megawati 'Megatron' bertengger di peringkat kelima daftar pemain tersubur atau top skor Liga Voli Putri Korea Selatan 2023 2024. Megawati Hangestri Pertiwi kini mengoleksi 429 poin.  "
  }
}