{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:53.752275",
  "crawling_time_epoch": 1704696593,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "Mana yang Lebih Sehat, Susu Kedelai atau Susu Sapi?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228065448-262-1042479/mana-yang-lebih-sehat-susu-kedelai-atau-susu-sapi",
    "posted": "Kamis, 28 Des 2023 07:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/09/ilustrasi-pria-minum-susu_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "minuman",
      "susu",
      "susu kedelai",
      "susu sapi",
      "lebih sehat susu kedelai atau susu sapi",
      "beda susu kedelai dan susu sapi",
      "nutrisi susu kedelai",
      "nutrisi susu sapi"
    ],
    "article": "Susu kedelai jadi salah satu alternatif susu sapi. Tapi, sebenarnya lebih sehat mana, susu kedelai atau susu sapi? Susu merupakan salah satu minuman sehat yang sangat umum dikonsumsi banyak orang. Susu mengandung banyak nutrisi yang dibutuhkan tubuh. Susu sapi tetap menjadi yang paling umum. Namun di luar itu, ada banyak alternatif susu sapi yang kini jadi pilihan banyak masyarakat.   Susu sapi yang berasal dari sumber hewani dinilai lebih tinggi lemak dan bisa meningkatkan berat badan. Sebagai alternatif, masyarakat pun memilih susu yang berasal dari sumber nabati. Susu kedelai adalah salah satu susu alternatif yang cukup populer.  Pertanyaannya, lebih sehat susu kedelai atau susu sapi? Untuk menjawabnya, Anda bisa menyimak perbandingan berikut ini. Susu kedelai dan susu sapi memiliki profil nutrisinyamasing-masing. Kedelai sendiri dikenal sebagai protein nabati rendah lemak. Sementara sapi dikenal sebagai sumber protein hewani yang tinggi lemak. Tapi, tak cuma kandungan lemak yang jadi penentu. Anda juga perlu memahami beda nutrisi susu kedelai dan susu sapi. Susu jenis ini memiliki kandungan lemak paling tinggi. Berikut nutrisi yang terdapat pada 250 mililiter susu sapi murni, melansir Healthline: - 150 kalori,- 12 gram karbohidrat,- 8 gram lemak,- 8 gram protein. Meski mengandung banyak lemak, namun susu sapi pada dasarnya memiliki lebih banyak nutrisi dibandingkan susu lainnya. Sebut saja kalsium yang penting untuk kesehatan tulang dan mencegah osteoporosis, serta berbagai vitamin seperti vitamin B12 dan D. Sebagai alternatif, Anda bisa mencoba susu skim. Nama terakhir merupakan susu sapi rendah atau tanpa lemak.   Seturut namanya, susu satu ini terbuat dari kacang kedelai dan air yang disaring. Seperti susu alternatif lainnnya, susu kedelai mungkin mengandung pengental untuk meningkatkan konsistensi dan umur simpan. Berikut nutrisi dalam 250 mililiter kedelai tanpa pemanis: - 80-100 kalori,- 4 gram karbohidrat,- 4 gram lemak,- 7 gram protein. Karena berasal dari sumber nabati, susu kedelai secara alami bebas dari lemak jenuh yang biasa ditemukan pada susu sapi. Selain itu, susu kedelai juga tak mengandung laktosa. Hal ini jelas aman untuk orang yang memiliki intoleransi terhadap laktosa.  Sebuah penelitian yang diterbitkan dalam Journal of Food Science and Technology bahkan menemukan bahwa susu kedelai merupakan alternatif susu sapi terbaik. Mengutip Times, susu kedelai bahkan ditemukan lebih menyehatkan dibandingkan susu almond. Susu kedelai disebut memiliki profil nutrisi yang hampir menyerupai susu sapi. Namun, orang yang memiliki alergen terhadap kedelai tentu perlu berhati-hati. Kedelai sendiri dikenal sebagai alergen yang paling umum bagi kelompok anak dan dewasa. Pada dasarnya, baik susu kedelai dan susu sapi sama-sama merupakan pilihan minuman sehat. Perbedaan keduanya hanya terlihat pada profil nutrisi yang telah dijelaskan di atas. Susu kedelai memang mengandung lebih sedikit lemak jenuh dibandingkan susu sapi. Namun sebagai alternatif susu sapi lainnya, Anda juga bisa mengonsumsi susu skim. Nama terakhir adalah susu sapi rendah atau tanpa lemak. Meski rendah lemak, tapi susu sapi memiliki lebih banyak kalsium dibandingkan susu kedelai. Menukil laman Mayo Clinic, dalam 250 mililiter susu sapi murni umumnya terdapat 300 miligram kalsium. Kalsium sendiri berperan untuk membantu membangun tulang dan mencegah osteoporosis. Namun belakangan, banyak produk susu kedelai dan susu nabati lainnya yang diperkaya dengan kalsium. Hal ini dilakukan agar nutrisi susu nabati bisa hampir menyerupai susu sapi.  Selain kalsium, susu sapi juga lebih banyak mengandung vitamin dibandingkan kedelai. Susu sapi kaya akan vitamin B12 dan D. Jadi, lebih sehat susu kedelai atau susu sapi? Jawabannya bakal tergantung pada kebutuhan masing-masing individu. Susu kedelai mungkin cocok bagi orang yang memiliki intoleransi terhadap laktosa dan tengah menjalani diet. Sementara susu sapi cocok bagi Anda yang ingin menjaga tulang tetap sehat dan tak memiliki alergi terhadap kacang-kacangan.   "
  }
}