{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:10.822680",
  "crawling_time_epoch": 1704696070,
  "url": "https://www.cnnindonesia.com/indeks/2/262",
  "title": "Mandi Junub Tanpa Keramas dengan Sampo, Sah atau Tidak?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228201623-284-1042868/mandi-junub-tanpa-keramas-dengan-sampo-sah-atau-tidak",
    "posted": "Kamis, 28 Des 2023 23:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/23/ilustrasi-mandi-wajib-pria_169.jpeg?w=650&q=90",
    "tags": [
      "mandi junub",
      "mandi wajib",
      "keramas saat mandi junub",
      "keramas mandi junub",
      "bagaimana rasulullah mandi junub",
      "tata cara mandi junub sesuai sunah"
    ],
    "article": "Banyak orang mengetahui bahwamandi junub merupakan kegiatan mengguyurkan air ke seluruh badan dari ujung kepala hingga kaki saat dalam keadaan berhadas besar (junub). Lantas, sah atau tidak jika mandi junub tanpa keramas dengan sampo? Mandi junub dilakukan saat seseorang baik laki-laki atau perempuan Muslim dalam keadaan junub, seperti usai berhubungan dan mimpi basah. Masyarakat pada umumnya mandi dengan menggunakan sabun dan keramas dengan sampo, tak terkecuali saat mandi junub. Keramas adalah kegiatan membersihkan rambut dengan sampo untuk menghilangkan kotoran yang menempel di rambut dan kulit kepala.   Melansir NU Online, dalam kitab-kitab fikih disebutkan bahwa rukun wajib mandi besar atau mandi junub ada dua hal. Pertama, niat mandi wajib atau niat menghilangkan hadas besar. Kedua, membasahi seluruh badan dengan air, dari ujung rambut kepala sampai ujung kaki. Jika dua rukun ini sudah terpenuhi, maka mandi junub sudah dinilai sah. Bahkan kedua rukun ini harus dipenuhi. Hal ini sebagaimana disebutkan oleh Syaikh Salim bin Sumair Al-Hadhrami dalam kitab Safinatun Najah berikut:  فروض الغسل اثنان النية وتعميم البدن بالماء Artinya: Rukun mandi wajib itu ada dua, yakni niat dan meratakan air ke seluruh tubuh. Dalam sebuah hadis dikisahkan bahwa ketika Nabi Muhammad keramas mandi junub, beliau hanya menggunakan air, dan tidak menggunakan pembersih apa pun seperti sabun atau sampo. Berikut hadisnya: عَنْ عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ إِذَا اغْتَسَلَ مِنْ الْجَنَابَةِ بَدَأَ فَغَسَلَ يَدَيْهِ ثُمَّ يَتَوَضَّأُ كَمَا يَتَوَضَّأُ لِلصَّلَاةِ ثُمَّ يُدْخِلُ أَصَابِعَهُ فِي الْمَاءِ فَيُخَلِّلُ بِهَا أُصُولَ شَعَرِهِ ثُمَّ يَصُبُّ عَلَى رَأْسِهِ ثَلَاثَ غُرَفٍ بِيَدَيْهِ ثُمَّ يُفِيضُ الْمَاءَ عَلَى جِلْدِهِ كُلِّهِ Artinya: Diriwayatkan Aisyah, istri Nabi, sesungguhnya ketika Nabi Muhammad akan mandi besar, maka beliau memulainya dengan membasuh kedua tangan, wudhu seperti wudhu untuk salat, memasukkan jari tangan ke dalam air (untuk dibersihkan), kemudian membersihkan sela-sela rambut, selanjutnya menyiramkan air di atas kepala tiga ciduk dan meratakan air ke seluruh tubuh. Dari penjelasan di atas, maka mandi wajib tetap sah meski tidak keramas menggunakan sampo. Dalam hal ini, meratakan air dari ujung rambut hingga ujung kaki, baik area yang memiliki lipatan, pangkal rambut maupun tubuh yang tampak dari luar merupakan poin terpenting dalam mandi junub. Ulama Buya Yahya dalam sebuah ceramah di kanal Youtube Al-Bahjah mengatakan, jika seluruh tubuh telah diguyur dengan air maka sudah sah mandi junubnya. Hal ini juga diperkuat dengan hadis Rasulullah SAW yang menyebutkan bahwa mandi junub hanya perlu menyirami rambut atau bagian kepalanya dengan air sebanyak tiga kali. 'Jika seorang perempuan mandi setelah melakukan hubungan seksual, maka tidak perlu baginya untuk melepaskan rambutnya. Cukup dia menuangkan air ke atas kepalanya tiga kali. Tapi, kalau dia mandi setelah selesai haid, maka dia harus melepas rambutnya,' (HR Muslim) Demikian penjelasan mengenai apakah mandi junub sah atau tidak jika tanpa keramas dengan sampo. Semoga bermanfaat."
  }
}