{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:09.042181",
  "crawling_time_epoch": 1704696429,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Marak Kasus Pencurian di Dalam Bus, Laptop Ditukar Keramik",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228111229-269-1042552/marak-kasus-pencurian-di-dalam-bus-laptop-ditukar-keramik",
    "posted": "Kamis, 28 Des 2023 12:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/bus-rosalia-indah_169.png?w=650&q=90",
    "tags": [
      "pencurian di bus",
      "pencurian di dalam bus",
      "po rosalia indah",
      "travel",
      "penumpang bus",
      "bus akap",
      "penumpang bus kehilangan laptop"
    ],
    "article": "Belum lama ini marak kasus pencurian di bus, di mana para penumpang yang menjadi korban kehilangan barang elektronik seperti laptop dan iPad. Kasus pencurian tersebut terjadi di bus-bus antar kota antar provinsi(AKAP) Perusahaan bus PO Rosalia Indah salah satu yang menjadi sorotan. Widino Arnoldy (Dino) dan Arga Yulianto adalah korban kasus pencurian di dalam bus PO Rosalia Indah. Dino dan Arga sama-sama kehilangan barang elektronik saat menumpang PO Rosalia Indah. Seperti dikutip Detik, Rabu (27 12), Dino kehilangan iPad dan ditukar dengan buku dan keramik dalam bus dari Wonosobo ke Ciputat. Dino mencuitkan kehilangan itu pada 20 Desember lalu. Sementara Arga yang menumpang bus PO Rosalia indah dengan rute Wonosobo Ciputat, tetapi tidak bersamaan dengan Dino. Dalam cuitannya, Arga menyebut telah melaporkan kehilangan itu kepada kepolisian.    Pada pertengahan bulan ini juga terjadi pencurian laptop di bus PO Raya dengan rute Karanganyar-Jakarta, di mana seorang karyawan perusahaan di Jakarta, Irwan, menjadi korbannya. Irwan menumpang bus PO Raya Eksekutif Seri E dari Terminal Bejen, Karanganyar, Jawa Tengah, dengan tujuan Jatiasih, Bekasi, pada Senin (11 12). Irwan tertidur ketika berada dalam perjalanan. Dia menyadari laptop sudah raib ketika turun dari bus. Setelah itu dia menghubungi cutomer service PO Raya, karena laptopnya punya fitur pelacakan. Tapi, pihak PO Raya hanya menyampaikan keprihatinan atas kejadian yang dialami Irwan. 'Saya menyadari barang bawaan adalah tanggungjawab penumpang, tapi saya menyesalkan tidak adanya itikad baik dari perusahaan bus untuk membantu saya melacak barang yang dicuri di dalam bus tersebut, entah dalam bentuk apapun,' kata Irwan, seperti dikutip dari Detik, Kamis (28 12). Pencurian di dalam bus terbukti marak terjadi. Arga Yulianto yang sebelumnya menjadi korban pencurian di bus PO Rosalia Indah, saat melapor ke Polsek Ciputat, mendapat informasi beberapa laporan soal kehilangan di dalam bus.Ketika dia membuat laporan, malah mendapatkan informasi sehari sebelumnya ada laptop dicuri dengan modus serupa, diganti keramik. Laporan kedua dilakukan di Polsek Cilandak, yang kemudian diketahui sudah ada tiga laporan kehilangan laptop dengan modus yang sama. Pihak PO Rosalia Indah sendiri belakangan sudah meminta maaf secara terbuka atas terjadinya kasus pencurian di dalam busnya dan mereka memberikan ganti rugi kepada korban. Di sisi lain, Dino melalui kuasa hukumnya Emerson Yuntho, berharap dengan kasus ini, ada peningkatan layanan khususnya keamanan penumpang bus PO Rosalia Indah."
  }
}