{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:41.683053",
  "crawling_time_epoch": 1704694661,
  "url": "https://www.cnnindonesia.com/indeks/2/172",
  "title": "Marc Marquez, Pindah Tim dan Mengais Asa Kembali Jadi Juara MotoGP",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230203620-156-1043610/marc-marquez-pindah-tim-dan-mengais-asa-kembali-jadi-juara-motogp",
    "posted": "Senin, 01 Jan 2024 21:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-2_169.jpeg?w=650&q=90",
    "tags": [
      "marc marquez",
      "motogp",
      "motogp 2024",
      "gresini",
      "gresini racing",
      "gresini ducati"
    ],
    "article": "Marc Marquez resmi bergabung dengan Gresini Racing di MotoGP 2024. Bagaimana prediksi kiprah Marc Marquez di MotoGP 2024? Selain tim baru, pembalap asal Spanyol itu juga akan mengendarai sepeda motor anyar. Marc Marquez akan menunggangi Ducati untuk pertama kalinya dalam karier MotoGP usai satu dekade bersama Honda. Setelah mendulang berbagai cerita manis bersama Honda, otomatis petualangan baru Marc Marquez di Ducati jadi topik yang menarik bagi pecinta MotoGP. Sebab, Marquez tidak pernah pindah-pindah tim dan sangat identik dengan Honda di MotoGP.    Namun performa Marquez cenderung menurun selama empat musim terakhir. Cedera panjang membuat peraih enam gelar juara MotoGP itu angin-anginan bahkan membuatnya terlempar dari papan atas klasemen. Sejak terakhir kali juara pada MotoGP 2019, rider 30 tahun itu tak pernah menembus sekadar lima besar klasemen akhir. Kemenangan seri balap pun hanya dipetik tiga kali pada MotoGP 2021. Alhasil, 'pindah rumah' dianggap sebagai jawaban Marc Marquez agar terlahir kembali. Tanda-tanda kembali ganasnya The Baby Alien sudah terlihat dalam debutnya di atas motor Ducati pada sesi tes Valencia, November lalu. Hasil positif pada ujicoba jadi sinyal Marc Marquez siap menebar ancaman untuk para rival di MotoGP 2024. Marc Marquez ada di nomor urut keempat dalam daftar pembalap tercepat pada sesi tes itu dengan catatan waktu 1 menit 29,424 detik. Meski masih kalah gesit dari pembalap Aprilia, Maverick Vinales, sebagai yang tercepat, Marc Marquez berhasil melewati juara MotoGP 2023 Francesco Bagnaia yang finis di urutan ke-11. Sinyal positif lainnya adalah performa Marquez selama di lintasan uji coba. Adaptasiterbilang berjalan mulus dengan jadi yang tercepat pada lap awal. Meski tes Valencia tak bisa disebut sebagai penentu performa Marc Marquez kelak, hasil dan proses uji coba membuktikan pemegang total delapan gelar juara dunia itu belum sepenuhnya habis. Sejak kariernya terjun bebas selama empat tahun terakhir, ia perlahan menyusun keping demi keping kemampuan yang belakangan sempat hilang. Di MotoGP 2024, Marc Marquez akan balapan dengan sang adik, Alex Marquez. Ini adalah reuni kakak beradik itu sejak mereka sama-sama berseragam tim pabrikan Honda pada MotoGP 2020 lalu.  "
  }
}