{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:54.123485",
  "crawling_time_epoch": 1704692754,
  "url": "https://www.cnnindonesia.com/indeks/2/40",
  "title": "Marini Ingin Selevel Bagnaia Usai Gabung Honda",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106122550-156-1046040/marini-ingin-selevel-bagnaia-usai-gabung-honda",
    "posted": "Sabtu, 06 Jan 2024 21:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-3_169.jpeg?w=650&q=90",
    "tags": [
      "luca marini",
      "honda",
      "vr46",
      "motogp 2024",
      "motogp"
    ],
    "article": "Luca Marinimengaku ingin selevel dengan juara MotoGPFrancesco Bagania di Ducati setelah bergabung dengan Honda pada MotoGP 2024. Gabungnya Luca Marini jadi salah satu kejutan bursa transfer MotoGP. Marini pindah ke Honda sebagai pengganti Marc Marquez yang gabung ke Gresini Racing. Pindah dari tim dengan motor juara menjadi pembalap utama di Honda akan jadi tantangan tersendiri bagi adik Valentino Rossi ini.    'Saya sangat senang dan sangat penasaran melihat diri saya di tim baru saya. Ini akan menjadi sebuah tantangan, karena saat ini RC213V bukanlah motor terbaik, namun saya ingin bekerja sama dengan tim dan Honda untuk membawa mereka kembali ke posisi yang pantas,' ujar Marini dikutip dari Motosan. Di mata Marini, hengkangnya Marquez pada Oktober 2023 membuat segala sesuatunya jadi rumit. Perkembangannya bersama VR46 Academy membuat Marini optimistis menjadi pembalap utama Honda. 'Apalagi dengan kalender MotoGP saat ini, pergantian motor adalah hal yang rumit. Anda perlu banyak berlari untuk beradaptasi,' ucap Marini.  'Di masa lalu, Anda menjalani banyak ujian dan punya lebih banyak waktu. Saat ini, Anda harus mengesampingkan banyak balapan, karena jika Anda hanya bekerja untuk hasil langsung, pertumbuhan Anda sebagai pembalap dan perkembangan motor akan terganggu,' kata Marini menambahkan. Kendati begitu Luca Marini mempunyai ambisi tersendiri dengan kepindahannya ke Honda. Pembalap 26 tahun tersebut ingin setara dengan Francesco Bagnaia dan juga Jorge Martin di Pramac. 'Saya merasa seperti pembalap yang sangat kuat. Saya ingin setara dengan Pecco dan Martin, untuk membuktikan kemampuan saya di lintasan,' tutur Marini.   "
  }
}