{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:12.659713",
  "crawling_time_epoch": 1704692892,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Marquez Mengubah 'Total' Gresini di MotoGP 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106114255-156-1046024/marquez-mengubah-total-gresini-di-motogp-2024",
    "posted": "Sabtu, 06 Jan 2024 11:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/tes-motogp-valencia-2023-5_169.jpeg?w=650&q=90",
    "tags": [
      "marc marquez",
      "nadia padovani",
      "gresini racing",
      "motogp 2024",
      "motogp"
    ],
    "article": "KehadiranMarc Marquez membuat tim satelitGresini Racing mengalami perubahan drastis untuk MotoGP 2024 mendatang. Pemilik Gresini Nadia Padovani dengan percaya diri menyebut timnya sejajar dengan tim pabrikan jelang MotoGp 2024. Optimisme itu dilontarkan Nadia tidak lain setelah kontrak Marc Marquez resmi berlaku dengan Gresini mulai Januari 2024 ini.   Dikutip dari Mundo Deportivo kepercayaan diri Nadia itu muncul sejak melihat senyum kecil Marc Marquez usai menjajal motor Ducati dalam tes resmi MotoGP di Valencia, November 2023. 'Saya berada di dalam garasi menunggu dia melepas helmnya setelah start pertama, saya ingin melihat ekspresi pertama saat turun dari sepeda motor. Saya melihat senyum kecil di wajahnya dan saya berkata pada diri sendiri: 'Oke, ini dia,'' ujar Nadia. Menurut Nadia saat itu Marquez mengatakan ingin jadi juara MotoGP di Gresini. Nadia tidak mendengar ucapan itu dengan jelas, tetapi kata-kata Marquez tersebut jadi pembeda dari ambisi Gresini pada musim ini.  'Saya tidak tahu dia mengatakan itu atau tidak, tapi yang jelas, bagaimana juga, dia ingin kembali ke dalam permainan setelah tahun-tahun yang sulit,' tutur Nadia. Nadia mengakui tidak bisa menjamin juara MotoGP 2024, sekalipun memiliki Marc Marquez yang sudah delapan kali juara dunia balap motor. Tetapi Gresini kali ini lebih serius jadi penantang gelar juara. Melihat tim-tim lain memiliki pembalap seperti Francesco Bagnaia, Jorge Martin, hingga Marco Bezzecchi, perjuangan Gresini tidak akan mudah. Nadia bertekad Gresini bisa memberikan ancaman kepada tim-tim lain di MotoGP 2024. 'Kami hanya akan mencoba memberikan lebih banyak lagi, bagi kami ini akan menjadi cara untuk berkembang lebih jauh, tapi tidak ada tekanan lagi. Kami selalu bekerja dengan baik, para pembalap di tim semuanya profesional yang hebat. Hari ini kami berada di level tim resmi,' tutur Nadia.   "
  }
}