{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:28.421891",
  "crawling_time_epoch": 1704694468,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "Marquez Rasakan Kehebohan Naik Ducati: Motor Juara Dunia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102121657-156-1044272/marquez-rasakan-kehebohan-naik-ducati-motor-juara-dunia",
    "posted": "Selasa, 02 Jan 2024 13:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
    "tags": [
      "marc marquez",
      "ducati",
      "gresini racing",
      "motogp 2024",
      "motogp"
    ],
    "article": "Pembalap Gresini RacingMarc Marquez mengungkapkan sensasi menunggangi motorDucati dalam tes resmi MotoGP di Valencia, November lalu. Marquez bisa menjajal Desmosedici GP23 pada November lalu, tetapi kontraknya dengan Honda baru berakhir pada 31 Desember. Pada 1 Januari, Marquez memulai petualangan baru dengan Gresini. Lantaran kontrak dengan Gresini baru berlaku pada awal tahun ini, karena itu juga komentar Marquez soal motor Ducati belum bisa dipublikasikan.    Baru-baru ini muncul komentar Marquez hasil tes Valencia beberapa waktu lalu. Pembalap 30 tahun ini merasakan grogi saat kali pertama naik Ducati. 'Itu adalah perubahan besar bagi saya. Saya beradaptasi lebih cepat dari yang diharapkan. Saya segera merasa sangat nyaman, perasaannya sangat baik. Saya tidak mencoba dengan cara yang berlebihan,' ujar Marquez dikutip dari Speedweek. Meski terpukau dengan kualitas Desmosedici, namun Marquez enggan membandingkan dengan RC213V yang selama ini dipakainya di Honda.  'Saya tidak suka membandingkan sepeda motor, apalagi di depan umum,' kata Marquez. 'Tetapi Ducati adalah motor berbeda yang membutuhkan gaya berkendara berbeda. Saya beralih ke motor juara dunia, jadi itu ada di tangan saya. Ada banyak pengendara yang cepat dengan motor ini,' tutur Marquez menambahkan. Kendati demikian The Baby Alien tidak ingin terlalu sesumbar. Menurut pembalap asal Catalunya ini masih banyak pekerjaan rumah bersama Ducati sebelum MotoGP 2024 dimulai. 'Saya masih harus memahami banyak hal, termasuk posisi, dan meningkatkan beberapa hal. Bukan untuk menjadi lebih cepat, tapi yang terpenting adalah menjadi lebih konsisten,' kata Marquez. "
  }
}