{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:18.643694",
  "crawling_time_epoch": 1704695538,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "Marquez Puji Bintang F1 Verstappen: Dia 'Pembunuh' Sejati",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229104959-156-1043027/marquez-puji-bintang-f1-verstappen-dia-pembunuh-sejati",
    "posted": "Sabtu, 30 Des 2023 02:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/28/moto-prix-ina-motogp_169.jpeg?w=650&q=90",
    "tags": [
      "motogp",
      "marc marquez",
      "marquez",
      "max verstappen",
      "verstappen",
      "formula 1",
      "f1"
    ],
    "article": "Juara MotoGPenam kaliMarc Marquez memuji bintang Formula 1 (F1) Max Verstappen yang disebutnya sebagai 'pembunuh' sejati. Max Verstappen saat ini mendominasi F1 dengan meraih tiga gelar juara dunia berturut-turut yaitu 2021, 2022, dan 2023. Pembalap Red Bull itu tampil konsisten dengan memenangkan 19 dari 22 balapan F1 2023. Dia pun disebut punya kualitas yang sama seperti bintang di bidang lain yaitu rider MotoGP Marc Marquez.    'Saya sayang menyukai Max Verstappen, terutama karena dia adalah pembunuh sejati,' ucap Marquez dikutip dari Motorcycle Sports. Marquez mengatakan untuk menjadi seorang pemenang atau pahlawan Anda harus menjadi seorang 'pembunuh'. 'Untuk menang, mencapai kesuksesan, atau menjadi pahlawan, Anda juga harus menjadi seorang pembunuh. Maksudnya itu apa? Itu berarti Anda tidak peduli pada hal lain kecuali satu tujuan utama: menang,' kata Marquez.  'Tidak peduli bagaimana Anda mencapai tujuan itu atau bagaimana Anda menang. Prioritas pertamanya adalah menang, dan dalam hal ini, kami memiliki mentalitas yang sama. Itu sebabnya saya sangat mengaguminya sebagai pembalap,' ucap Marquez menambahkan. Marquez kini diharapkan bisa bangkit setelah memutuskan untuk pindah dari tim RepsolHonda ke DucatiGresini Racing pada MotoGP2024. MotoGP2024 akan dimulai di Qatar pada Maret mendatang. Balapan MotoGP2024 bisa ditonton secara langsung di Trans7.  "
  }
}