{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:01.548727",
  "crawling_time_epoch": 1704696241,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "Marzuki Dicopot dari Ketua PWNU Jatim, PBNU Buka Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228165139-20-1042770/marzuki-dicopot-dari-ketua-pwnu-jatim-pbnu-buka-suara",
    "posted": "Kamis, 28 Des 2023 17:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/88090840-9887-4f00-a21c-ccc78a76e722_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "surabaya",
      "pbnu",
      "pwnu jatim"
    ],
    "article": "Pengurus Besar Nahdlatul Ulama (PBNU) menegaskan pemberhentian KH Marzuki Mustamardari jabatan Ketua PWNU Jawa Timur merupakan masalah internal organisasi dan tak perlu dibesar-besarkan, apalagi sampai dikaitkan dengan politik praktis jelang Pemilu 2024. 'Ini hal biasa. Soal internal organisasi,' kata Wakil Ketua Umum PBNU Amin Said Husni, melalui keterangan tertulisnya, Kamis (28 12). Menurut Amin, pencopotan Kiai Marzuki itu bersifat biasa. Ia pun meminta semua pihak tidak perlu membesar-besarkan permasalahan ini.   Dia juga melarang orang yang tak memahami atau tidak tahu menahu perihal masalah pencopotan Kiai Marzuki ini, untuk berkomentar. 'Jadi jangan dibesar-besarkan, apalagi ini sifatnya internal organisasi. Siapa pun, apalagi yang tidak memahami masalahnya tidak perlu ikut berkomentar,' ujarnya.  Pemberhentian Kiai Marzuki, kata dia, juga telah diproses sejak lama sehingga tidak ada kaitannya dengan kepentingan politik praktis 2024. 'Proses pemberhentian juga sesuai AD ART (Anggaran Dasar dan Anggaran Rumah Tangga) dan ketentuan yang ada,' kata dia. Soal siapa sosok pengganti Ketua PWNU Jatim nantinya, menurut Amin, hal itu akan mengikuti sebagaimana aturan yang ada. Pemberhentian Marzuki, kata dia, juga sudah disosialisasikan PBNU ke ketua PCNU dan pengurus PWNU Jawa Timur di Surabaya, Rabu (27 12) malam. Sebelumnya, Pengurus Besar Nahdlatul Ulama (PBNU) dikabarkan mencopot KH Marzuki Mustamar dari posisi Ketua Pengurus Wilayah NU (PWNU) Jawa Timur. Belum diketahui apa alasan keputusan itu dibuat. Kabar pencopotan Kiai Marzuki dari posisinya ini diungkap oleh Mantan Wakil Ketua PWNU Jatim KH Absussalam Shohib atau Gus Salam. Ia mengatakan hal itu terjadi saat PBNU menggelar pertemuan internal dengan para struktural Pengurus Cabang NU (PCNU) se-Jawa Timur, di hotel Shangri-la Surabaya, Rabu (27 12) malam. 'Iya Kiai Marzuki dicopot. Saya dapat informasi dari sumber terpercaya, yang mengikuti acara pertemuan antara PBNU dan PCNU se-Jawa Timur, tapi tidak semua PCNU diundang,' kata Gus Salam saat dikonfirmasi, Kamis (28 12).  Pertemuan itu dihadiri Rais Aam KH Miftachul Akhyar, Ketua Umum KH Yahya Cholil Staquf atau Gus Yahya dan jajarannya. Sementara dari pihak PWNU yang hadir ialah Sekretaris Akhmad Muzakki. Sedangkan Kiai Marzuki tidak diundang. 'Dua poin yang mereka sampaikan. Pertama, pemberitahuan atas pemberhentian Kiai Marzuki Mustamar sebagai Ketua PWNU Jawa Timur, dengan alasan yang menurut saya tidak jelas. Silakan dikonfirmasi ke PBNU apa alasannya,' ucapnya. Pengasuh Pondok Pesantren Mambaul Maarif Denanyar Jombang ini mengatakan, dalam pertemuan itu Ketum PBNU Gus Yahya menyebut, pencopotan Kiai Marzuki sudah sah. Meski tak jelas apa alasanya. 'Pemberitahuan itu disampaikan Gus Yahya, suratnya sudah ada, sudah resmi. Tapi PBNU masih akan menggodok siapa penggantinya. Suratnya tidak diperlihatkan [di forum], tapi statemennya Gus Yahya suratnya sudah ada dan sudah sah,' kata dia. "
  }
}