{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:04.633994",
  "crawling_time_epoch": 1704693664,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Marzuki Mustamar Eks PWNU Jatim Ungkap Kejanggalan 3 SP dari PBNU",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104100127-32-1045108/marzuki-mustamar-eks-pwnu-jatim-ungkap-kejanggalan-3-sp-dari-pbnu",
    "posted": "Kamis, 04 Jan 2024 10:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/88090840-9887-4f00-a21c-ccc78a76e722_169.jpeg?w=650&q=90",
    "tags": [
      "pbnu",
      "marzuki mustamar",
      "pwnu jatim",
      "surat peringatan"
    ],
    "article": "Marzuki Mustamarbuka-bukaan soal Surat Peringatan (SP) sebanyak tiga kali yang dilayangkan oleh PBNU sebelum ia dicopot dari Ketua PWNU Jatim. Marzuki membenarkan adanya SP tersebut. Namun, sampai sekarang dia tidak begitu paham kesalahan yang dimaksud oleh PBNU. 'Kami tidak tahu ya (kesalahan yang dilakukan),' beberMarzukimengutip detikcom, Kamis (4 1) Marzuki lantas membeberkan poin-poin yang tertulis di dalam SP PBNU. Salah satunya disebutkan bahwa dia menentang perintah PBNU. Marzuki mengaku tak tahu perintah apa yang ditentang oleh dirinya.   'Yang pertama, ditulis PW (Pengurus Wilayah) menentang perintah PB (Pengurus Besar). Menentangnya kayak apa? Kami enggak begitu mengerti,' ucap Pengasuh Ponpes Sabilurrosyad, Gasek, Kota Malang tersebut. Lebih lanjut, Marzukimengaku mendapatkan SP setelah gelaran NU Award 2023. Lagi-lagi Marzuki tak tahu di mana letak kesalahan yang ia lakukan terkait acara tersebut. NU Award 2023 sendiri digelar di Ponpes Lirboyo pada Maret 2023. 'Terus acara NU Award di Lirboyo, dapat surat peringatan. Kami juga enggak begitu paham, kesalahannya apa ?' ungkapnya.  Kendati begitu, Marzuki mengaku legowo dengan keputusan pemberhentian dirinya sebagai Ketua PWNU Jatim. 'Sebagai takdir kami menerima dan keputusan organisasi kami hormati,' tukasnya. Sebelumnya, Marzuki Mustamar dicopot sebagai Ketua PWNU Jawa Timur oleh Pengurus Besar Nahdlatul Ulama (PBNU). Alasannya, berdasarkan evaluasi terhadap tindakan dan pernyataan Marzuki selama ini. Pemberhentian tersebut tertuang dalam Surat Keputusan Pengurus Besar Nahdlatul Ulama Nomor 274 PB.01 A.II.01.44 99 12 2023 tentang Pemberhentian Ketua PWNU Jawa Timur yang ditandatangani oleh Ketum PBNU Yahya Cholil Staquf, Sekjen PBNUSaifullah Yusuf, Rais Aam Miftachul Akhyar, dan Katib AamAkhmad Said Asrori. Ketua PBNU Ahmad Fahrur Rozi atau Gus Fahrur menyebut, Marzuki sudah tiga kali mendapat SP dari PBNU sebelum dicopot dari Ketua PWNU Jatim. 'Jadi Rais Syuriah PWNU Jatim mengajukan pemberhentian Ketua PWNU Jatim ke PBNU. Kemudian, PBNU merespons surat syuriah bahwa sudah ada beberapa SP selama satu tahun ini, mungkin dinilai syuriah ada pelanggaran terhadap peraturan perkumpulan yang mungkin tidak semua bisa kita eskpos,' kata Gus Fahrur. Pengasuh Ponpes Annur 1 Bululawang Malang ini menyebut, pelanggaran Kiai Marzuki hingga diberi SP bukan karena politik. 'Sudah setahun ini ada pelanggaran, mulai SP 1, SP 2, dan SP 3. Tapi bukan politik, hanya tertib organisasi,' tegasnya.  Baca berita lengkapnya di sini."
  }
}