{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:12.020622",
  "crawling_time_epoch": 1704693732,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Masak Cumi Berapa Menit agar Tidak Alot?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103085629-267-1044633/masak-cumi-berapa-menit-agar-tidak-alot",
    "posted": "Kamis, 04 Jan 2024 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/03/16/b86e57c6-9cff-4f20-b05d-a2caf85f81b6_169.jpg?w=650&q=90",
    "tags": [
      "masak cumi berapa menit",
      "cara memasak cumi",
      "berapa lama memasak cumi",
      "tips cumi tidak alot",
      "artikel timeless"
    ],
    "article": "Cumi adalah hidangan laut yang dapat dikreasikan menjadi berbagai macam sajian yang lezat dan menggugah selera.Cumi dapat diolah dengan berbagai metode, seperti digoreng, ditumis, dibakar, dan lainnya. Namun terkadang cumi yang sudah dimasak memiliki tekstur yang keras saat digigit. Sebenarnya masak cumi berapa menit agar tidak alot?    Cumi bisa alot dan susahdikunyah jika terlalu lama dimasak. Untuk itu, diperlukan waktu yang tepat untuk memasaknya agar cumi memiliki tekstur yang empuk.   Lantas berapa lama waktu yang tepat untuk memasak cumi agar empuk dan tidak alot? Dikutip dari laman La Cucina Italiana, cumi sebaiknya dimasak selama 3 menit saja. Waktu tersebut akan mempertahankan kelembutan dan tekstur cumi. Jika cumi dimasak lebih dari 3 menit, teksturnya akan terlalu kenyal dan alot menyerupai karet. Apabila sudah telanjur memasak cumi terlalu lama, Anda dapat menyiasatinya dengan memasak cumi lebih lama lagi yakni selama kurang lebih 30 menit. Cara tersebut perlu dilakukan agar dagingnya bisa kembali empuk. Kemudian masukkan ke dalam air mendidih dan rebus cumi selama 1 menit saja. Setelah merebus cumi, segera masukkan daging cumi dalam air dingin untuk membuatnya empuk dan tidak alot saat digigit.  Jika Anda ingin memanggang cumi, ada hal yang perlu diperhatikan. Dikutip dari Serious Eats, cumi mengandung air yang sangat tinggi sehingga akan sulit matang ketika dimasak dengan cara dipanggang. Untuk itu, agar cumi dapat matang dan berwarna kecokelatan di atas panggangan, pastikan permukaan cumi kering saat dipanggang. Caranya dengan menepuk-nepuk cumi dengan tisu hingga kering untuk menghilangkan kelembapan permukaannya. Setelah itu, Anda bisa memanggangnya dengan minyak agar tidak menempel pada panggangan. Setelah warnanya agak kecokelatan, Anda dapat mengoleskan bumbu. Pastikan memasak cumi di atas bara api yang sangat panas. Sebab, semakin panas panggangan, semakin cepat kelembapan di permukaan cumi hilang. Kemudian, hindari membakar cumi terlalu lama agar daging cumi tidak kehilangan tekstur empuknya. Agar dagingnya tidak alot, Anda bisa memanggangnyasekitar 3-5 menit saja.  Demikian penjelasan mengenai masak cumi berapa menit. Semoga bermanfaat."
  }
}