{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:58.911441",
  "crawling_time_epoch": 1704694198,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Masak Jagung Berapa Menit agar Empuk?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102163955-267-1044435/masak-jagung-berapa-menit-agar-empuk",
    "posted": "Rabu, 03 Jan 2024 07:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/15/ilustrasi-rmbut-jagung-1_169.jpeg?w=650&q=90",
    "tags": [
      "masak jagung berapa menit",
      "jagung rebus",
      "berapa lama merebus jagung",
      "waktu memasak jagung",
      "artikel timeless"
    ],
    "article": "Waktu memasak jagungagar empuk tentu perlu diperhatikan. Pasalnya, waktu merebus jagung berbeda-beda, tergantung dari ukuran, jenis, dan jumlahnya. Sebenarnya, masak jagung berapa menit? Memasakjagung membutuhkan waktu antara 2 hingga 10 menit tergantung dari jenisnya. Apabila jagung direbus terlalu cepat, teksturnya akan terasa keras. Sementara jika dimasak secara berlebihan, dapat membuat teksturnya lembek dan kurang enak saat disantap.   Untuk membantu Anda memasak jagung yang empuk sesuai dengan kondisi jagungnya, simak penjelasannya di bawah ini yang dirangkum dari laman Healthline. Merebus jagung harus disesuaikan dengan kondisi jagung. Sebab, jagung beku, jagung segar, dan jagung yang dimasak dengan tongkol memiliki perbedaan dalam waktu memasaknya. Jagung yang sudah dikupas bisa direbus dalam waktu dua sampai lima menit. Untuk jenis jagung pipil bisa direbus dalam waktu empat menit dengan api sedang atau kecil. Sementara untuk jagung yang belum dikupas kulitnya bisa direbus dengan waktu sekitar 10 menit. Selain itu, semakin manis dan segar jagung, semakin sedikit waktu yang dibutuhkan untuk merebusnya, yakni sekitar 2 menit saja. Sebab jagung manis memiliki kadar air yang lebih tinggi sehingga cepat matang. Untuk merebus jagung yang belum dikupas, sebaiknya rendam dalam air mendidih dan masak selama 10 menit. Sebelum membuang kulitnya, tunggu hingga jagung cukup dingin untuk dipegang atau gunakan penjepit. Kulit tongkol yang sudah matang lebih mudah dikeluarkan daripada tongkol yang tidak dimasak. Alternatif lainnya adalah dengan merebus sepanci air hingga mendidih, mematikan api, kemudian menambahkan jagung yang belum dikupas, dan menutup panci. Selain memerhatikan waktu dan kondisi jagung, hal yang tidak kalah penting adalah menyesuaikan air rebusan dengan jumlah jagung. Umumnya, 4 tongkol berukuran sedang berukuran panjang 17-19 cm masing-masing membutuhkan sekitar setengah galon (1,9 liter) air dalam panci besar untuk merebusnya. Jika Anda berencana membuat jagung dalam jumlah banyak, pertimbangkan untuk merebusnya secara bertahap. Terakhir, gunakan air biasa atau air yang ditambah sedikit gula pasir agar manis untuk menghindari pengerasan pada biji jagung saat dimasak. Demikian penjelasan mengenai masak jagung berapa menit. Semoga membantu."
  }
}