{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:26.965299",
  "crawling_time_epoch": 1704693746,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Masihkah Ada Asa usai Timnas Indonesia Jadi Bulan-bulanan Libya?",
  "categories": "ANALISIS Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103200125-142-1044988/masihkah-ada-asa-usai-timnas-indonesia-jadi-bulan-bulanan-libya",
    "posted": "Kamis, 04 Jan 2024 07:25 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "shin tae yong",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "analisis",
      "analisis sepak bola"
    ],
    "article": "Shin Tae Yongmeminta suporterTimnas Indonesia tak khawatir dengan hasil uji coba melawan Libya (2 1). Masih pantaskah rasa cemas ini dikesampingkan? Pembukaan Piala Asia 2023 (2024) tinggal delapan hari lagi atau 11 hari lagi menuju laga Timnas Indonesia versus Irak pada 15 Januari. Kekalahan 0-4 dari Libya tentu saja mengkhawatirkan. Meski di laga ini Shin menurunkan mayoritas pemain yang dipanggil dalam pemusatan latihan (TC) di Turki, kekalahan 0-4 membuat miris. Soliditas dan kolektivitas tim tak tergambar baik.    Lini pertahanan Indonesia masih mudah diperdaya Libya, tim peringkat ke-120 FIFA. Masalahnya lawan yang akan dihadapi di Piala Asia adalah tim-tim berposisi 100 besar dunia. Kekalahan 1-5 dari Irak dalam Kualifikasi Piala Dunia 2026 pada 16 November 2023 jadi membayangi lagi. Pemusatan latihan di Turki seperti tak ada dampaknya sama sekali. Shin berargumen masih ada dua pertandingan uji coba lagi sebelum bertemu Irak. Pertama melawan Libya pada 5 Januari di Turki dan kedua melawan Iran pada 9 Januari di Qatar.  Dua pertandingan ini disebut Shin akan berbeda dibanding melawan Libya pada 2 Januari. Dalam laga latih tanding ini komposisi terbaik Timnas akan dimainkan Shin. Mulai Rabu (3 1) Asnawi Mangkualam dan kawan-kawan juga tak akan dicekoki materi fisik berlebihan lagi. Kini fokus Shin adalah menyusun skema dan strategi permainan. Ini yang membuat Shin mengimbau suporter untuk tak khawatir. Pelatih asal Korea Selatan ini seolah percaya diri tim asuhannya bisa tampil mengejutkan di Piala Asia 2023 nanti. Sekilas, argumen Shin masuk akal. Seperti Timnas SEA Games 1991 yang kalahan di masa pemusatan latihan dan berujung medali emas, Shin yakin target lolos babak 16 besar masih di jalur. Apa alasan yang membuat suporter Timnas Indonesia masih pantas menyimpan harapan akan hasil bagus di Piala Asia 2023? Sejarah kepelatihan Shin di Indonesia menyiratkan masih ada asa. Baca selanjutnya di halaman sebelah>>>"
  }
}