{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:48.352132",
  "crawling_time_epoch": 1704695028,
  "url": "https://www.cnnindonesia.com/indeks/2/198",
  "title": "Masih Ada Waktu buat Nikmati Diskon 50% + 20% di Transmart, Cus!",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228175328-97-1042804/masih-ada-waktu-buat-nikmati-diskon-50-20-di-transmart-cus",
    "posted": "Minggu, 31 Des 2023 17:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/warga-jakarta-padati-transmart-ini-daftar-lengkap-produk-diskon-di-full-day-sale-2_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "promo transmart"
    ],
    "article": "Kabar gembira nih buat kaum pemburu diskon, soalnya TransmartFull Day Sale balik lagi kasih diskon gede-gedean, ada diskon 50 persen dan ekstra diskon 20 persen. Enggak tanggung-tanggung, di akhir tahun ini Transmart Full Day Sale hadir selama dua hari pada Sabtu (30 12) dan Minggu (31 12).    Diskon hingga 50 persen berlaku untuk beragam produk terpilih dan masih ada diskon tambahan lagi sebesar 20 persen. Supaya dapat ekstra diskon 20 persen ini, caranya cukup dengan melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Kalau belum punya Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tidak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Selain itu, bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Ada banyak produk yang didiskon, mulai dari produk segar dan daging ayam, kebutuhan rumah tangga, furnitur, pakaian, barang elektronik, sampai sepeda listrik. Lengkap banget kan produknya? Cus, belanja ke Transmart sekarang juga, ya! Mumpung pesta diskon inimasih berlangsung sampai pukul 22.00 aja. Jangan lupa bayarnya pakai Bank Mega atau Allo Bank supaya bisa menikmati beragam kemudahan dan promo diskon menarik. Selamat belanja!"
  }
}