{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:14.116149",
  "crawling_time_epoch": 1704694634,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "Mason Greenwood Jadi Rebutan Barcelona dan Atletico",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102030903-142-1044138/mason-greenwood-jadi-rebutan-barcelona-dan-atletico",
    "posted": "Selasa, 02 Jan 2024 03:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/spain-soccer-la-liga_169.jpeg?w=650&q=90",
    "tags": [
      "mason greenwood",
      "atletico madrid",
      "barcelona",
      "bursa transfer"
    ],
    "article": "Penampilan apikMason Greenwood bersama Getafe membuat namanya kembali dilirik klub-klub besar. AtleticoMadrid kini siap jadi pesaing utamaBarcelona dalam memburu Greenwood. Greenwood tidak menyia-nyiakan kesempatan kedua yang ia dapat dalam perjalanan kariernya sebagai pemain sepak bola. Greenwood bisa tampil mengkilap bersama Getafe dengan torehan lima gol dan empat assist dalam 15 laga. Sejak sepekan terakhir, Barcelona dikaitkan dengan Greenwood. Blaugrana bahkan disebut siap menawarkan nomor punggung 10 untuk Greenwood.    Rumor penawaran nomor punggung 10 Barcelona untuk Greenwood jelas merupakan hal yang mengejutkan. Pasalnya nomor punggung 10 Barcelona adalah nomor punggung keramat yang sebelumnya dimiliki Lionel Messi. Di tengah perburuan serius Barcelona, Atletico Madrid masuk dalam persaingan mendapatkan Greenwood. Kondisi ini jelas membuat Barcelona tidak bisa bersantai begitu saja. Menurut laporan Marca, dikutip dari Mundo Deportivo, Diego Simeone menilai Greenwood sebagai sosok yang tepat untuk masuk dalam skema permainan Atletico. Dengan usia Greenwood masih 22 tahun, pembelian tersebut bisa jadi investasi jangka panjang.   Manchester United sendiri menetapkan banderol seharga 40 juta poundsterling untuk Greenwood. Bagi Barcelona, uang sebesar itu termasuk besar, terlebih bila merujuk kondisi finansial mereka yang tidak sedigdaya sebelumnya. Greenwood saat ini diikat kontrak hingga 2025. Ia sempat jadi harapan masa depan MU namun kemudian namanya dicoret dari skuad akibat harus menjalani proses hukum akibat tuduhan kekerasan seksual dan ancaman pembunuhan. Dengan sisa kontrak satu musim, MU bakal dapat untung besar bila sukses menjual Greenwood dibandingkan harus menerima risiko kehilangan Greenwood secara cuma-cuma di tahun berikutnya.    "
  }
}