{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:38.797769",
  "crawling_time_epoch": 1704692858,
  "url": "https://www.cnnindonesia.com/indeks/2/48",
  "title": "Master Class Ivar Jenner: Lewati 4 Pemain Libya, Dipuji Netizen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106135046-142-1046063/master-class-ivar-jenner-lewati-4-pemain-libya-dipuji-netizen",
    "posted": "Sabtu, 06 Jan 2024 13:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2-3_169.jpeg?w=650&q=90",
    "tags": [
      "ivar jenner",
      "timnas indonesia",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "timnas libya",
      "piala asia 2023"
    ],
    "article": "Penampilan master class Ivar JennersaatTimnas Indonesia vs Libya leg kedua, Jumat (5 1), memberi suporter rasa tenang meski tim Garuda kembali kalah. Ivar Jenner menjadi salah satu dari dua pemain Timnas Indonesia, selain Yakob Sayuri, yang tampil impresif saat dikalahkan Libya 1-2 di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1). Dipercaya menjadi starter oleh Shin Tae Yong, gelandang 19 tahun itu menunjukkan kualitas terbaiknya. Ivar Jenner benar-benar menjadi jenderal lapngan tengah Timnas Indonesia hingga sebelum digantikan Ricky Kambuaya pada menit ke-75.   Selain menciptakan assist yang berujung gol Yakob Sayuri pada menit keenam, Ivar Jenner juga tampik apik dalam menyerang dan bertahan. Bola selalu lengket di kakinya dan hampir tidak pernah kehilangan bola saat membangun serangan. Salah satu momen luar biasa dari permainan Ivar Jenner terjadi di babak kedua. Setelah menerima umpan dari Marselino Ferdinan, pemain FC Utrecht itu langsung melewati empat pemain Libya untuk memulai serangan balik Timnas Indonesia. Sayang counter attack itu gagal membuahkan hasil setelah Marselino gagal melakukan penyelesaian akhir usai menerima umpan terobosan Ivar Jenner.  Penampilan Ivar Jenner saat melawan Libya juga mendapat pujian dari suporter Indonesia melalui media sosial. 'Masih enggak nyangka [Indonesia] punya Ivar Jenner,' tulis salah satu netizen. 'Tolong kasih Ivar Jenner bubble wrap banyak-banyak, amankan dia sampai kualifikasi Piala Dunia 2026,' tulis netizen lainnya. Selain itu ada banyak yang meyakini Ivar Jenner sudah hampir pasti menjadi starter lini tengah Timnas Indonesia di Piala Asia 2023. "
  }
}