{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:51.695961",
  "crawling_time_epoch": 1704693411,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "Mau Punya Anak, Wanita Australia dapat Izin Ambil Sperma Jenazah Suami",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103130059-260-1044763/mau-punya-anak-wanita-australia-dapat-izin-ambil-sperma-jenazah-suami",
    "posted": "Kamis, 04 Jan 2024 21:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/02/23/ead7f0bb-c2aa-47f5-be9b-af1c8b1f0bba_169.jpeg?w=650&q=90",
    "tags": [
      "sperma",
      "hamil",
      "australia"
    ],
    "article": "Seorang wanita Australia berusia 62 tahun akhirnya mendapat izin dari pengadilan untuk mengambilsperma suaminya yang sudah meninggal. Dia berhasil menyakinkan hakim pengadilan bahwa pasangan tersebut mempertimbangkan untuk memiliki bayi sebelum suaminya meninggal. Pasangan itu mulai berpikir untuk memiliki anak lagi di usia lanjut. Pasalnya kedua anak mereka sudah meninggal terlebih dulu.   Menurut dokumen hukum yang dirilis Rabu, dikutip dari AFP, putra mereka yang berusia 31 tahun tewas dalam kecelakaan mobil pada 2019. Enam tahun sebelumnya, putri mereka yang berusia 29 tahun tenggelam saat memancing.  Didorong oleh peristiwa traumatis ini, pasangan tersebut mulai menyelidiki apakah sperma suami berusia 61 tahun tersebut dapat digunakan untuk menghamili ibu pengganti. Setelah sang suami meninggal di rumahnya pada 17 Desember, istrinya - yang tidak dapat disebutkan namanya karena alasan hukum - meminta kamar mayat rumah sakit untuk mengumpulkan dan menyimpan spermanya. Namun rumah sakit tak melakukan apa yang dimintanya. Hal ini memaksa wanita tersebut untuk meminta surat perintah mendesak di Mahkamah Agung Australia Barat. Para peneliti mengatakan jaringan reproduksi idealnya dikumpulkan antara satu dan dua hari setelah kematian. Hakim Fiona Seaward setuju bahwa sperma tersebut dapat diambil dan disimpan, namun ia mengatakan bahwa perintah pengadilan terpisah diperlukan sebelum sperma tersebut dapat digunakan untuk pembuahan.  Perintah tersebut dibuat pada 21 Desember, namun baru dirilis ke publik belakangan ini. Meski tidak biasa, di Australia, mengambil sperma dari pasangan yang sudah meninggal bukanlah hal baru. Pada Juni 2023, seorang wanita Australia diberikan izin untuk mengambil sperma dari suaminya yang berusia 29 tahun, yang dilaporkan meninggal setelah arterinya tergores di kaca jendela yang pecah. "
  }
}