{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:17.563106",
  "crawling_time_epoch": 1704694457,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "Mayoritas Harga Pangan Naik di Awal 2024, Bawang Hingga Minyak Mahal",
  "categories": "INFO HARGA PANGAN Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102133945-92-1044316/mayoritas-harga-pangan-naik-di-awal-2024-bawang-hingga-minyak-mahal",
    "posted": "Selasa, 02 Jan 2024 14:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/18/kenaikan-harga-komoditas-pangan-1_169.jpeg?w=650&q=90",
    "tags": [
      "info harga pangan",
      "harga pangan",
      "cabai",
      "beras",
      "bawang merah"
    ],
    "article": "Mayoritasharga bahan pokok kompak naik pada awal pekan 2024.Bawang merah, bawang putih dan cabaidibanderollebih mahal dibanding pekan lalu. Mengutip Pusat Informasi Harga Pangan Strategis (PIHPS), harga rata-rata bawang merah pada Selasa (2 1) ini bertengger di Rp41.450 per kg. Harga ini naik Rp2.200 dari akhir pekan lalu. Bawang putih dijual Rp41.450 per kg atau naik Rp1.250. Kenaikan harga juga berlaku pada cabai. Harga cabai merah besar naik Rp1.800 menjadi Rp70.400 per kg.   Lalu, cabai merah keriting naik Rp2.000 menjadi Rp66.500 ribu per kg. Harga cabai rawit hijau pun naik Rp1.050 menjadi Rp58.850 ribu per kg.  Adapun harga cabai rawit merah masih mahal di harga Rp92.800 per kg meski turun sebesar Rp3.900 dibanding pekan terakhir 2023. Selanjutnya, harga telur ayam ras segar lebih mahal Rp100 menjadi Rp29.450 per kg. Harga minyak goreng curah naik tipis Rp100 menjadi Rp15.450 per kg, minyak goreng kemasan bermerek I juga naik Rp50 menjadi Rp20.700 per kg. Sementara, harga minyak goreng kemasan bermerek II anjlok Rp650 menjadi Rp19.350 per kg. Harga beras cenderung stabil dibanding pekan lalu. Beras kualitas bawah I stabil di Rp13.650 per kg, beras kualitas medium I tetap Rp14.750 per kg, beras kualitas super I Rp16.050 per kg.  Sementara, harga beras kualitas super II naik Rp50 menjadi Rp15.600 per kg. Gula pasir kualitas premium stabil di Rp18 ribu per kg, gula pasir lokal turun tipis Rp50 menjadi Rp17.500 per kg. Namun, ada juga bahan pokok yang turun harga. Daging ayam ras segar dijual Rp37.350 per, sementara pekan lalu Rp36.750 per kg. Sedangkan daging sapi turun tipis menjadi Rp137.250 per kg, sementara pekan lalu Rp138.250 per kg.   "
  }
}