{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:29.821917",
  "crawling_time_epoch": 1704693389,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "Mbappe Belum Putuskan Masa Depan di PSG",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104235146-142-1045447/mbappe-belum-putuskan-masa-depan-di-psg",
    "posted": "Jumat, 05 Jan 2024 00:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/psg-vs-newcastle-united_169.jpeg?w=650&q=90",
    "tags": [
      "kylian mbappe",
      "paris saint-germain",
      "psg",
      "real madrid",
      "bursa transfer"
    ],
    "article": "Pemain Paris Saint-Germain (PSG) Kylian Mbappebelum memutuskan soal masa depannya seiring kontrak yang akan segera berakhir. Mbappe belum tahu apakah akan teken kontrak baru untuk terus bermain di PSG atau pergi ke klub lain dengan status bebas transfer pada musim panas nanti. Mbappe kini memasuki enam bulan terakhir dalam kontraknya bersama PSG yang habis pada 30 Juni 2024. Bintang asal Prancis itu sudah sejak lama dikaitkan dengan tim raksasa Spanyol, Real Madrid.    Mbappe pernah mengatakan tidak punya keinginan untuk memperpanjang kontrak bersama PSG. Namun yang terbaru, Mbappe menyatakan belum membuat keputusan apapun terkait masa depannya. 'Tidak, untuk awal [pembicaraan ini] saya begitu termotivasi tahun ini. Ini sangat penting. Kami punya trofi yang harus dimenangkan dan kami sudah mendapatkan satu,' ujar Mbappe setelah membawa Les Parisiens juara Trophee des Champions berkat kemenangan 2-0 atas Toulouse dilansir dari ESPN. 'Saya belum membuat keputusan. Saya belum membuat pilihan. Dengan kesepakatan yang saya punya dengan presiden pada musim panas lalu, keputusan saya tidak penting karena kami melindungi semua pihak dan menjaga ketenangan klub. Fokusnya adalah tantangan yang akan datang, jadi [keputusan] masa depan saya jadi hal kedua.'    Terlepas dari pernyataan itu, Mbappe sejatinya sudah bisa bernegosiasi dengan klub lain mengingat kontraknya yang tersisa kurang dari enam bulan. Madrid akan kembali jadi tim yang paling depan dalam perburuan tanda tangan Mbappe. Apalagi, Los Merengues sudah pernah hampir mendapatkan Mbappe yang pada akhirnya memutuskan untuk memperpanjang kontrak di PSG tahun 2022 lalu.   "
  }
}