{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:25.570096",
  "crawling_time_epoch": 1704693385,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "Mbappe Jawab Rumor Pindah ke Liverpool",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104175807-142-1045369/mbappe-jawab-rumor-pindah-ke-liverpool",
    "posted": "Jumat, 05 Jan 2024 02:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/psg-vs-liverpool_169.jpeg?w=650&q=90",
    "tags": [
      "kylian mbappe",
      "liverpool",
      "paris saint-germain",
      "psg",
      "bursa transfer"
    ],
    "article": "Bintang Paris Saint-Germain (PSG) Kylian Mbappemenjawab rumor pindah keLiverpool di bursa transfer musim depan. Kontrak striker 25 tahun itu bersama PSG akan habis pada akhir musim ini. Ikatan kerja yang berakhir selama enam bulan ke depan membuat nama Mbappe kembali masuk ke dalam pusaran rumor kepindahan. Kini Mbappe dikaitkan dengan Liverpool. The Reds dikabarkan tertarik menggunakan jasa pemain berpaspor Prancis itu untuk mempertajam lini depan.    Tapi Mbappe menepis isu tersebut dan menyatakan masih berstatus pemain PSG. Ia menegaskan tidak ada keputusan yang sudah diambil oleh pihak-pihak terkait. 'Saya belum membuat keputusan. Saya belum memilih. Dengan kesepakatan bersama presiden klub [PSG] musim panas lalu, keputusan saya tidak penting karena kami harus menghormati seluruh pihak,' kata Mbappe dikutip dari Sky Sports. Mbappe mengaku ingin menjaga stabilitas dalam tim PSG dengan tetap menghormati kontrak kerja. Ia ingin memegang prinsip itu di tengah desas-desus yang beredar. 'Saya ingin menjaga ketenangan di klub ini untuk menghadapi tantangan yang akan datang, itu hal yang paling penting. Karena itu keputusan saya adalah hal nomor dua,' ujar Mbappe.  Selain Liverpool, klub yang dikabarkan terus mendekati Mbappe adalah Real Madrid. Raksasa Spanyol itu disebut masih menaruh minat terhadap Mbappe sejak yang bersangkutan baru berseragam PSG pada 2017 lalu. Saat ini valuasi Mbappe mencapai 180 juta euro atau setara dengan Rp3 triliun. Namun jika kontraknya habis, maka klub lain bisa merekrut Mbappe dengan status bebas transfer. Meski begitu klub baru Mbappe harus mampu membayar mahal eks pemain AS Monaco tersebut. Di PSG, Mbappe disebut mendapat bayaran lebih dari 90 juta euro atau Rp1,5 triliun per tahun. Angka tersebut sempat membuat Mbappe tercatat sebagai pesepakbola dengan gaji tertinggi pada 2022. Kini Mbappe ada di peringkat keempat atlet sepak bola penerima gaji tertinggi sedunia. "
  }
}