{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:32.858615",
  "crawling_time_epoch": 1704693092,
  "url": "https://www.cnnindonesia.com/indeks/2/65",
  "title": "Mcdonald's Terdampak Aksi Boikot Israel, Bos Tuding Ada Misinformasi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105160221-92-1045768/mcdonalds-terdampak-aksi-boikot-israel-bos-tuding-ada-misinformasi",
    "posted": "Jumat, 05 Jan 2024 18:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/11/4780b98d-9551-4de9-9f00-ec6be2a57ca2_169.jpg?w=650&q=90",
    "tags": [
      "mcdonald's",
      "boikot produk pro israel",
      "israel",
      "bds movement"
    ],
    "article": "CEOMcDonald's Chris Kempczinski menuding adanya misinformasiatau informasi keliru terkait restoran siap sajinyasehinggaterdampakboikot produk pro Israel. 'Beberapa pasar di Timur Tengah dan beberapa di luar wilayah mengalami dampak bisnis yang berarti karena perang dan misinformasi terkait yang mempengaruhi merek-merek seperti McDonald's,' tulis Kempczinski dalam unggahannya di LinkedIn, dikutip Jumat (5 1). Kempczinski mengatakan informasi yang keliru mengenai merek-merek seperti McDonald's mengecewakan dan tidak berdasar.   'Di setiap negara tempat kami beroperasi, termasuk di negara-negara Muslim, McDonald's dengan bangga diwakili oleh operator pemilik lokal yang bekerja tanpa lelah untuk melayani dan mendukung komunitas mereka sambil mempekerjakan ribuan warga negara mereka,' ujar dia lebih lanjut.  Rantai makanan cepat saji besar di Barat, termasuk McDonald's dan Starbucks, terdampak aksi boikot dari kelompok akar rumput yang spontan lantaran diduga mendukung atau terafiliasi dengan Israel. Pada Oktober 2023 silam, McDonald's Israel mengatakan di akun media sosialnya bahwa mereka telah memberikan ribuan makanan gratis kepada personil Pasukan Pertahanan Israel (IDF). Beberapa merek dari negara Barat merasakan dampak dari boikot di Mesir dan Yordania yang kini telah merambah ke beberapa negara di luar kawasan Arab, termasuk Malaysia yang mayoritas penduduknya beragama Islam. Reuters melaporkan pada 2022, McDonald's mengoperasikan sekitar 40.275 gerai di lebih dari 100 negara. Resto cepat saji ini melaporkan total pendapatan tahunan sebesar US$23,18 miliar atau setara Rp359,79 triliun pada tahun tersebut. "
  }
}