{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:19.395070",
  "crawling_time_epoch": 1704693859,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "McDonald's Malaysia Panen Hujatan Usai Gugat Aksi Boikot Produk Israel",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103202546-92-1044999/mcdonalds-malaysia-panen-hujatan-usai-gugat-aksi-boikot-produk-israel",
    "posted": "Rabu, 03 Jan 2024 21:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/05/08/8087b0b4-d84b-4ad8-b0f4-ad9ce3710c87_169.jpeg?w=650&q=90",
    "tags": [
      "mcdonald",
      "boikot produk israel",
      "bds movement",
      "malaysia",
      "israel"
    ],
    "article": "McDonald'sMalaysia diserang balik usai melayangkan gugatan atas gerakan boikot yang dilakukan warga Malaysia terhadap perusahaan yang diduga mendukung Israel. Sebelumnya, Gerbang Alaf Restaurants, pemegang lisensi lokal McDonald's Malaysia mengajukan gugatan di pengadilan Kuala Lumpur terhadap kelompok pro Palestina terkaitBDS Movement dengan penggantian kerugian sebesar US$1,3 juta (setara Rp20 miliar). Langkah hukum ini diambil setelah jaringan restoran cepat saji tersebut berada di bawah sorotan boikot konsumen di Malaysia, yang menargetkan bisnis yang dianggap mendukung Israel. Pemegang lisensi bersikeras bahwa mereka tidak memiliki hubungan dengan Israel, bahkan mendukung perjuangan Palestina.   McDonald's adalah salah satu perusahaan yang paling terkena dampak boikot global setelah salah satu anak perusahaannya di Israel memberikan makanan gratis kepada tentara Israel beberapa hari setelah serangan Hamas pada tanggal 7 Oktober 2023.  Namun, langkah untuk menggugat gerakan boikot di Malaysia ini disambut dengan cemoohan di media sosial Malaysia, serta penuh caci maki. 'Memboikot perusahaan-perusahaan seperti ini adalah pilihan pribadi dan terserah pada konsumen masing-masing,' kata Sheryl Ho dari Partai Muda, mengutip AFP,Rabu (3 1). 'Meskipun begitu, siapa pun yang memiliki pemikiran yang benar dan tidak memboikot [McDonald's] sebelum ini, pasti akan melakukannya sekarang,' imbuhnya. Netizenlainnya mengatakan bahwa keputusan memboikot datang dari hati nurani sendiri atas apa yang mereka lihat terjadi di Gaza, Palestina, dan bukan hasil dari seruan untuk memboikot.  'McDonald's telah kehilangan pelanggan seumur hidup, bukan hanya karena boikot ini', kata postingan lain di media sosial X, dikutip dari SCMP. Hal yang paling menyinggung di kalangan warga Malaysia adalah tuntutan perusahaan sebesar 1,5 juta ringgit (atau setara Rp5 miliar) dari BDS Malaysia sebagai kompensasi atas pemutusan hubungan kerja (PHK) karyawan akibat boikot yang telah berlangsung selama tiga bulan. 'Mereka memberhentikan karyawan mereka untuk menghemat biaya dan mereka membuat orang lain membayarnya?' tanya pengguna X, Syafiq Fadli. Terinspirasi oleh gerakan anti-apartheid Afrika Selatan, gerakan BDS merupakan upaya global untuk memberikan tekanan tanpa kekerasan kepada Israel agar mematuhi hukum internasional dengan memboikot, melakukan divestasi, dan memberikan sanksi kepada negara tersebut serta entitas-entitas yang mendukungnya.  Hanya saja, situs web gerakan global ini tidak mencantumkan McDonald's sebagai bisnis yang menjadi target. Seruan berulang untuk memboikot merek tersebut merupakan bagian dari gerakan organik oleh masyarakat. Akan tetapi, BDSglobal mengatakan mereka mendukung boikot tersebut karena merek-merek ini secara terbuka mendukung genosida Israel terhadap warga Palestina. Malaysia telah menjadi salah satu negara yang paling vokal dalam menyuarakan suara Palestina dan telah terbuka mengenai dukungannya terhadap Hamas, serta menolak tekanan Barat untuk mengecam kelompok milisi tersebut. Perdana Menteri Malaysia Anwar Ibrahim sebelumnya menyampaikan sikap negaranya kepada Presiden AS Joe Biden dalam KTT Apec di San Francisco, dengan mengatakan ia harus menyuarakan yang sebenarnya kepada pemimpin tertinggi dunia tersebut.   "
  }
}