{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:16.685063",
  "crawling_time_epoch": 1704695236,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "McDonald's Malaysia Gugat Kelompok Pro Palestina Rp20M",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230184350-92-1043587/mcdonalds-malaysia-gugat-kelompok-pro-palestina-rp20m",
    "posted": "Sabtu, 30 Des 2023 19:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/05/08/f1b727f7-73fe-40eb-9630-5830d1f2d894_169.jpeg?w=650&q=90",
    "tags": [
      "mcdonald",
      "bds movement",
      "israel",
      "palestina",
      "agresi israel ke palestina"
    ],
    "article": "McDonald'sMalaysia menggugat kelompok pro-Palestina BDSMovementsebesar US$1,3 juta (setara Rp20 miliar) buntut seruan memboikot perusahaan yang diduga mendukung Israel. Dalam sebuah pernyataan yang dikeluarkan pada hari Jumat, restoran makanan cepat saji tersebut mengatakan gugatan perdata terhadap BDS(Boikot,Divestasi, Sanksi) Sanctions) Malaysia bertujuan untuk melindungi 'hak dan kepentingan kami sesuai dengan hukum'. Namun, McDonald's mengatakan pihaknya tidak mendukung atau memaafkan konflik yang terjadi di Timur Tengah saat ini.    'Meskipun kami memahami dan menghormati bahwa tindakan boikot adalah keputusan individu, kami percaya bahwa tindakan tersebut harus didasarkan pada fakta dan bukan tuduhan palsu,' kata McDonald's seperti dikutip dari AFP, Sabtu (30 12). Berdasarkan salinan dokumen hukum, McDonald's meminta ganti rugi sebesar enam juta ringgit atas dugaan pencemaran nama baik. Sementara itu, dalam sebuah postingan di media sosial X pada hari Jumat, BDS Malaysia mengatakan 'kami dengan tegas menyangkal' dugaan pencemaran nama baik. BDSmerupakan bagian dari gerakan global Boikot, Divestasi, Sanksi, yang diluncurkan oleh organisasi masyarakat sipil Palestina pada tahun 2005, dan kemudian menyebar ke berbagai negara termasuk Malaysia. Kampanye ini menganjurkan tindakan politik dan ekonomi terhadap perusahaan Israel atas perlakuannya terhadap warga Palestina. Terkait serangan Israel ke Gaza yang terjadi sejak 7 Oktober dan menewaskan lebih dari 21 ribu jiwa, BDS Malaysia menggencarkan seruan kepada masyarakat Malaysia untuk memboikot merek-merek Barat, termasuk McDonald's, KFC dan Zara, yang dituduh terlibat dalam kekejaman Israel terhadap warga Palestina. "
  }
}