{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:19.602198",
  "crawling_time_epoch": 1704696019,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "McGregor Disebut Bikin Bangkrut UFC Bila Bertarung Lagi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228154111-178-1042728/mcgregor-disebut-bikin-bangkrut-ufc-bila-bertarung-lagi",
    "posted": "Jumat, 29 Des 2023 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/11/ufc-264-2_169.jpeg?w=650&q=90",
    "tags": [
      "conor mcgregor",
      "ufc",
      "sean omalley",
      "michael chandler"
    ],
    "article": "Absennya Conor McGregordi UFC ini menjadi kontroversi lantaran petarung asal Irlandia tersebut masih belum mendapatkan jadwal berduel. Sean O'Malleylalu melontarkan sindiran pada UFC. Conor McGregor pulih dari patah kaki sejak tahun lalu. Akan tetapi sampai dengan saat ini bos UFC Dana White belum juga mengumumkan jadwal untuk The Notorious. Rencana pertarungan McGregor vs Michael Chandler juga masih sebatas rumor. Nama McGregor pun belum bisa dipastikan tercantum dalam duel spesial di UFC 300 pada April 2024 mendatang.    Kontroversi jadwal bertarung Conor McGregor ini membuat juara kelas bantam UFC Sean O'Malley buka suara. 'Anda tahu, yang gila adalah Conorjadi pihak yang sepertinyaharus memohon untuk berkelahi,' ujar O'Malley dikutip dari MMA Mania. O'Malley menyebut kesabaran McGregor hampir habis kepada UFC lantaran belum mendapatkan pertarungan setelah absen cukup lama. Terhitung sejak kali terakhir berduel lawan Dustin Poirier pada Juli 2021, McGregor sudah lebih dari dua tahun tidak lagi bertarung. O'Malley pun berasumsi McGregor bisa membuat UFC bangkrut apabila kembali ke octagon. O'Malleylalu melontarkan sindiran pada UFCyang belum memberikan kejelasan soal rencana pertarungan McGregor. Selama ini McGregormerupakan salah satu petarungdengan bayaran terbesar di UFCdan sering menjadi magnet kuat bagi para penonton.  'Conor mengatakan kesabarannya semakin menipis karena tidak adanya aktivitas di UFC. Saya bertanya-tanya apakah dia menghasilkan begitu banyak uang per pertarungan sehingga itu tidak terlalu bermanfaat bagi UFC, seperti mereka [akan] kehilangan uang saat dia bertarung,' kata O'Malley. 'Saya ingin tahu apakah kesepakatannya disusun sedemikian rupa,' ucap O'Malley menambahkan.   "
  }
}