{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:15.105453",
  "crawling_time_epoch": 1704695055,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Media Vietnam Soroti Eks Dokter Gabung STY di Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231144235-142-1043758/media-vietnam-soroti-eks-dokter-gabung-sty-di-timnas-indonesia",
    "posted": "Minggu, 31 Des 2023 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-indonesi_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "shin tae yong",
      "choi ju young",
      "choi joo young"
    ],
    "article": "Media Vietnam menyoroti keputusan dokter Choi Ju Young yang memutuskan bergabung dengan Shin Tae Yong diTimnas Indonesia jelang Piala Asia 2023. 'Mantan asisten pelatih Park Hang Seo memilih untuk 'menghadapi' tim Vietnam di Piala Asia 2023,' tulis media Vietnam The Thao Van Hoa. Choi Ju Young merupakan salah satu orang kepercayaan Park Hang Seo saat melatih timnas Vietnam sepanjang 2017 hingga 2023. Ketika Hang Seo memutuskan untuk meninggalkan timnas Vietnam, Choi Ju Young juga kembali ke Korea Selatan.   Choi Ju Young yang tergabung dalam Korea Sports Medicine Center kemudian menjalin kerja sama untuk menangani Timnas Indonesia. Media Korea, Best Eleven, menyebut Choi Ju Young mulai bergabung dengan skuad Indonesia di Antalya, Turki, pada Jumat (30 12). 'Dia [Choi Ju Young] akan bekerja penuh waktu dan bekerja sama penuh dengan Coach Shin dalam meningkatkan kebugaran fisik pemain Timnas Indonesia,' tulis The Thao Van Hoa. Pengalaman Choi Ju Young yang pernah bekerja sama dengan Shin Tae Yong di timnas Korea Selatan dan saat menangani tim medis Vietnam, diharapkan bisa membantu kondisi para pemain Indonesia menjadi lebih baik.  Terlebih Timnas Indonesia akan menghadapi sejumlah pertandingan penting dalam beberapa bulan kedepan. Selain Piala Asia 2023 di Qatar, 12 Januari-10 Februari mendatang, Timnas Indonesia akan kembali tampil di Kualifikasi Piala Dunia 2026 melawan Vietnam pada Maret 2024. Choi Ju Young sendiri mengaku siap membantu para pemain Timnas Indonesia mulai Piala Asia 2023. 'Kami punya kontrak penuh dengan Korea Sports Medicine Center, tempat kami sekarang bekerja. Jadi di masa depan kami akan bekerja untuk membantu Timnas Indonesia memenuhi kebutuhan mereka,' ujar Ju Young. Shin Tae Yongsebelumnya juga pernah bekerja sama dengan Choi Ju Young saat melatih timnas Korea Selatan U-17 pada Piala Dunia U-20 2017. "
  }
}