{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:19.601065",
  "crawling_time_epoch": 1704695839,
  "url": "https://www.cnnindonesia.com/indeks/2/250",
  "title": "Media Vietnam Soroti Naturalisasi Jay Idzes: Ancaman dari Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229114841-142-1043064/media-vietnam-soroti-naturalisasi-jay-idzes-ancaman-dari-indonesia",
    "posted": "Jumat, 29 Des 2023 12:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/calon-timnas-indonesia-jay-idzes-resmi-menjadi-wni-1_169.jpeg?w=650&q=90",
    "tags": [
      "jay idzes",
      "timnas indonesia",
      "naturalisasi",
      "jay idzes resmi wni",
      "timnas vietnam",
      "piala asia 2023"
    ],
    "article": "Proses naturalisasi Jay Idzesyang telah rampung mendapat sorotan media Vietnam. Kehadiran Idzes disebut media Vietnamsebagai ancaman serius dari Indonesia untuk timnas Vietnam. 'Dengan tinggi badan 191 cm dan pengalaman bermain di Eropa, pemain ini [Jay Idzes] menjanjikan banyak kesulitan bagi tim Vietnam,' tulis media Vietnam, Soha. Idzes resmi menjadi Warga Negara Indonesia (WNI) setelah melakukan pengambilan sumpah di Jakarta, Kamis (28 12). Namun, bek Venezia FC itu tidak bisa memperkuat Indonesia di Piala Asia 2023 karena tidak masuk daftar pemain yang didaftarkan.   Soha dalam artikelnya mengungkap perjalanan karier Jay Idzes, mulai dari FC Eindhoven, Go Ahead Eagles, hingga kini Venezia. Jay Idzes diyakini akan merepotkan timnas Vietnam saat bertemu Indonesia pada dua laga Kualifikasi Piala Dunia 2026, Maret 2024. 'Jay Idzes, dengan keunggulan fisik, kekuatan fisik, dan pengalaman bermain sepak bola di Eropa, akan menimbulkan banyak kesulitan bagi anak didik Coach Philippe Troussier,' tulis Soha.  Media tersebut juga menyoroti langkah PSSI yang terus melakukan naturalisasi. Sebelum Idzes, Timnas Indonesia sudah memiliki Justin Hubner. Sementara dalam waktu dekat akan ada dua calon pemain naturalisasi yang akan bergabung: Nathan Tjoe-A-On dan Thom Haye. 'Nathan Tjoe-A-On juga telah resmi menyelesaikan prosedur kewarganegaraan Indonesia. Rencana awal Nathan Tjoe-A-On akan tampil pada acara pengambilan sumpah bersama Jay Idzes, namun karena sibuk bersama Swansea City Club [Inggris], Nathan Tjoe-A-On akan menyelesaikan upacara tersebut diharapkan pada Januari 2024.' 'Sebelumnya, bintang naturalisasi sepak bola Eropa lainnya, Justin Hubner, resmi dipanggil pelatih Shin Tae Yong untuk persiapan menghadapi putaran final Piala Asia. Saat ini tim Indonesia masih berlatih di Tukri sebelum berangkat ke Qatar untuk mengikuti Piala Asia,' tulis Soha. "
  }
}