{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:49.737760",
  "crawling_time_epoch": 1704693349,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "Media Asing Soroti 'Desak Anies' sampai ISIS Bom Makam Jenderal Iran",
  "categories": "KILAS INTERNASIONAL Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105065334-113-1045463/media-asing-soroti-desak-anies-sampai-isis-bom-makam-jenderal-iran",
    "posted": "Jumat, 05 Jan 2024 07:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/anies-tuding-pusat-biarkan-daerah-kerja-autopilot_169.jpeg?w=650&q=90",
    "tags": [
      "kilas internasional",
      "anies baswedan",
      "desak anies",
      "pilpres 2024",
      "pemilu 2024",
      "iran",
      "qasem soleimani"
    ],
    "article": "Strategi kampanye calon presiden RI no urut 1 Anies Baswedandengan program 'Desak Anies' hingga serangan bom di makam JenderalIranQasem Soleimani menjadi sorotan berita internasional pada Kamis (4 1). Berikut kilas berita internasional: Kelompok jihad Negara Islam (ISIS) mengklaim menjadi dalang pengeboman yang menewaskan sedikitnya 84 orang di Kerman, Iran, dekat makam Komandan Pasukan Quds Jenderal Qaseem Soleimani pada Kamis (4 1).   Jumlah korban tewas direvisi turun dari sekitar 103 orang sehari setelah apa yang oleh pihak berwenang Iran sebut sebagai 'serangan teroris' pada peringatan empat tahun kematian jenderal yang tewas dalam serangan oleh pesawat tak berawak AS di Baghdad empat tahun lalu itu. Klaim ISIS muncul ketika Iran memperingati hari berkabung nasional bagi mereka yang tewas dalam ledakan tersebut.  Menteri Luar Negeri RI Retno Marsudi mengatakan Indonesia siap mendukung Palestina dalam sidang Mahkamah Internasional (International Court of Justice ICJ) melalui Perserikatan Bangsa-Bangsa (PBB). Retno menuturkan Indonesia akan membela Palestina dengan memberikan argumen dalam proses pembentukan advisory opinion mengenai Palestina di ICJ. Advisory opinion adalah pendapat hukum yang diberikan oleh ICJ atas permintaan suatu badan atau negara seperti PBB. Advisory opinion tidak mengikat secara hukum, namun bisa memiliki pengaruh yang signifikan secara politik dan hukum.      Media Singapura Channel NewsAsia (CNA) menyoroti salah satu strategi calon presiden nomor urut 1 Anies Baswedan untuk menggaet suara pemilih dari generasi muda dalam Pilpres 2024 dengan program 'Desak Anies'. Menurut portal berita asal negara tetangga RI ini, Anies mampu memanfaatkan keahliannya dan latar belakangnya sebagai akademisi dan mantan rektor universitas untuk meyakinkan warga, terutama kaum muda, bahwa dirinya merupakan calon pemimpin yang bersedia dialog dengan rakyat secara langsung. CNA juga menganggap program Desak Anies ini mampu memberikan kesan bahwa Anies bukan lah pemimpin yang takut dan anti-kritik dari masyarakat. "
  }
}