{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:21.995070",
  "crawling_time_epoch": 1704696561,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Media Asing Juluki Gibran Rakabuming 'Nepo Baby', Apa Artinya?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228080411-106-1042489/media-asing-juluki-gibran-rakabuming-nepo-baby-apa-artinya",
    "posted": "Kamis, 28 Des 2023 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-113_169.jpeg?w=650&q=90",
    "tags": [
      "gibran rakabuming",
      "gibran rakabuming raka",
      "prabowo-gibran",
      "pilpres 2024",
      "pemilu 2024",
      "nepo baby",
      "media asing gibran nepo baby",
      "debat capres",
      "debat cawapres"
    ],
    "article": "Media asing Al Jazeera membahas julukan 'Nepo Baby' atau bayi nepotisme yang belakangan melekat pada calon wakil presiden no urut 2, Gibran RakabumingRaka. Dalam artikel terbarunya berjudul 'Indonesian leader's son brushes off 'nepo baby' tag in feted debate showing', Al Jazeera menulis bahwa Gibran mungkin menjadi kandidat cawapres paling kontroversial saat ini dalam sejarah politik Indonesia.    Media berbasis di Qatar ini membahas cara Gibran lolos menjadi cawapres melalui proses yang kontroversial, mulai dari menjadi anak seorang presiden yang masih berkuasa, Joko Widodo, hingga putusan Mahkamah Konstitusi yangdinilai mempermudah pencalonannya dengan melonggarkan persyaratan usia minimum untuk calon presiden dan wakil presiden. Selain itu, Gibran juga dituduh bakal menerapkan praktik politik dinasti yang telah lama mengganggu politik Indonesia menyusul sang ayah, Presiden Jokowi, yang telah berkuasa dan memimpin selama dua periode. Dalam laporannya ini, Al Jazeera juga membahas Gibranyang dinilai berhasil mematahkan anggapan yang melihatnya hanya 'sebelah mata' dalam debat cawapres pertama kemarin, terlepas dari cap Nepo Baby. Penampilan Gibran dalam debat cawapres pertama disebut jauh melebihi ekspektasi. Sejumlah pengamat politik yang diwawancarai Al Jazeera bahkan menilai Gibran nyatanya sangat siap dan berhasil menunjukkan bahwa dia memiliki pemahaman yang sangat baik mengenai isu-isu krusial seperti ekonomi lebih dari dua lawannya yang lebih senior. Jadi apa itu Nepo Baby? Nepo baby merupakan kependekan dari nepotism baby atau bayi nepotisme. Biasanya julukan ini dipakai untuk mengecap orang-orang yang dinilai memiliki karir yang cemerlang karena 'bantuan' ketenaran nama orang tua dan keluarganya. Menurut The Independent, istilah nepo baby juga tak hanya terkenal dalam dunia politik, tapi juga dunia hiburan. Istilah nepo baby dalam dunia hiburan kerap melekat pada anak-anak selebriti yang sukses di mana nama orang tuanya yang terkenal dan koneksi dunia hiburan yang cemerlang telah membantu mereka menjadi selebriti. Nepo adalah kependekan dari nepotisme, yang menurut Kamus Bahasa Inggris Collins adalah istilah 'penggunaan kekuasaan yang tidak adil untuk mendapatkan pekerjaan atau keuntungan lain bagi keluarga atau teman Anda.'  Sementara itu, melansir Today, istilah nepo baby merujuk pada hak istimewa yang diterima para tokoh publik yang dianggap mendompleng nama besar orang tua atau keluarga sebelumnya. Sementara itu, nepotisme adalah praktik mengunggulkan seseorang, khususnya dalam hal pekerjaan, bukan semata-mata karena kemampuannya saja namun juga identitasnya. Maka itu,nepo baby umumnya menggambarkan para tokoh publik yang berhasil mengikuti jejak orang tuanya dan memiliki karier sukses di industri yang sama. Sayangnya, istilah tersebut diikuti dengan stigma negatif karena karier mereka dianggap hanya sukses berkat popularitas keluarga atau orang tua mereka."
  }
}