{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:42.366165",
  "crawling_time_epoch": 1704693642,
  "url": "https://www.cnnindonesia.com/indeks/2/103",
  "title": "Media Asing Soroti Cara Anies Gaet Pemilih Muda Pakai 'Desak Anies'",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104112856-106-1045163/media-asing-soroti-cara-anies-gaet-pemilih-muda-pakai-desak-anies",
    "posted": "Kamis, 04 Jan 2024 11:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/anies-baswedan_169.jpeg?w=650&q=90",
    "tags": [
      "media asing",
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "desak anies",
      "anies-cak imin"
    ],
    "article": "Media Singapura Channel NewsAsia (CNA) menyoroti salah satu strategi calon presiden nomor urut 1 Anies Baswedanuntuk menggaet suara pemilih dari generasi muda dalam Pilpres 2024dengan program 'Desak Anies'. Menurut portal berita asal negara tetangga RI ini, Anies mampu memanfaatkan keahliannya dan latar belakangnya sebagai akademisi dan mantan rektor universitas untuk meyakinkan warga, terutama kaum muda, bahwa dirinya merupakan calon pemimpin yang bersedia dialog dengan rakyat secara langsung.    CNA juga menganggap program Desak Anies ini mampu memberikan kesan bahwa Anies bukan lah pemimpin yang takut dan anti-kritik dari masyarakat. CNA menyoroti salah satu program Desak Anies yang baru-baru ini digelar di Universitas Hazairin, Provinsi Bengkulu, Sumatera. Selama sesi Desak Anies berlangsung, banyak mahasiswa dan warga yang hadir antusias melayangkan berbagai pertanyaan kepada Anies. 'Siswa di Universitas Hazairin Bengkulu tidak dapat menahan diri saat mereka menantang calon presiden RI Anies Baswedan dengan pertanyaan-pertanyaan pedas, bahkan terkadang menghujaninya dengan pertanyaan lanjutan,' bunyi laporan CNA pada Minggu (31 12) lalu.  'Mantan Gubernur Jakarta ini mengatakan kepada CNA bahwa dia yakin seorang pemimpin tidak boleh takut dikritik dan dialog adalah cara terbaik untuk memahami satu sama lain, terutama para pemuda,' bunyi laporan CNA menambahkan. Dalam laporannya, CNA menyoroti bahwa dalam pemilu Indonesia yang akan berlangsung 14 Februari nanti, lebih dari 204 juta orang akan memilih calon presiden. Lebih dari 50 persen pemilih tersebut merupakan generasi muda antara 17-42 tahun. 'Hal ini lah yang nampaknya menjadi alasan Anies menilai generasi muda sebagai fokus kampanyenya dan selama masa kepresidenannya nanti jika terpilih,' bunyi laporan CNA.  Anies memang memiliki agenda 'Desak Anies' sebagai salah satu program kampanyenya. Desak Anies merupakan sebuah sesi di mana Anies akan berkumpul bersama warga dan menerima berbagai pertanyaan-pertanyaan dari masyarakat soal visi dan misinya jika terpilih sebagai presiden. Sesi ini dikemas dalam bentuk dialog informal dan santai. Dalam sesi Desak Anies, Anies langsung menjawab pertanyaan tersebut dan berdiskusi dengan masyarakat. "
  }
}