{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:00.225355",
  "crawling_time_epoch": 1704696000,
  "url": "https://www.cnnindonesia.com/indeks/2/259",
  "title": "Media Asing Juluki Gibran 'Nepo Baby' sampai Kim Jong Un Siap Perang",
  "categories": "KILAS INTERNASIONAL Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229062720-106-1042921/media-asing-juluki-gibran-nepo-baby-sampai-kim-jong-un-siap-perang",
    "posted": "Jumat, 29 Des 2023 06:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-138_169.jpeg?w=650&q=90",
    "tags": [
      "gibran rakabuming",
      "cawapres gibran",
      "nepo baby",
      "prabowo gibran",
      "pilpres 2024",
      "prabowo subianto",
      "media asing gibran nepo baby",
      "debat capres",
      "debat cawapres",
      "kim jong un",
      "agresi israel ke palestina",
      "milisi houthi"
    ],
    "article": "Julukan 'Nepo Baby' atau bayi nepotisme belakangan melekat pada calon wakil presiden nomor urut 2 Gibran RakabumingRaka dan turut disorot oleh media asing. Sementara itu soal agresi Israel atas Palestina, awal pekan ini pasukan Zionis disebut kembali menangkap dan menelanjangi warga di Gaza, termasuk di antaranya perempuan dan dua anak laki-laki.    Berikut rangkumannya dalam Kilas Internasional pagi ini, Jumat (29 12). Media asing Al Jazeera dalam artikel terbarunya berjudul 'Indonesian leader's son brushes off 'nepo baby' tag in feted debate showing', menulis bahwa Gibran Rakabuming mungkin menjadi kandidat cawapres paling kontroversial saat ini dalam sejarah politik Indonesia. Media berbasis di Qatar ini membahas cara Gibran lolos menjadi cawapres melalui proses yang kontroversial, mulai dari menjadi anak seorang presiden yang masih berkuasa, Joko Widodo, hingga putusan Mahkamah Konstitusi yang dinilai mempermudah pencalonannya dengan melonggarkan persyaratan usia minimum untuk calon presiden dan wakil presiden. Nepo baby merupakan kependekan dari nepotism baby atau bayi nepotisme. Biasanya julukan ini dipakai untuk mengecap orang-orang yang dinilai memiliki karir yang cemerlang karena 'bantuan' ketenaran nama orang tua dan keluarganya.  Pasukan militer Israel menangkap dan menelanjangi setidaknya dua anak laki-laki di stadion di Gaza utara. Dalam beberapa video yang beredar di media sosial, tampak dua anak laki-laki berada di antara sejumlah pria dewasa. Mereka ikut ditahan dan ditelanjangi hingga cuma mengenakan pakaian dalam. CNN tidak bisa memverifikasi kapan video itu diambil. Namun hasil geolokasi CNN menunjukkan video itu diambil di Stadion Yarmouk, Kota Gaza, lokasi yang sama yang dilaporkan organisasi hak asasi manusia (HAM) Euro-Med bahwa ada penahanan warga Palestina di sana. Pemimpin Korea Utara Kim Jong Un mendesak Partai Komunis mempercepat persiapan perang, termasuk pengembangan program senjata nuklirnya. Komentar tersebut diutarakan Kim Jong Un pada Kamis (28 12), sepekan setelah dirinya memperingatkan Amerika Serikat dan sekutu bahwa Korut tak akan ragu melancarkan serangan nuklir 'jika ada provokasi'. 'Kim Jong Un meminta partai untuk lebih mempercepat persiapan perang di berbagai sektor, termasuk senjata nuklir dan pertahanan sipil,' bunyi laporan kantor berita Korut, KCNA.   "
  }
}