{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:54.627586",
  "crawling_time_epoch": 1704692634,
  "url": "https://www.cnnindonesia.com/indeks/2/32",
  "title": "Media Vietnam: Jepang dan Irak Sulit, Indonesia Pas untuk Dikalahkan",
  "categories": "PIALA ASIA Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107105314-142-1046261/media-vietnam-jepang-dan-irak-sulit-indonesia-pas-untuk-dikalahkan",
    "posted": "Minggu, 07 Jan 2024 11:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/leg-2-semi-final-piala-aff-indonesia-lawan-vietnam-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "timnas vietnam",
      "indonesia vs vietnam",
      "timnas indonesia vs vietnam",
      "timnas irak",
      "timnas jepang"
    ],
    "article": "Media Vietnam mengukur kemampuan lawan yang akan dihadapi skuad Golden Star di fase grupPiala Asia 2023 (2024), mulai dari Jepang, Irak, dan Timnas Indonesia. Dalam artikel berjudul 'Seberapa Kuat 3 Lawan Timnas Vietnam di Piala Asia?', Bongda menjabarkan secara singkat kualitas tim Samurai Biru, Singa Mesopotamia, dan tim Merah Putih. Bongda menilai Jepang dan Irak bakal memberi ujian dengan level berbeda dibanding Indonesia.   Ketika membahas Jepang, ditampilkan ranking FIFA anak asuh Hajime Moriyasu dan deretan kemenangan negara dengan gelar terbanyak di Piala Asia itu. Setelah itu disebutkan para pemain Jepang berlaga di liga-liga Eropa. Pembahasan soal kekuatan negara Asia Timur itu ditutup dengan tingkat kesukaran Vietnam menghadapi Jepang. 'Ini benar-benar gunung tinggi yang sulit untuk diatasi timnas Vietnam dan kita benar-benar membutuhkan bantuan keberuntungan seperti mendapat satu poin ketika imbang 1-1 di Tokyo dalam laga kualifikasi Piala Dunia 2022,' tulis Bongda. Hal yang sama juga dituturkan penulis ketika menyoroti Irak, namun sedikit berbeda karena ditambahkan latar belakang tulisan soal Vietnam yang pernah bertemu juara Piala Asia 2007 itu beberapa waktu lalu di ajang kualifikasi Piala Dunia.  'Timnas Vietnam harus meningkatkan semangat pertandingan seperti di Stadion My Dinh [saat melawan Irak di kualifikasi Piala Dunia] untuk meraih hasil baik melawan Irak,' tulis Bongda. Sedangkan saat menuliskan kekuatan Indonesia, langsung disebut bahwa skuad Garuda merupakan lawan yang cocok untuk memenuhi target tiga poin demi ambisi melangkah ke babak selanjutnya. 'Indonesia akan menjadi lawan yang paling pas untuk meraih tiga poin dan lolos ke babak berikutnya karena kita selalu meraih hasil bagus melawan Tim Garuda dalam beberapa tahun terakhir,' papar tulisan tersebut. Kendati demikian Vietnam juga dituntut mewaspadai Asnawi Mangkualam dan kawan-kawan yang sudah mempersiapkan tim untuk Piala Asia dengan telaten.  "
  }
}