{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:04.397336",
  "crawling_time_epoch": 1704694444,
  "url": "https://www.cnnindonesia.com/indeks/2/156",
  "title": "Media Vietnam Prediksi Timnas Indonesia Kalah Lawan Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102143246-142-1044353/media-vietnam-prediksi-timnas-indonesia-kalah-lawan-libya",
    "posted": "Selasa, 02 Jan 2024 14:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/jelang-indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesiadiremehkan dengan diprediksi menelan kekalahan dalam laga uji coba melawan Libya di Antalya, Turki, Selasa (2 1) malam. Media massa asal Vietnam, Soha, menyebut Indonesia kemungkinan besar akan dikalahkan Libya. Ini berdasarkan analisis hasil pertandingan kedua tim dalam beberapa laga terakhir. 'Kemungkinan besar tim [Timnas] Indonesia akan mengalami kekalahan menjelang putaran final Piala Asia 2023,' tulis Sohasoal pertandingan persahabatan Indonesia vs Libya.   Saat ini Libya menempati peringkat ke-120 FIFA. Adapun Indonesia berada di urutan ke-146. Ini menjadi acuan media tersebut bahwa kualitas Libya lebih baik dari Indonesia. Sudah begitu Libya disebut lebih matang dari Indonesia. Buktinya Libya yang dilatih Milutin Sredojevic tidak terkalahkan dalam tujuh pertandingan terakhirnya. Terbaru, yakni pada 21 November 2023, Libya menahan Kamerun dengan skor 1-1. Keberhasilan Libya menahan Kamerun disebut sebagai tanda bahwa Indonesia akan kepayahan.  Soha juga turut menyoroti kondisi fisik pemain skuad Garuda. Profesionalitas pemain yang tidak disiplin menjaga gizi, terutama setelah insiden memasak mi instan, disebut sebagai salah satu alasan mengapa Indonesia akan kalah. Shin Tae Yong mengagendakan tiga laga uji coba sebelum tampil di Piala Asia 2023 (2024). Pertama Libya (2 1), kedua Libya lagi (5 1), dan ketiga bertemu Iran (9 1) di Qatar. Ini sebagai persiapan Timnas Indonesia jelang menghadapi Irak (15 1), Vietnam (19 19, dan Jepang (24 1) di Piala Asia 2023. Ketiga lawan ini terbilang tidak mudah, karenanya Indonesia membuat simulasi untuk pertandingan itu. Kickoff Indonesia vs Libya malam ini dijadwalkan berlangsung mulai pukul 20.00 WIB.  "
  }
}