{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:13.056847",
  "crawling_time_epoch": 1704693733,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Media Vietnam Soroti Shin Tae Yong Usai Indonesia Digebuk Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104073731-142-1045073/media-vietnam-soroti-shin-tae-yong-usai-indonesia-digebuk-libya",
    "posted": "Kamis, 04 Jan 2024 07:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/latihan-timnas-u-23-jelang-lawan-turkmenistan_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "timnas vietnam"
    ],
    "article": "Beberapa media Vietnam menyoroti Shin Tae Yong setelah Timnas Indonesia menelan kekalahan telak dari Libya pada laga uji tanding, Selasa (2 1) malam. Laga melawan Libya merupakan salah satu agenda uji tanding yang dijalani Timnas Indonesia sebelum menghadapi Piala Asia 2023. Vietnam sebagai salah satu rival di fase grup yang akan dihadapi Indonesia pada ajang kontinental tersebut turut memantau persiapan Skuad Merah Putih yang ditangani Shin.   Kekalahan mencolok Indonesia langsung menjadi tajuk dan topik pembahasan. Shin pun tak lepas dari sorotan media Vietnam. Judul-judul yang menyertakan nama pelatih asal Korea Selatan itu pun bertebaran dengan beragam sudut pandang berita. Ada yang menyinggung soal kekalahan telak, menakar kemampuan daya saing Indonesia di Piala Asia, termasuk menulis soal komentar salah satu anggota komite eksekutif PSSI Arya Sinulingga yang dianggap mengkritik Shin.  Selain Shin, pemain naturalisasi di Timnas Indonesia juga tak lepas dari pantauan media-media Vietnam. The Thao247, Bongda, Bongdaplus, Soha, dan Thanh Nien adalah beberapa media Vietnam yang turut memasukkan bahasan soal Timnas Indonesia dalam radar mereka. Sementara timnas Vietnam saat ini juga sudah menjalani persiapan menuju Piala Asia setelah pelatih Philippe Troussier libur natal.    "
  }
}