{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:06.171019",
  "crawling_time_epoch": 1704692826,
  "url": "https://www.cnnindonesia.com/indeks/2/46",
  "title": "Megawati Bangkit dan Cetak 16 Poin, Red Sparks Akhiri Kutukan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106161706-178-1046095/megawati-bangkit-dan-cetak-16-poin-red-sparks-akhiri-kutukan",
    "posted": "Sabtu, 06 Jan 2024 16:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/volley-3_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "megawati megatron",
      "gs caltex",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "Megawati Hangestri Pertiwiakhirnya bangkit dari keterpurukan saat membawaRed Sparks mengakhiri kutukan dengan mengalahkan GS Caltex 3-0 (25-22, 25-21, 25-23) pada lanjutan Liga Voli Korea di Daejeon Chungmu Gymnasium, Korea Selatan, Sabtu (6 1). Megawati menjadi top skor tim saat Red Sparks mengalahkan GS Caltex. Pemain 24 tahun itu sukses mencetak 16 poin untuk Red Sparks pada laga ini. Megawati unggul atas Giovanna Milana dengan 14 poin dan kapten Red Sparks Lee So Young dengan 11 poin. Selain itu Megawati berhasil melakukan tiga blocking attack dan memiliki serangan sukses mencapai 40 persen. Meski begitu, pemain yang dijuluki Megatron itu juga melakukan empat eror yang berujung poin lawan.    Kemenangan atas GS Caltex sangat penting untuk Megawati. Pasalnya, pemain Timnas Voli Indonesia itu belakangan penampilannya sedang menurun. Sebelumnya, Megawati hanya mampu meraih 11 poin saat melawan Pink Spiders dan delapan poin melawan Hi Pass. Sumbangan 16 poin dari Megawati juga penting bagi Red Sparks untuk mengakhiri kutukan. Pasalnya, di tiga putaran sebelumnya klub asal Daejeon, Korea Selatan, itu selalu kalah dari GS Caltex di Liga Voli Korea. Setelah kalah 0-3 dan 0-3 di dua awal pertemuan, Red Sparks kemudian kalah 1-3 dari juara Liga Voli Korea 2008, 2014, dan 2021 itu.  Selain itu GS Caltex juga menjadi lawan terberat Megawati di V-League. Megawati mencatatkan poin terendah jika melawan GS Caltex daripada tim-tim lainnya di Liga Voli Korea. Sebelum kemenangan Red Sparks atas GS Caltex hari ini, Megawati hanya mampu meraih 56 poin melawan GS Caltex. Dengan demikian total poin Megawati melawan GS Caltex musim ini adalah 72 poin. Selanjutnya Red Sparks akan menghadapi AI Peppers pada 11 Januari mendatang. "
  }
}