{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:57.736990",
  "crawling_time_epoch": 1704696177,
  "url": "https://www.cnnindonesia.com/indeks/2/267",
  "title": "Megawati Cuma Cetak 11 Poin, Red Sparks Telan 4 Kekalahan Beruntun",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228185542-178-1042845/megawati-cuma-cetak-11-poin-red-sparks-telan-4-kekalahan-beruntun",
    "posted": "Kamis, 28 Des 2023 19:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "pink spiders",
      "red sparks vs pink spiders",
      "liga voli korea"
    ],
    "article": "Red Sparkstidak berdaya di hadapan Pink Spiders usai kalah 1-3 di Chungmu Gymnasium, Kamis (28 12). Bintang Red Sparks Megawati Hangestri Pertiwi pun tidak bisa berbuat banyak usai hanya mencetak 11 poin dalam pertandingan tersebut. Dalam laga itu Red Sparks berharap bisa bangkit dari tiga kekalahan berturut-turut di putaran ketiga Liga Korea.    Akan tetapi, alih-alih bangkit dengan menang pada laga pertama putaran keempat di kandang sendiri, Red Sparks kembali dibuat malu di depan pendukungnya. Skuad Red Sparks kali ini sedikit berbeda karena salah satu pemain asing mereka Giovanna Milana absen. Absennya Gia berdampak pada performa Megawati yang seperti dipaksa bekerja keras dalam laga tersebut. Lee So Young yang menjadi pengganti Gia juga belum bisa berbuat banyak usai mencetak 14 angka. Dengan poin itu Lee So Young jadi pencetak angka tertinggi Red Sparks lawan Pink Spiders.    Kesalahan Yeum Hye Seon memberikan tos membuat Pink Spiders berbalik unggul 22-21. Blok Kim Yeon Koung membawa Pink Spiders unggul 25-23. Pada set kedua, spike Le So Young membuat Red Sparks mendekat 21-22. Hanya saja, ace Kim Da Sol membuat Pink Spiders unggul 25-22. Pink Spiders unggul 2-0 atas Red Sparks. Pada set ketiga, spike Megawati lagi-lagi dibendung Kim Yeon Koung. Pink Spiders unggul 21-15. Spike Kim Yeon Koung lagi-lagi membawa Pink Spiders menang 3-0 usai set ketiga unggul 25-17.   "
  }
}