{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:34.176888",
  "crawling_time_epoch": 1704695974,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Megawati Cetak 11 Poin Lawan Pink Spiders, Catatan Terendah Musim Ini",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228203446-178-1042879/megawati-cetak-11-poin-lawan-pink-spiders-catatan-terendah-musim-ini",
    "posted": "Jumat, 29 Des 2023 07:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "liga voli korea"
    ],
    "article": "Megawati Hangestri Pertiwimencetak poin terendah musim ini usai hanya menyumbang 11 angka untukRed Sparks saatdikalahkanPink Spiders, Kamis (28 12). Red Sparks gagal memetik hasil positif usai kalah dari Pink Spiders 0-3 (23-25, 22-26, 17-25) di Chungmu Gymnasium. Tampil di depan pendukung tak membuat Megawati dan kawan-kawan tampil maksimal. Dari kekalahan telak itu pula, Megawati hanya mencetak 11 poin. Ini jadi torehan angka yang paling rendah pada musim perdana atlet voli Indonesia itu di Liga Korea.    Red Sparks sedianya butuh bangkit di putaran ketiga usai mengalami tiga kekalahan beruntun. Akan tetapi, alih-alih bangkit dengan menang pada laga pertama putaran keempat di kandang sendiri, Red Sparks kembali dibuat malu di depan pendukungnya. Ini membuat Red Sparks mendulang empat kali kekalahan berturut-turut. Upaya Megawati dan kawan-kawan untuk bersaing menuju Championship Series ke peringkat tiga besar semakin sulit. Di satu sisi, kekalahan Red Sparks juga turut disebabkan oleh skuad yang kali ini sedikit berbeda karena salah satu pemain asing mereka Giovanna Milana absen.  Absennya Gia berdampak pada performa Megawati yang seperti dipaksa bekerja keras dalam laga tersebut. Lee So Young yang menjadi pengganti Gia juga belum bisa berbuat banyak dan hanya mencetak 14 angka. Dengan poin itu Lee So Young jadi pencetak angka tertinggi Red Sparks lawan Pink Spiders. Kekalahan membuat Red Sparks mengoleksi 24 poin, berjarak empat angka dari IBK Altos yang lebih dulu menelan kekalahan pada laga pertama putaran ketiga dari Hillstate. Selisih poin Red Sparks dengan peringkat dua besar pun makin melebar. Hillstate yang ada di peringkat pertama mencatat 44 poin sedangkan Pink Spiders yang ada di peringkat kedua memiliki 42 poin. Sedangkan peringkat ketiga kini diisi oleh GS Caltex dengan 34 poin. Megawati dan kawan-kawan butuh usaha ekstra keras untuk menjaga harapan lolos ke fase knock out. Tiga tim peringkat teratas yang otomatis lolos ke fase knock out. Tim peringkat keempat juga bisa lolos ke fase knock out dengan syarat selisih poin mereka dengan peringkat ketiga maksimal tiga poin. "
  }
}