{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:43.792637",
  "crawling_time_epoch": 1704696583,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "Megawati 'Megatron', Anak Pemalu yang Sangar di Lapangan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227150827-178-1042284/megawati-megatron-anak-pemalu-yang-sangar-di-lapangan",
    "posted": "Kamis, 28 Des 2023 07:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "bank jatim",
      "jember",
      "o2sn",
      "timnas voli putri indonesia",
      "megawati megatron"
    ],
    "article": "Jalan Megawati Hangestri Pertiwibersinar bersama Jung Kwan Jang Red Sparksdi Liga Voli Korea tidak mudah, penuh liku. Megawati yang merupakan warga Kecamatan Kaliwates Kabupaten Jember, Jawa Timur, adalah bungsu dari tiga bersaudara dari pasangan Siti Muhanah dan Maksum (almarhum). Sejak kecil Megawati banyak berteman dengan laki-laki. Alhasil lebih kenal dengan sepak bola ketimbang bola voli.Megawati kerap meminta dibelikan sepatu bola kepada ayahnya. Namun ayahnya mengarahkan Megawati ke bola voli.    'Saat pertama kali saya mulai bermain bola voli, itu sulit dan tidak menyenangkan. Tangan dan lengan saya sangat sakit,' kata Megawati kepada Chosun. 'Seiring berjalannya waktu, bola voli menjadi sangat menyenangkan,' ucap Megawati menambahkan. Saran ayah dan pilihan Megawati tidak salah. Setelah mengenal dan menekuni voli sejak usia 11-12 tahun atau sekitar kelas 5 SD, Megawati menemukan bakatnya pada olahraga tersebut. Megawati menjalani pendidikan di SDN Jember Kidul, lalu berlanjut ke SMPN 01 Jember. Di tingkat SMP itu kualitas bola voli Megatron makin terasah. Titik tolak Megawati di bola voli ketika tampil di Olimpiade Olahraga Siswa Nasional (O2SN) di Kalimantan Timur mewakili Jawa Timur. Pada ajang itu Mega mengantar Jawa Timur meraih peringkat kedua. Dari sana bakatnya dipantau dua klub besar: Bank Jatim dan Petrokimia Gresik. Mega akhirnya menjatuhkan pilihan ke Bank Jatim. Pelatih Bank Jatim, Labib, menceritakan pengalamannya melatih Megawatisemasa remaja. Di mata Labib, Mega adalah pemain yang mudah beradaptasi. 'Kalau dulu di Bank Jatim ada senior yang bagus-bagus. Makanya dia bisa beradaptasi langsung di Bank Jatim ketika masih usia 13 tahun kelas tiga SMP. Dia yang awalnya malu-malu tapi banyak menerima pelajaran dari senior,' tutur Labib. 'Megawati itu cepat beradaptasi karena dia tidak neko-neko. Dia banyak diam di kamar, kalau ada kegiatan baru keluar,' kata Labibmenambahkan. Pada Proliga 2016 2017 Megawati dilirik Jakarta Pertamina. Lalu masuk Timnas Voli Putri Indonesia untuk SEA Games 2017. Karier Megawati terus menanjak dengan memperkuat sejumlah klub papan atas Proliga. Prestasi tertingginya di Proliga menjadi runner up bersama Jakarta Pertamina. Dengan memiliki tinggi badan 185 sentimeter, Megawati ideal untuk posisi opposite hitter. Mantan pelatih Timnas Voli Putri dan juga Jakarta Pertamina, Risco Herlambang mengakui Mega memiliki kekuatan spike yang keras. Megawati juga tercatat pernah memperkuat sejumlah klub luar negeri, seperti klub Thailand Supreme Chonburi E Tech dan klub Vietnam Ha Phu Thanh Hoa.  Sikap pendiam dan pemalu Megawatitidak menghalanginya untuk tampil sangar di lapangan. Di level tim nasional Megawati mengantar Indonesia meraih medali perak AVC Challenge Cup 2023, perak SEA Games 2017, hingga perak ASEAN Grand Prix 2019. Beragam penghargaan individu juga direngkuh pemain 24 tahun ini baik di level klub maupun internasional. Dengan kemampuan mudah bergaul dan beradaptasi, tidak heranMegawatibisa meraih sejumlah penghargaan dalam kariernya. 'Sosialisasi dia dengan teman-temannya sangat lancar. Di timnas saja masih kontak teman-temannya di klub. Anaknya aktif dan ramah,' ujar Labib. Saat bergabung dengan Red Sparks pada musim 2023 2024, Megawati langsung menjadi sorotan. Dia terpilih dua kali menjadi most valuable player (MVP) dalam dua pertandingan, Mega kemudian meraih penghargaan MVP putaran pertama Liga Voli Korea. Sampai saat ini Megawatimasih jadi top skor Red Sparks dengan torehan 418 poin mengungguli pemain asing Red Sparks lain, Giovanna Milana. "
  }
}