{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:40.092384",
  "crawling_time_epoch": 1704692680,
  "url": "https://www.cnnindonesia.com/indeks/2/35",
  "title": "Megawati Belum Kembali Gahar Pol Saat Red Sparks Bungkam GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107072906-178-1046204/megawati-belum-kembali-gahar-pol-saat-red-sparks-bungkam-gs-caltex",
    "posted": "Minggu, 07 Jan 2024 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea_169.png?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "red sparks vs gs caltex",
      "daejeon jung kwan jang red sparks",
      "liga voli korea"
    ],
    "article": "Megawati Hangestri Pertiwi sudah kembali tajam saat Daejeon Jung KwanJangRed Sparks mengalahkan GS Caltex, namun belum maksimal lantaran perolehan poin yang masih berada di bawah angka 20. Tantangan menghadapi GS Caltex menyajikan dua tantangan bagi Megawati. Yang pertama adalah mengenai perolehan poin yang minim dalam dua laga sebelumnya di putaran keempat liga voli Korea. Sementara yang kedua adalah deretan kekalahan Red Sparks dari GS Caltex sejak putaran pertama hingga ketiga. Megawati dan rekan-rekan di Red Sparks tampil solid dalam laga alot melawan klub dari Seoul tersebut dan menang 3-0. Skor yang terlihat telak, namun sejatinya diraih dengan perjuangan sengit dalam tiap set.    Pemain asal Jember itu menjadi top skor tim Red Sparks dengan mengumpulkan 16 poin, disusul Giovanna Gia Milana dengan 14 poin, dan Lee So Young yang mengemas 11 poin. Jumlah poin yang dibukukan Megawati tersebut lebih baik dibanding dalam dua laga sebelumnya. Ketika melawan Pink Spiders, Megawati meraih 11 poin. Sementara saat menang atas Hi Pass, Megawati mengumpulkan delapan poin saja. Kendati menjadi top skor dan menunjukkan kenaikan perolehan poin, Megawati belum sepenuhnya kembali karena pemain Timnas Indonesia itu kerap mengoleksi lebih dari 20 poin per pertandingan.  Sebelum putaran keempat, Megawati tercatat hanya tiga kali meraih poin di bawah 20. Catatan 35 poin dari tiga pertandingan selama putaran keempat menunjukkan performa Megawati belum maksimal. Hanya saja dengan kemenangan yang diraih Red Sparks dalam laga melawan GS Caltex, bisa jadi pelatih Ko Hee Jin menampilkan strategi yang berbeda dan tidak lagi menumpukan serangan pada Megawati. Selain itu patut dicatat pula GS Caltex merupakan lawan yang paling sulit dihadapi Megawati. Dalam tiga pertemuan sebelumnya, Megawati cuma meraih 56 poin saat melawan. Dengan demikian Megawati kini memiliki total 72 poin dalam empat laga melawan GS Caltex.  "
  }
}