{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:16.561333",
  "crawling_time_epoch": 1704692836,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Megawati Top Skor Tim, Red Sparks Kalahkan GS Caltex 3-0",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106152845-178-1046087/megawati-top-skor-tim-red-sparks-kalahkan-gs-caltex-3-0",
    "posted": "Sabtu, 06 Jan 2024 15:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
    "tags": [
      "hasil red sparks",
      "hasil megawati",
      "red sparks",
      "megawati hangestri pertiwi",
      "gs caltex",
      "red sparks vs gs caltex"
    ],
    "article": "Megawati Hangestri Pertiwimenjadi pendulang poin terbanyakRed Sparks saat mengalahkan GS Caltex 3-0 (25-22, 25-21, 25-23) pada lanjutan Liga Voli Korea di Daejeon Chungmu Gymnasium, Korea Selatan, Sabtu (6 1). Megawati tampil lebih lepas dan cemerlang di laga ini setelah hanya mampu meraih 11 poindan delapan poin dalam dua laga terakhir. Pemain asal Indonesia itu meraih dua poin dan satu blok di awal laga saat kedudukan imbang 4-4. Smash keras Megawati kemudian membawa Red Sparks unggul 8-5. Keunggulan terus didapat tuan rumah. Kesalahan sendiri yang dilakukan para pemain GS Caltex membuat Red Sparks unggul 10-5 di set pertama.   Red Sparks kemudian merebut set pertama 25-22 setelah smash Gyselle Silva keluar. Megawati yang dijuluki Megatron mencetak sembilan poin di set pertama. Di set kedua Red Sparks sempat tertinggal 1-4. Serangan-serangan Red Sparks, termasuk smash Megawati, berhasil dibendung. Tapi kemudian Red Sparks berbalik unggul 6-4 lewat defense yang bagus. Sebuah back attack Megawati masuk hingga skor 10-6 untuk Red Sparks. Momen head shot lagi-lagi terjadi. Jika sebelumnya smash Megawati mengenai wajah Lee Da Hyeon saat melawan Hillstate, kali ini giliran libero GS Caltex Han Su Jin yang menjadi korban smash Megatron. Han Su Jin salah antisipasi smash keras back attackMegawati saat kedudukan 14-11 untuk Red Sparks. Megawati kemudian minta maaf setelah smashnya mengenai wajah lawan. Han Su Jin kemudian harus mendapatkan perawatan medis.  Keunggulan Red Sparks di set kedua terus terjaga. Sebuah smash Megawati membawa Red Sparks unggul 21-15, sebelum Red Sparks menang 25-21 di set kedua. Megawati punya 12 poin usai set kedua. Di set ketiga Red Sparks berhasil mempertahankan konsistensi permainan. Tim asuhan Ko Hee Jin tidak panik meski GS Caltex terus memberikan perlawanan sengit. Red Sparks akhirnya menang 3-0 atas GS Caltex setelah menang 25-23 di set ketiga. Megawati menjadi pendulang poin terbanyak bagi Red Sparks di laga ini dengan 16 poin. Jumlah itu peningkatan yang cukup signifikan dari laga terakhir Megatron. Selain itu Red Sparks untuk kali pertama berhasil mengalahkan GS Caltex musim ini setelah kalah 0-3, 0-3, dan 1-3 di tiga putaran awal Liga Voli Korea. "
  }
}