{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:59.361312",
  "crawling_time_epoch": 1704696419,
  "url": "https://www.cnnindonesia.com/indeks/2/279",
  "title": "Megawati Layak Jadi Kapten Timnas Voli Putri Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227153259-178-1042309/megawati-layak-jadi-kapten-timnas-voli-putri-indonesia",
    "posted": "Kamis, 28 Des 2023 12:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "timnas voli putri indonesia",
      "red sparks",
      "liga voli korea",
      "roosyudhi priyanto",
      "pengamat bola voli",
      "megawati megatron"
    ],
    "article": "Megawati Hangestri Pertiwidisebut layak menjadi kaptenTimnas Voli Putri Indonesia setelah gemilang bersama Jung Kwan Jang Red Sparks di Liga Voli Korea. Penampilan Megawati menjadi sorotan, baik di Indonesia maupun di Korea Selatan. Pada putaran pertama Liga Voli Korea, Oktober lalu, sejumlah media Korea ramai-ramai mempublikasikan setiap sisi pemain kelahiran Jember, Jawa Timur, tersebut. Megawati bukan tanpa alasan jadi perbincangan di Korea. Selain jadi pemain pertama yang mengenakan jilbab di Liga Voli Korea, kualitas Megawati juga mumpuni.    Opposite hitter Timnas Voli Putri Indonesia itu menempati lima besar dalam tiga aspek statistik di Liga Voli Korea: jumlah poin, open attack, dan servis. Lewat kualitas dan ketenarannya itu, Megawati dipercaya layak menjadi kapten Timnas Voli Putri Indonesia berikutnya setelah Wilda Siti Nurfadilah memutuskan pensiun berseragam Merah Putih usai SEA V League 2023 seri kedua. 'Megawati sudah pantas [jadi kapten], dari teman-temannya juga pasti punya respek kepada Mega. Selain karena bermain di luar negeri dan [saat ini sedang] sukses juga,' ujar pengamat bola voli nasional Roosyudhi Priyanto kepada CNNIndonesia.com. 'Kalau lihat posting-an teman-teman seniornya yang sudah pensiun memberikan respek kepada Mega. Menurut saya sudah pantes,' ucap Roosyudhi menambahkan. Roosyudhi yang akrab disapa Erpe ini menuturkan, dalam senioritas di Timnas Voli Putri Indonesia, Megawati kalah senior dalam hal usia dibandingkan dengan Hani Budiarti.  Akan tetapi faktor mental mengemban posisi 'pemimpin tim' disebut bisa lebih menentukan jadi kapten tim nasional ketimbang senioritas dalam usia. 'Kalau senioritas, Mega kalah dari Hani yang lebih senior. Tinggal bagaimana mental Mega bisa enggak menerima ban kapten,' tutur Erpe. 'Karena tidak semua pemain bagus punya mental bisa menjadi leader bagi timnya. Mental juga harus dihitung oleh pelatih dan stafnya,' kata Erpe melanjutkan. Di mata Erpe, pelatih dan staf pelatih Timnas Voli Putri Indonesia yang lebih tahu dalam menentukan kapten baru nanti. Pasalnya seluruh data, baik kualitas dan psikologi pemain ada pada tim pelatih. 'Kalau lihat penampilan Mega, melihat bagaimana dia bermain, dia bisa jadi kapten. Tapi tidak tahu juga kalau dilihat lebih ke dalam.' 'Melihat kesalahan rekan-rekannya, dia ambil alih, ada gestur-gestur tertentunya. Melihat itu harusnya Megawati bisa jadi kapten,' kata Erpe. Mantan pelatih Timnas Voli Putri Indonesia di SEA Games 2017 dan 2022, RiscoHerlambang, juga sepakat Megawatijadi pengganti Wildasebagai kapten. 'Ya siapa lagi kalau bukan dia? Kalau menurut saya Megawati jadi calon tunggal kapten Timnas Voli Putri Indonesia,' kata Risco. 'Sebenarnya jadi kapten itu bukan dilihat saat di lapangan saja, tetapi juga di luar lapangan. Saya sangat setuju kalau Mega jadi kapten,' ucap Ricsco menambahkan. Riscojuga mengaku pernah memberikan tugas kepada Mega sebagai kapten saat Wildaditarik keluar atau menjadi libero. 'Mega bisa membawa pemain lain, apalagi kan sekarang dia main di Korea,' ujar Risco. "
  }
}