{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:50.545223",
  "crawling_time_epoch": 1704692270,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Megawati dan Red Sparks Lawan Kutukan Tak Bisa Menang 3 Kali Beruntun",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108095014-178-1046609/megawati-dan-red-sparks-lawan-kutukan-tak-bisa-menang-3-kali-beruntun",
    "posted": "Senin, 08 Jan 2024 09:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "liga korea"
    ],
    "article": "Megawati Hangestri Pertiwidan kawan-kawan diRed Sparks belum pernah merasakan torehan tiga kemenangan beruntun di musim ini. Kini Red Sparks punya kesempatan bagus untuk melakukannya. Red Sparks telah meraih kemenangan beruntun yaitu saat menaklukkan Hi Pass dengan skor 3-1 dan membungkam GS Caltex dengan skor telak 3-0. Kemenangan beruntun itu jadi awal yang bagus bagi Megawati dan kawan-kawan di 2024. Pada musim ini, Red Sparks sebelumnya hanya dua kali merasakan kemenangan beruntun. Yang pertama yaitu saat menang lawan Pink Spiders dan Hillstate pada Oktober dan yang kedua adalah ketika menang lawan AI Peppers dan Hi Pass di bulan Desember.   Dalam dua kemenangan beruntun tersebut, Red Sparks sama-sama tidak berhasil melanjutkan langkah menjadi tiga kemenangan beruntun. Di bulan Oktober, Red Sparks kalah Hi Pass sedangkan di bulan Desember, Red Sparks ditekuk oleh Hillstate. Kini, kesempatan untuk memutus catatan buruk tidak pernah merasakan tiga kemenangan beruntun tersaji di hadapan Red Sparks. Pada laga berikutnya, Red Sparks akan menghadapi AI Peppers. Peluang Red Sparks melanjutkan catatan kemenangan beruntun ke angka tiga terbuka lebar. Pasalnya AI Peppers saat ini dalam kondisi buruk lantaran sudah menelan 14 kekalahan beruntun.   Namun di sisi lain, Red Sparks harus waspada. AI Peppers punya motivasi kuat untuk segera memutus tren buruk tersebut. Saat kalah dari Pink Spiders di laga terakhir, AI Peppers sempat merebut set pertama dengan skor 25-23. Setelah itu mereka kalah tipis 25-27 di set kedua kemudian tumbang dengan skor 16-25 dan 22-25 di dua set berikutnya. Performa AI Peppers ini yang patut diwaspadai penuh oleh Megawati dan kawan-kawan. Duel Red Sparks vs AI Peppers akan berlangsung pada Kamis (11 1).   "
  }
}