{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:08.146633",
  "crawling_time_epoch": 1704695888,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Megawati Cs Kalah, Pelatih Red Sparks Sudah Prediksi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229101114-178-1043005/megawati-cs-kalah-pelatih-red-sparks-sudah-prediksi",
    "posted": "Jumat, 29 Des 2023 10:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders-1_169.png?w=650&q=90",
    "tags": [
      "ko hee jin",
      "red sparks",
      "megawati hangestri pertiwi",
      "red sparks vs pink spiders",
      "liga voli korea"
    ],
    "article": "PelatihRed Sparks Ko Hee Jin mengaku sudah memprediksi kekalahan dari Pink Spiders pada lanjutan Liga Voli Korea Selatan di Daejon, Kamis (28 12). Red Sparks kalah tiga set langsung 23-25, 22-25, 17-25 saat menjamu Pink Spiders. Ini adalah kekalahan keempat beruntun Red Sparks di V-League, termasuk dua beruntun dari Pink Spiders. Hasil itu membuat Red Sparks tetap berada di posisi lima klasemen Liga Voli Korea. Peluang untuk lolos ke babak championship juga semakin sulit.    Ko Hee Jin mengatakan kekalahan dari Pink Spiders sudah diprediksinya. Pelatih 43 tahun itu mengaku Red Sparks menargetkan kalah satu kali di putaran keempat V-League, dan kekalahan itu harus terjadi saat melawan Heungkuk Life Insurance Pink Spiders atau Hyundai E&C Hillstate, dua tim teratas klasemen. 'Kami harus meraih lima kemenangan dan satu kekalahan di putaran keempat ini. Saya sudah bilang ke para pemain, jika kami harus kalah satu kali, maka itu hanya melawan Pink Spiders atau Hillstate,' ujar Ko Hee Jin dikutip dari Naver. 'Jika kami kalah di pertandingan berikutnya, maka situasinya akan sulit. Tapi saya akan berusaha mengatasi masalah tim bersama para pemain. Saya akan mempersiapkan semuanya lebih keras dan sampai jumpa di tahun baru,' ucap Ko Hee Jin.  Red Sparks bermain di bawah performa terbaiknya saat kalah 0-3 dari Pink Spiders. Andalan Indonesia, Megawati Hangestri Pertiwi, bahkan hanya menciptakan 11 poin yang merupakan torehan terendah musim ini. Selain itu serangan Red Sparks berkurang drastis setelah Giovanna Milana absen karena terserang flu. 'Kemampuan Park Hye Min dan Megawati dalam mengambil keputusan serangan menurun drastis. Situasi menjadi sedikit rumit karena Gia absen. Tapi, saya pikir para pemain sudah melakukan yang terbaik,' ujar Ko Hee Jin. Selanjutnya Red Sparks akan melawan Gimcheon Korea Expressway Hi-Pass pada tahun baru, Senin (1 1). "
  }
}