{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:09.451463",
  "crawling_time_epoch": 1704694149,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Megawati Paling Sering Bobol Pink Spiders di Liga Voli Korea",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103091315-178-1044635/megawati-paling-sering-bobol-pink-spiders-di-liga-voli-korea",
    "posted": "Rabu, 03 Jan 2024 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea_169.jpeg?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "megawati hangestri",
      "pink spiders",
      "liga voli korea"
    ],
    "article": "Pink Spiderstercatat sebagai tim yang paling sering dibobol opposite hitter Red Sparks Megawati Hangestri Pertiwi. Performa Megawati Hangetsri Pertiwi tengah jadi sorotan lantaran mengalami penurunan, terutama dalam dua pertandingan terakhir atau selama putaran keempat. Saat melawan Pink Spiders, akhir Desember 2023, Megawati hanya mencetak 11 poin. Lalu saat bentrok Hi Pass pada momen Tahun Baru, Senin (1 1), poin Megawati kembali anjlok dengan hanya mencetak 8 angka.   Torehan Megawati itu bertolak belakang dengan kapten Red Sparks Lee So Young yang mencetak 14 poin lawan Pink Spiders dan 25 poin lawan Hi Pass. Di luar performa yang sedang menurun, Megawati termasuk salah satu pemain tangguh lantaran 'paling senang' mencetak poin lawan Pink Spiders, tim yang saat ini bercokol di peringkat kedua klasemen Liga Voli Korea. Dalam statistik Naver, Megawati mencetak 83 poin dalam empat pertemuan dengan runner up musim lalu tersebut sepanjang musim ini.  Rincian poin Megawati lawan Pink Spiders adalah: 31 angka di putaran pertama, 19 poin di putaran kedua, 22 poin di putaran ketiga, dan 11 poin pada putaran keempat. Tim lain yang paling sering dibobol Megatron, julukan Megawati adalah AI Peppers dengan 78 poin dalam tiga pertemuan. Sejauh ini Megawati sudah mencetak 437 poin bersama Red Sparks dan menempati peringkat keenam dalam daftar top skor Liga Voli Korea. Pemain 24 tahun tersebut dituntut bangkit bersama Red Sparks di Liga Voli Korea pada pertandingan selanjutnya melawan GS Caltex, Sabtu (6 1).   "
  }
}