{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:18.171231",
  "crawling_time_epoch": 1704693618,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "Megawati Dibela Kapten Red Sparks Usai Performa Menurun",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104120221-178-1045173/megawati-dibela-kapten-red-sparks-usai-performa-menurun",
    "posted": "Kamis, 04 Jan 2024 12:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/red-sparks-menang-atas-hi-pass_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "lee so young",
      "red sparks vs gs caltex",
      "liga voli korea",
      "voli",
      "megawati megatron"
    ],
    "article": "KaptenRed Sparks Lee So Young membelaMegawati Hangestri Pertiwiyang belakangan performanya menurun di Liga Voli Korea Selatan. Terakhir Megawati hanya mendulang delapan poin saat Red Sparks mengalahkan Korea Expressway Hi Pass pada lanjutan V-League, Senin (1 1). Itu adalah torehan poin paling rendah Megawati sejak bergabung dengan Red Sparks. Pelatih Red Sparks Ko Hee Jin sebelumnya telah mengatakan torehan poin rendah Megawati merupakan bagian dari strategi permainan saat melawan Hi Pass.   Lee So Young, yang mencetak 25 poin saat Red Sparks mengalahkan Hi Pass, juga mengeluarkan pembelaan untuk Megawati. Pemain 29 tahun itu mengatakan tim harus membantu jika ada satu pemain yang penampilannya menurun. Sebagai kapten tim, Lee So Young juga mengatakan membangkitkan semangat rekan setim adalah salah satu tugas utamanya. 'Ada momen di mana ketika kami sedang unggul, kami langsung runtuh. Karena kami tim olahraga, jika ada satu pemain yang menurun, maka itu bisa menyebar dengan cepat,' ucap Lee So Young dikutip dari The Spike.  'Pelatih ingin saya memainkan peran menjaga tim tetap fokus dan tidak runtuh. Jika saya bermasalah, ada kalanya sulit untuk bangkit. Sejak kembali ke lapangan, saya mencari cara berbeda untuk marah atau menenangkan rekan satu tim,' ujar Lee So Young. Lebih lanjut mantan pemain timnas voli Korea Selatan itu juga mengakui sering marah-marah saat Red Sparks menjalani pertandingan. 'Saya sering marah akhir-akhir ini. Namun anggota tim tampaknya lebih menyadari pentingnya hal ini. Masih ada pertandingan di depan yang lebih penting, jadi kami tidak bisa kalah begitu saja. Saya mengambil peran yang 'buruk', tapi saya harus menjadi pemimpin untuk bisa memimpin tim,' ujar Lee So Young. Red Sparks selanjutnya akan menghadapi GS Caltex Seoul KIXX pada lanjutan Liga Voli Korea pada Sabtu (6 1). "
  }
}