{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:21.802821",
  "crawling_time_epoch": 1704693681,
  "url": "https://www.cnnindonesia.com/indeks/2/106",
  "title": "Meghan Markle Dinilai Iri dengan Kate Middleton dan Ingin Jadi Ratu",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104002141-234-1045029/meghan-markle-dinilai-iri-dengan-kate-middleton-dan-ingin-jadi-ratu",
    "posted": "Kamis, 04 Jan 2024 09:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/19/kate-middleton-dan-meghan-markle_169.jpeg?w=650&q=90",
    "tags": [
      "meghan markle",
      "kate middleton",
      "selebriti"
    ],
    "article": "Meghan Markledipandang iri dengan istri Pangeran William, Catherine Middleton, dan menginginkan kehidupan perempuan yang akan menjadi ratu Inggris di masa depan itu. Hal itu diungkap pakar Kerajaan Inggris, Tom Bower, kepada majalah Closer seperti diberitakanNew York Post pada Selasa (2 1). Bower juga menyebut Meghan berangan-angan jadi ratu Inggris.    'Kate amat bersinar, Kate sukses, dan Kate amat populer - itu semua yang diinginkan oleh Meghan,' ujar Bower. 'Meghan ingin menjadi ratu, dan dia tidak ingin bersantai dalam mencapai kesuksesan tersebut bersama Harry,' Bower menilai, keinginan Markle itu mulai tercipta sejak ia menikah dengan Harry pada 2018. Namun menurutnya, Markle telah salah langkah dan berharap untuk mencapai cita-cita tersebut 'dengan caranya sendiri.' 'Hanya ada satu cara dan itu adalah mengikuti cara Kerajaan,' ujar Bower. Sejak pindah ke Pantai Barat AS, Markle dan Harry menandatangani kontrak senilai US$100 juta dengan Netflix dan kesepakatan lain dengan Spotify senilai jutaan dolar. Namun segala itu rupanya berbuah banyak drama.     Menurut Bower, semua upaya dan drama itu 'menggoyahkan statusnya' dan mengikis sorotan publik yang selama ini justru diinginkannya.  Di sisi lain, seorang teman Kate Middletonmengatakan Princess of Wales sudah move on dari drama dengan Pangeran Harry dan Meghan Markle.Middleton dan Pangeran William kini lebih fokus untuk menatap masa depan. 'Dia sudah move on dan begitu juga dengan William,' kata sumber tersebut kepada People, Rabu (27 12). 'Dia sangat fokus pada hal-hal yang lebih penting di masa depan. Mereka tidak ingin lagi melihat ke masa lalu,' Hal itu diperkuat melalui pengakuan seorang pakar kerajaan, Valentine Low. Ia menyebutkan Middleton tak lagi ingin berdrama karena fokus mendampingi William sebagai calon Raja Inggris di masa depan. 'Dia memiliki citra publik sebagai orang yang baik dan ramah, dan saya berani mengatakan, dia tidak berbahaya,' ujar Low. 'Tetapi sebenarnya dia punya pikiran dan tekad yang kuat, serta bersiap untuk berjuang demi apa yang diinginkan dan dianggapnya benar,' imbuhnya. "
  }
}