{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:00.662771",
  "crawling_time_epoch": 1704693360,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Meghan Markle Dinilai Marah karena Standar Ganda Keluarga Kerajaan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104213242-234-1045436/meghan-markle-dinilai-marah-karena-standar-ganda-keluarga-kerajaan",
    "posted": "Jumat, 05 Jan 2024 06:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/20/momen-meghan-markle-menitikan-air-mata-di-pemakaman-ratu-elizabeth-3_169.jpeg?w=650&q=90",
    "tags": [
      "meghan markle",
      "selebriti"
    ],
    "article": "Meghan Markledinilai marah bahwa anggota Kerajaan Inggris punya standar ganda antara dirinya dengan anggota kerajaan yang lain. Menurut pakar kerajaan Neil Sean, hal itu terlihat ketika ia membandingkan antara Meghan dengan Sarah Ferguson, yang baru-baru ini juga mulai aktif muncul wawancara di televisi.    'Hal yang benar-benar membuat Meghan marah adalah Fergie muncul di acara pagi hari ITV, This Morning, Loose Women, dan menyebut dirinya sebagai Duchess of York, menjual buku dan bikin iklan, semuanya di bahwa naungan keluarga Kerajaan,' kata Sean kepada GB News, diberitakanNew York Post pada Rabu (3 1). 'Meghan dan Harry tampaknya tak mengerti mengapa aturan tersebut berbeda untuknya,' katanya. Harry dan Meghan sebelumnya memutuskan keluar sebagai anggota senior keluarga Kerajaan Inggris pada 2020 dan memilih tinggal di California atas nama privasi. Namun pasangan tersebut membuat serangkaian kesepakatan bisnis dengan berbagai media untuk mencurahkan pengalaman dan cerita mereka hidup di balik tembok kerajaan.    Berbagai wawancara dan acara seperti dengan Oprah, serial di Netflix, dan perilisan buku memoar Harry yang bertajuk Spare rupanya membuat hubungan dengan keluarga merenggang. Bukan cuma itu, Harry dan Meghan juga menuai banyak kritikan akibat wawancara tersebut.  Sementara itu, Sarah Ferguson yang juga mulai sering muncul wawancara dan membuat buku, tidak mendapatkan kritikan sepedas Meghan Markle. New York Post menyebut sudah meminta tanggapan perwakilan Harry dan Meghan Markle terkait kabar tersebut. Di sisi lain, Harry dan Meghan Markle diyakini akan bisa menemukan penyelesaian dan bertemu dengan Raja Charles III dalam waktu dekat. 'Jelas Raja Charles ingin melihat purtranya dan cucunya,' kata salah satu penulis soal Kerajaan Inggris, Ingrid Seward, kepada GB News seperti diberitakan New York Post pada Sabtu (30 12).    'Pada musim panas kemarin Raja mengundang mereka ke Balmoral, yang kemudian ditolak,' lanjut penulis puluhan buku soal keluarga kerajaan tersebut. Namun kali ini, Seward yakin kali ini Harry dan Meghan tak akan menolak tawaran pertemuan dengan Raja Charles III. Menurutnya, semua demi kebaikan pasangan itu. 'Mereka perlu Raja dan restunya lebih daripada Raja membutuhkan mereka,' kata Ingrid. Sejumlah pakar juga disebut New York Post yakin bahwa Harry dan Meghan kini mesti menentukan langkah selanjutnya demi masa depan mereka."
  }
}