{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:27.811266",
  "crawling_time_epoch": 1704692247,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Mehdi Taremi, Ujian Terakhir Bek Indonesia Sebelum ke Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108105406-142-1046634/mehdi-taremi-ujian-terakhir-bek-indonesia-sebelum-ke-piala-asia",
    "posted": "Senin, 08 Jan 2024 11:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/mehdi-taremi_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia vs iran",
      "indonesia vs iran",
      "mehdi taremi",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Duel lawan Iran bakal jadi kesempatan bagus untuk menguji kesiapan terakhir bek-bek Timnas Indonesia menuju Piala Asia. Sosok Mehdi Taremi yang bakal jadi penguji lini pertahanan Indonesia. Mehdi Taremi adalah bomber veteran Iran yang saat ini berusia 31 tahun. Ia memiliki koleksi 41 gol dari 74 laga bersama Iran. Meskipun catatan rekornya tidak sedahsyat legenda Iran yaitu Ali Daei, Taremi juga punya kemampuan yang layak untuk menguji lini pertahanan Timnas Indonesia. Taremi sudah punya jam terbang tinggi dan kualitasnya diakui di Eropa.   Setelah mengkilap di Liga Iran dan Liga Qatar, Taremi lalu menjajal kemampuannya ke Liga Portugal dengan bergabung ke Rio Ave pada usia 27 tahun. Di klub tersebut, Taremi bersinar dengan torehan 21 gol dalam 37 laga di semua kompetisi. Kiprah Taremi yang mengkilap membuat FC Porto berminat merekrutnya. Bergabung ke Porto, Taremi terus menunjukkan aksi impresif. Dalam empat musim bersama FC Porto, Taremi dua kali jadi top skor Liga Portugal. Taremi bahkan sempat mencetak total 31 gol dalam 51 laga di seluruh kompetisi bersama FC Porto pada musim lalu.    Taremi pun punya peran penting di balik keberhasilan Porto memenangkan satu gelar liga, dua Piala Portugal, dan satu trofi Piala Liga. Penampilan mengkilap Taremi bahkan membuatnya sempat dikaitkan dengan klub-klub besar Eropa. Arsenal, Manchester United, AC Milan, dan Tottenham Hotspur adalah nama-nama klub elite Eropa yang dikabarkan sempat berminat pada dirinya. Walau grafik penampilan Taremi di Porto musim ini menurun, baru mencetak enam gol dari 24 laga, Taremi tetap bakal jadi sosok yang berbahaya bagi Timnas Indonesia. Karena itu sosok Taremi bakal jadi sosok yang ideal untuk menguji kesiapan bek-bek Timnas Indonesia menuju Piala Asia.   "
  }
}