{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:47.610164",
  "crawling_time_epoch": 1704695087,
  "url": "https://www.cnnindonesia.com/indeks/2/202",
  "title": "Meja dan Kursi Makan Turun Harga di Transmart Mulai Rp1,9 Jutaan Aja",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229141644-97-1043157/meja-dan-kursi-makan-turun-harga-di-transmart-mulai-rp19-jutaan-aja",
    "posted": "Minggu, 31 Des 2023 12:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/transmart-full-day-sale-29_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "dining set"
    ],
    "article": "Lagi cari meja dan kursi makan yang harganya murah meriah tapi berkualitas? Beli aja di Transmart Full Day Sale, soalnya produk dining set lagi banting harga nih. Kali ini, Transmart Full Day Sale berlangsung selama dua hari, pada Sabtu (30 12) dan Minggu (31 12) kasih diskon gede-gedean.    Pelanggan setia bisa beli berbagai kebutuhan dengan diskon 50 persen. Selain itu, ada juga dining set yang lagi diskon, harganya mulai Rp2 jutaan. Belanja makin murah lagi kalau bayarnya pakai Allo Prime, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Soalnya ada diskon tambahan sebesar 20 persen untuk pembayaran menggunakan metode tersebut. Apa saja produk dining set yang diskon? Cek di bawah ini. Flint Dining Set 1+4, harga diskon Rp1.999.200 dari Rp2.799.000 per set. Diskonnya sampai Rp799.800. Harga berlaku di Pulau Jawa. Sementara untuk luar Pulau Jawa, Flint Dining Set 1+4, harga diskon Rp2.079.200 dari harga normal Rp2.899.000 per set. Diskonnya sampai Rp819.800. Selain dining set, ada juga Clay Sofabed 180x110x37 cm, harga sale Rp2.319.200 dari harga normal Rp3.299.000 per unit. Lalu ada Fraser Daybed, harga sale Rp1.839.200 dari harga normal Rp3.999.000 per unit. Harga berlaku di Pulau Jawa. Ada juga Jevan Computer Desk, harga sale Rp423.200 dari harga normal Rp899.000 per unit. Murah-murah banget kan? Jangan sampai lewatkan kesempatan ini ya. Langsung aja kunjungi gerai Transmart terdekat sekarang juga. Pesta diskon ini digelar mulai jam operasional toko buka sampai pukul 22.00 waktu setempat di masing-masing gerai di seluruh Indonesia. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar bisa menikmati beragam kemudahan serta promo diskon menarik. Selamat belanja!"
  }
}