{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:05.948797",
  "crawling_time_epoch": 1704695045,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "Meja Komputer Minimalis di Transmart Full Day Sale Rp400 Ribuan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229160056-97-1043237/meja-komputer-minimalis-di-transmart-full-day-sale-rp400-ribuan",
    "posted": "Minggu, 31 Des 2023 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/22/diskon-hingga-rp15-juta-pengunjung-transmart-bolak-balik-cek-sepeda-listrik-3_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "sofa bed"
    ],
    "article": "Para pekerja yang masih work from home (WFH) perlu meja komputer yang layak untuk menunjang pekerjaanmu. Nggak usah khawatir,di TransmartFull Day Sale adadiskon untuk meja komputer yang harganya mulai Rp400 ribuan aja. Transmart Full Day Sale ini, berlangsung selama dua hari pada Sabtu (30 12) dan Minggu (31 12). Mulai jam toko buka sampai tutup pukul 22.00 waktu setempat.    Selain meja komputer, ada beragam furnitur lainnya yang didiskon selama gelaran ini. Kalau penasarandengan produk furnitur yang lagi diskon di Transmart Full Day Sale, cek daftar produknya berikut ini. Harga tersebut bisa kamu dapatkan dengan pembayaran menggunakan Allo Prime, kartu kredit Bank Mega, dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah tinggal unduh saja aplikasinya dari hp lalu upgrade ke Allo Prime. Bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selain furnitur, masih banyak produk yang didiskon, seperti bahan pangan, elektronik, sampai sepeda listrik. Jangan sampai menyesal karena kehabisan, langsung saja ke gerai Transmart terdekat sekarang juga dan bawa pulang sofabed, daybed, atau meja komputernya, ya!"
  }
}