{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:51.567474",
  "crawling_time_epoch": 1704694011,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Melayat ke Rumah Rizal Ramli, Luhut Kenang Sering Berbeda Pendapat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103142924-20-1044829/melayat-ke-rumah-rizal-ramli-luhut-kenang-sering-berbeda-pendapat",
    "posted": "Rabu, 03 Jan 2024 14:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/07/28/a0508b4a-d2ff-4f34-9f28-ffdfdd7d117d_169.jpg?w=650&q=90",
    "tags": [
      "luhut binsar pandjaitan",
      "rizal ramli",
      "rizal ramli meninggal dunia",
      "jokowi"
    ],
    "article": "MenteriKoordinator bidang Maritim dan Investasi (Menko Marves), Luhut Binsar Pandjaitanmendatangi rumah duka almarhum bekas Menteri era Presiden AbdurrahmanWahid (Gus Dur) dan Joko Widodo, Rizal Ramli, Rabu (3 1) Luhutmengenang Rizalsebagai teman baik walau sering beda pendapat. Luhutjuga mengaku mendengar dari pengakuan anak-anak ekonom senior tersebut bahwa RizalRamli erap mengakuiLuhutadalah teman baiknya. 'Kalau berbeda ya berbeda, tapi saya berusaha untuk menghormati Rizaldalam banyak hal,' kata Luhut.   'Tapi Rizal sudah pergi. Saya mengucapkan selamat jalan buat Rizal. Kita hidup di sini semua, ya biar guyub juga. Jadi ada beda sana sini enggak perlu musuhan,' tambah Luhut. Luhutjuga mengenang saat bersamaRizalRamlimengenyampendidikan di Boston Amerika Serikat (AS). Luhutjuga mengenang punya hubungan yang akrab dengan mendiang istri RizalRamliHerawatiMoelyono. 'Saya dengan Rizal sangat dekat sebenarnya. Suka saya marahin juga, kalau Hera istrinya, ini kan istrinya orang hebat,' kata Luhut. 'Ya saya sedih. Saya dari airport langsung kemari karena saya harus lihat dia,' demikian Luhut.  Sebelum Luhut, beberapa tokoh nasional juga sudah lebih dulu datang melayat seperti bekas wakil presiden (wapres) Jusuf Kalla(JK), eks Panglima TNI Gatot Nurmantyo dan Moeldoko, Menparekraf Sandiaga Uno hingga eks Menteri Sofjan Djalil. Sebelumnya, kerabat Rizal Ramliyang juga aktivis AdhieMassardimengatakan bekas Kepala Bulog itu sudah dirawat sekitar satu bulan di rumah sakit. RizalRamli, kata Adhie, terakhir kali muncul di depan publik saat menghadiri ulang tahun Luhut Panjaitan. 'Dua bulan yang lalu, saat makan malam, terakhir beliau muncul di publik saat ulang tahun Pak LBP,' ujarnya mengutip Antara. Rizal Ramli mengembuskan napas terakhir di RS Cipto Mangunkusumo, Selasa (2 1). Ia meninggal dunia setelah menjalani perawatan akibat mengidap kanker pankreas stadium akhir. Rencananya, jenazah Rizal Ramli akan dimakamkan pada hari Kamis (4 1) di TPU Jeruk Purut, tempat almarhumah istrinya juga dimakamkan. "
  }
}