{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:25.905698",
  "crawling_time_epoch": 1704692365,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Melihat Anggaran Alutsista Bekas Era Prabowo yang Dihajar Anies-Ganjar",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108061317-532-1046530/melihat-anggaran-alutsista-bekas-era-prabowo-yang-dihajar-anies-ganjar",
    "posted": "Senin, 08 Jan 2024 06:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-17_169.jpeg?w=650&q=90",
    "tags": [
      "pesawat tempur",
      "pesawat tempur bekas qatar",
      "prabowo",
      "anies baswedan",
      "debat capres"
    ],
    "article": "Rencana Menteri Pertahanan Prabowo Subianto membeli 12pesawat tempur Mirage 2000-5 bekas dari Angkatan Udara Qatar untuk memperkuat kesiapan tempurTNI AU menjadisalah satu bahasan dalam debat calon presiden yang digelar Minggu (7 1). Kebijakan itu dipakai oleh AniesBaswedandan Ganjar Pranowo untuk 'menghajar' Prabowo. Ganjar misalnya, menilai keputusan Prabowo itu gegabah dan justru berpotensi membahayakan prajurit.Pasalnya, pengadaan tak mendengar aspirasi dari prajurit dan petinggi di tiga matra. Ia mengaku mengetahui hal itu setelah berbicara dengan sejumlah perwira dari tiga matra.   'Karena saya bertanya kepada pilot Saya bertanya kepada angkatan laut pada persoalan ini perencanaan pembangunan yang top down membikin seluruh matra hanya menerima saja,' kata Ganjar.  'Saya kira perencanaannya terlalu gegabah pada soal itu,' imbuhnya. Sementara Aniesmengatakan pembelian pesawat tempur bekas merupakan kebijakan tak tepat. Pasalnya, di saat sama, banyak anggota TNI yang justru tak memiliki rumah. 'Dan Rp700 triliun anggaran Kemenhan tidak bisa mempertahankan itu justru digunakan untuk membeli alutsista yang bekas di saat tentara kita lebih dari separo tidak memiliki rumah dinas,' sambungnya.  Terlepas dari itu semua, sebenarnya berapa anggaran pembelian12 pesawat tempur Mirage 2000-5 bekas dari Angkatan Udara Qatar itu? Mengutip keterangan Kepala Biro Humas Setjen Kemenhan Brigjen Edwin Adrian Sumanthapada Kamis 15 Juni 2023 lalu, kontrak pembelian jet tempur bekas ini sekitar US$792 juta atau Rp11,8 triliun (kurs hari ini Rp14.951 per US$1). 'Karena Indonesia membutuhkan Alutsista pesawat tempur yang bisa melaksanakan delivery secara cepat untuk menutupi penurunan kesiapan tempur TNI AU,' katanya. Namun, beberapa waktu lalu Kementerian Pertahanan menunda rencana pembelian 12 pesawat tempur Mirage 2000-5 bekas dari Qatar itu. Juru bicara Menteri Pertahanan Prabowo Subianto, Dahnil Anzar Simanjuntak mengatakan penundaan disepakati Kementerian Pertahanan dan Kementerian Keuangan karena keterbatasan fiskal.   "
  }
}