{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:30.133377",
  "crawling_time_epoch": 1704694470,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "Melihat Gaji PNS Usai Dinaikkan Jokowi, Tertinggi Bisa Rp6,3 Juta",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102130730-532-1044299/melihat-gaji-pns-usai-dinaikkan-jokowi-tertinggi-bisa-rp63-juta",
    "posted": "Selasa, 02 Jan 2024 13:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/01/2d18ff8b-9fba-4be3-ae90-18bfda773aef_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "gaji pns",
      "gaji",
      "pns"
    ],
    "article": "Staf Khusus Menteri Keuangan Yustinus Prastowo memastikangaji PNS atau ASN, TNI Polri hingga pensiunan tetap naik mulai Januari 2024 sesuai dengan janji Presiden Joko Widodo (Jokowi). Pengumuman kenaikan ini pertama kali disampaikan Jokowi pada Pidato Kepresidenan di DPR RI pada Agustus 2023. Untuk PNS, TNI Polri naik 8 persen dan pensiunan naik 12 persen. Namun, karena aturan yang belum rampung, maka gaji yang bertambah akan dirapel atau diberikan kemudian saat aturan selesai dan berlaku.   'Mohon tetap tenang. Hak tetap dibayarkan sejak 1 Januari 2024 melalui mekanisme rapel seperti yang sudah pernah dilakukan,' ujar Yustinus melalui twitternya.  Berdasarkan rangkuman CNNIndonesia.com, gaji PNS memang sudah lama tidak naik. Terakhir Jokowi menaikkan gaji PNS pada 2019 lalu sebesar 5 persen. Sejak kenaikan itu dan sampai sekarang, gaji pokok PNS tertuang dalam Peraturan Pemerintah (PP) Nomor 15 Tahun 2019. Di mana besarannya ditentukan oleh golongan PNS tersebut. Misalnya, golongan terendah yakni Ia besaran gaji pokok ditetapkan Rp1.560.800 - Rp2.335.800. Artinya, jika ada kenaikan sebesar 8 persen, maka gaji pokok untuk golongan terendah PNS menjadi Rp1.685.664 - Rp2.522.664 atau bertambah Rp124.864 - Rp186.864. Sedangkan, untuk golongan menengah seperti IIIb yang gaji pokoknya ditetapkan Rp2.688.500 - Rp4.415.600, jika gaji naik menjadi Rp2.903.580-Rp4.768.848 di tahun depan.  Sementara, untuk golongan tertinggi yakni IVe yang gaji pokoknya ditetapkan sebesar Rp3.593.100 - Rp5.901.200 akan menjadi Rp3.880.548 - Rp6.373.296 di tahun depan. Namun, besaran kenaikan ini hanya berlaku untuk gaji pokok saja. Sedangkan untuk penghasilan PNS masih ada sejumlah tunjangan, seperti tunjangan melekat (makan, anak) dan tunjangan kinerja. Adapun aturan yang saat ini sedang disusun oleh pemerintah adalah: 1) Peraturan Pemerintah (PP) untuk:- gaji PNS- ⁠gaji TNI- ⁠gaji Polri- ⁠pensiun PNS- ⁠pensiun TNI- ⁠pensiun Polri- ⁠tunjangan Veteran 2) Peraturan Presiden (perpres) untuk gaji PPPK.  "
  }
}