{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:23.258454",
  "crawling_time_epoch": 1704692963,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "Melihat Rincian Anggaran Kementerian Pertahanan 2020-2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105194159-532-1045875/melihat-rincian-anggaran-kementerian-pertahanan-2020-2024",
    "posted": "Sabtu, 06 Jan 2024 06:48 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kemenhan",
      "anggaran pertahanan",
      "prabowo subianto",
      "pertahanan"
    ],
    "article": "Pertahananmenjadi salah satu tema debat calon presiden ketiga yang akan dihelat Minggu (7 1). Sektor ini menjadi perhatian khusus karena menyangkut kedaulatan, serta banyak menyerapanggaran negara. Selain itu, isu pertahanan juga menjadi sorotan karena salah satu capres yang akan bertarung di Pilpres 2024 adalah Menteri Pertahanan Prabowo Subianto. Data-data soal anggaran pertahanan, khususnya di Kemenhan, terpampang dalam realisasi Anggaran Pendapatan dan Belanja Negara (APBN) dari 2020-2023. Sementara untuk tahun ini tertuang dalam rincian anggaran 2024.    Anggaran pertahanan yang dialokasikan untuk Kemenhan pada tahun ini tertuang dalam UU Nomor 19 Tahun 2023 tentang APBN 2024. Sedangkan rinciannya diatur dalam Peraturan Presiden (Perpres) Nomor 76 Tahun 2023. Pada Lampiran III perpres tersebut, total anggaran Kemenhan ditetapkan sebanyak Rp139 triliun. Ini juga mencakup pertahanan tiga matra Tentara Nasional Indonesia (TNI), yakni Angkatan Darat (AD), Angkatan Laut (AL), dan Angkatan Udara (AU). Duit sebanyak itu terbagi ke dalam tiga jenis belanja. Ada belanja pegawai Rp54 triliun, barang Rp44 triliun, dan modal Rp40 triliun. Ada banyak aspek yang dialokasikan negara dalam belanja pertahanan. Misalnya, untuk program modernisasi alutsista, non-alutsista, dan sarana prasarana pertahanan yang terbagi dalam Rp3 triliun belanja barang dan Rp19 triliun untuk modal. Sedangkan untuk keperluan TNI, antara lain dipakai untuk markas besar TNI AD Rp58 triliun, markas besar TNI AL Rp25 triliun, dan markas besar TNI AU Rp18 triliun.  Rincian APBN 2023 diatur dalam Perpres Nomor 130 Tahun 2022. Beleid ini diteken Presiden Joko Widodo pada 30 November 2022. Pada aturan tersebut, Kemenhan mendapatkan suntikan dana sekitar Rp134 triliun yang juga mencakup keperluan TNI. Rinciannya, belanja pegawai Rp54 triliun, barang Rp46 triliun, dan modal Rp34 triliun. Anggaran sebanyak itu digunakan, antara lain untuk modernisasi alutsista, non-alutsista, dan sarpras pertahanan Rp20 triliun hingga program pembinaan sumber daya pertahanan sebesar Rp122 miliar. Kemenhan menjadi kementerian lembaga (K L) yang mendapatkan anggaran terbesar pada 2023. Tepat di bawahnya ada Kementerian PUPR Rp125 triliun, Polri Rp111 triliun, Kementerian Kesehatan Rp85 triliun, dan Kemendikbudristek Rp80 triliun. Namun, jika mengacu Buku Himpunan Rencana Kerja dan Anggaran Kementerian Negara Lembaga (RKAKL) Tahun Anggaran 2024, proyeksi realisasi anggaran Kemenhan pada 2023 senilai Rp144 triliun. Kemenhan disebut mendapat tambahan dana Rp5 triliun untuk percepatan penarikan pinjaman luar negeri (PLN) dan Rp4 triliun untuk percepatan penarikan pinjaman dalam negeri (PDN) demi mendukung alutsista TNI. Buku Himpunan RKAKL 2022 yang diterbitkan Kementerian Keuangan mencatat anggaran Kemenhan di 2022 mencapai Rp133 triliun. Pada tahun tersebut, kementerian ini menjadi yang terbanyak mendapatkan duit negara ketimbang K L lain. Lalu, pada RKAKL 2023 dijelaskan alokasi tersebut digelontorkan untuk lima prioritas utama. Pertama, mendukung pemulihan ekonomi dan reformasi struktural. Kedua, multiyears contract. Ketiga, prioritas K L dan nasional. Keempat, biaya operasional. Kelima, dukungan operasional pertahanan. Selama periode 2019-2023, anggaran Kemenhan pada 2022 paling besar peningkatannya. Ada beberapa tambahan anggaran, seperti untuk prioritas ekonomi nasional (PEN) Rp300 miliar hingga bantuan langsung tunai (BLT) minyak goreng senilai Rp650 miliar.  Lanjut ke halaman berikutnya..."
  }
}