{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:13.271946",
  "crawling_time_epoch": 1704692353,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Melihat Pernyataan Jokowi soal Tanah Prabowo yang Diungkit Anies",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108065321-92-1046536/melihat-pernyataan-jokowi-soal-tanah-prabowo-yang-diungkit-anies",
    "posted": "Senin, 08 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-103_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "lahan",
      "prabowo subianto"
    ],
    "article": "Calon Presiden Nomor Urut 1 AniesBaswedanmengungkit kepemilikan lahan Calon Presiden Nomor Urut 2 PrabowoSubiantodalam debat calon presiden yang digelar Minggu (7 1) malam. Ia menggunakan data yang disampaikan Jokowi. Berdasarkan data itu kata Anies, Prabowomemiliki lahan sampai dengan 340 ribu hektare. Menurut Anies, kepemilikan lahan ini cukup ironis. Pasalnya, kepemilikan lahan terjadi saat lebih dari separuh anggota TNI tidak memiliki rumah dinas.   'Di saat tentara kita lebih dari separuh tidak memiliki rumah dinas. Menurut Pak Jokowi, ada menteri punya lebih dari 340 hektare tanah di Republik ini,' katanya. Namun, hal itu dibantah oleh Prabowo. 'Itu salah,' katanya memotong pernyataan Anies.  Terlepas dari itu semua, benarkah Jokowipernah mengungkit kepemilikan tanah Prabowo? Jawabannya memang pernah. Hal itu disinggung Jokowisaat debat calon presiden di era Pilpres2019 lalu. Saat itu Jokowimenuding Prabowomemiliki 220 ribu hektare lahan di Kalimantan Timur. 'Saya tahu Pak Prabowo memiliki lahan yang sangat luas di Kalimantan Timur sebesar 220ribu hektare,' kata Jokowisaat itu. Selain 220 ribu itu, Jokowijuga menyebut Prabowomenguasai 120 ribu hektare lahan lain di Aceh Tengah. Kepemilikan itu tak dibantahPrabowo. Namun kata dia lahan itu sebenarnya milik negara, meski dia memiliki izin untuk mengelola lahan tersebut.  Dia bahkan menyebut kalau lahan itu sewaktu-waktu bisa diambil oleh negara dari dia yang saat ini memiliki izin untuk mengelola. 'Itu adalah milik negara jadi setiap saat negara bisa ambil, kembalikan itu semua,' katanya. Meski begitu kata Prabowo dirinya lebih berhak untuk mengelola lahan tersebut daripada diserahkan untuk dikelola oleh asing. 'Tapi kalau jatuh ke asing lebih baik saya yang kelola. Karena saya nasionalis dan patriotik,' kata Prabowo.   "
  }
}