{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:37.346957",
  "crawling_time_epoch": 1704692317,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Melihat Anggaran Kemenhan yang Disebut Anies Tak Bisa Jaga RI",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108071534-532-1046541/melihat-anggaran-kemenhan-yang-disebut-anies-tak-bisa-jaga-ri",
    "posted": "Senin, 08 Jan 2024 08:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-98_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pertahanan",
      "anggaran kementerian pertahanan"
    ],
    "article": "Calon Presiden Nomor Urut 1 AniesBaswedanmenyebutpertahanan RI belakangan ini banyak bobol. Hal itu ia sampaikan dalam debat calon presiden yang digelar Minggu (7 1) malam. Kebobolan ini kata Anies, bisa dilihat dari beberapa fakta. Pertama,tewasnya 160 ribu orang RI bukan karena serangan militer, tapi karena serangan virus. Kedua, 800 juta serangan siber yang terjadi di Indonesia. Ketiga, paparan narkoba yang mengenai 4,8 juta penduduk Indonesia.   Keempat, keberadaan 3.000 anak perempuan Indonesia yang menjadi korban perdagangan manusia. Aniesmengatakan masalah itu sungguh ironi.  Padahal berdasarkan data yang diungkapkanya, pemerintah sudahmenggelontorkan anggaran pertahanan yang sudah digelontorkan negara sudah tembus Rp700 triliun. 'Sebuah ironi, Rp700 triliun anggaran Kementerian Pertahanan tidak bisa mempertahankan itu (RI). Justru digunakan untuk membeli alat-alat Alutsista yang bekas,' katanya.  Lalu, benarkah anggaran Kemenhanyang disebut Aniesitu? Berdasarkan data Kementerian Keuangan (Kemenkeu) 2023 anggaran Kemhan RI pada 2023 sebesar Rp134,3 triliun atau 5,98 persen dari total APBN. Angka ini mengalami kenaikan ketimbang 2022 sebesar Rp133,4 triliun. Untuk 2021, anggaran tembus Rp137,3 triliun. Sementara itu untuk 2020, anggaran Kementerian Pertahanan tembus Rp144 triliun. Rinciannya, belanja pegawai sebesar Rp51 triliun, barang Rp44 triliun, dan modal senilai Rp48 triliun. Kalau ditotal anggaran itu tembus Rp549 triliun.   "
  }
}