{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:31.169659",
  "crawling_time_epoch": 1704692251,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Membandingkan Naik Gaji TNI Era SBY dan Jokowi yang Diungkit Anies",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108103354-532-1046622/membandingkan-naik-gaji-tni-era-sby-dan-jokowi-yang-diungkit-anies",
    "posted": "Senin, 08 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/26/jokowi-lantik-833-perwira-tni-dan-polri-lulusan-akmil-6_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "gaji tni",
      "tni",
      "polri"
    ],
    "article": "Calon presiden (capres) nomor urut 1 Anies Baswedanmembandingkangaji anggotaTNI dan Polri saat era Presiden Susilo Bambang Yudhoyono (SBY) dan Jokowi. Anies mengatakan gaji TNI dan Polri naik sebanyak sembilan kali sat era SBY. Sedangkan saat era Jokowi hanya naik tiga kali. 'Di era Pak SBY, kenaikan gaji terjadi sembilan kali. Selama era ini hanya naik gaji tiga kali, dan akan naik nanti tahun depan. Karena menjelang pemilu mungkin naik gajinya,' katanya dalam Debat Capres, Minggu (8 12).   Anies mengatakan kesejahteraan TNI dan Polri tidak diperhatikan, termasuk soal tunjangan kinerja (tukin). Ia membandingkan dengan Kementerian Keuangan, Kementerian PUPR, dan kementerian lainnya yang mengusahakan peningkatan tukin pegawai.  'Lalu kita lihat tadi Alutsista yang bekas, yang itu risikonya adalah keselamatan TNI kita. Mereka bekerja keras menjaga setiap jengkal tanah republik ini. Tetapi mereka tidak didukung dengan policy,' katanya. Lantas bagaimana perbedaan gaji TNI dan Polri saat era SBY dan Jokowi? Kenaikan gaji Pegawai Negeri Sipil (PNS) di mana termasuk juga TNI dan Polri saat era SBYdilakukan sembilan kali, yakni pada; 2005, 2007, 2008, 2009, 2010, 2011, 2012, 2013, dan 2014. Rincian kenaikan kemudian tertuang dalam sejumlah PP, yakni PP Nomor 66 Tahun 2005, PP Nomor 09 Tahun 2007, PP Nomor 10 Tahun 2008, PP Nomor 8 Tahun 2009, dan PP Nomor 25 Tahun 2010. Kemudian, PP Nomor 11 Tahun 2011, PP Nomor 15 Tahun 2012, PP Nomor 22 Tahun 2013, dan PP Nomor 34 Tahun 2014.  Sementara itu, kenaikan gaji di era Jokowi adalah sebanyak tiga kali, yakni pada 2015, 2019, dan 2024. Rincian kenaikan gaji PNS tersebut tertuang dalam PP Nomor 30 Tahun 2015 dan PP Nomor 15 Tahun 2019. Sementara kenaikan gaji pada 2024 sebesar 8 persen belum memiliki payung hukum. Rencana kenaikan itu disampaikan Jokowi saat Pidato Pengantar RAPBN 2024 dan Nota Keuangan di Gedung DPR MPR pada Rabu (16 8). 'RAPBN 2024 mengusulkan perbaikan penghasilan berupa kenaikan gaji untuk ASN Pusat dan Daerah  TNI Polri sebesar 8 persen dan kenaikan untuk pensiunan sebesar 12 persen, yang diharapkan akan meningkatkan kinerja serta mengakselerasi transformasi ekonomi dan pembangunan nasional,' ujar Jokowi.  "
  }
}