{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:01.690823",
  "crawling_time_epoch": 1704694021,
  "url": "https://www.cnnindonesia.com/indeks/2/127",
  "title": "Memori Didik Rachbini tentang Rizal Ramli: Tak Berhenti Jaga Demokrasi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103133738-532-1044791/memori-didik-rachbini-tentang-rizal-ramli-tak-berhenti-jaga-demokrasi",
    "posted": "Rabu, 03 Jan 2024 14:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/12/rizal-ramli-9_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal",
      "didik j rachbini"
    ],
    "article": "Ekonom Senior Didik J.Rachbini mengenang masa kedekatannya dengan politisi Rizal Ramli, yang menghembuskan napas terakhir pada Selasa (2 1) pukul 19.30 WIB di RS Cipto Mangunkusumo, Jakarta. Menurut Didik, Rizal Ramli adalah sosok tokoh yang tidak pernah berhenti menjaga demokrasi. Hal ini tercermin dari pilihannya sebagai oposisi dan mengkritik semua kebijakan pemerintahan yang dianggap tidak sesuai dengan nilai bangsa. 'Sepanjang hayatnya (Rizal Ramli) tidak pernah berhenti untuk menjaga demokrasi dengan caranya dan melakukan koreksi terus-menerus, bahkan ketika demokrasi remuk redam seperti sekarang ini,' ujarnya, Rabu (3 1).   Didik menyebutkan Rizal Ramli memang sengaja memilih untuk berada di luar pemerintahan dengan kapasitasnya sebagai ekonom, intelektual, yang berbicara dengan data dan fakta ekonomi politik.  'Karena tidak hendak masuk ke dalam sistem dan tetap menempatkan dirinya di luar, maka gerakannya terus-menerus dan selamanya menjadi oposisi kritis, bahkan sangat kritis,' jelasnya. Ia juga melihatRizal Ramlimerasa tidak memerlukan baju partai karena dianggap tidak memadai untuk menjaga, apalagi mendorong demokrasi. Karenanya, Didik melihat figur Rizal Ramli sebagai tokoh yang berpengaruh dalam menjaga demokrasi. 'Jadi Rizal Ramli selama hidupnya hanyut di dalam arus gerakan, yang menjadikan rumahnya markas diskusi dan sekaligus gerakan. Itu semua untuk satu tujuan kontrol terhadap demokrasi,' pungkas Didik.  Mantan Menko Kemaritiman Rizal Ramli meninggal dunia di usianya yang ke-69 tahun pada hari ini, Selasa (2 1). Ia menghembuskan napas terakhir di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta. Kabar meninggal Rizal diungkap staf Rizal, Tri Wibowo Santoso. 'Innalillahi wa inna ilaihi rojiun. Telah berpulang, bapak kakek mertua kami, Rizal Ramli pada tanggal 2 Januari 2024 pukul 19.30 WIB di Rumah Sakit Cipto Mangunkusumo.'. Rizal Ramli lahir di Padang, Sumatera Barat pada 10 Desember 1954. Ia merupakan mantan aktivis mahasiswa yang menjadi pakar ekonomi. Rizal juga kerap mengisi jabatan eksekutif. Rizal pernah menjabat sebagai Kepala Badan Urusan Logistik (Bulog) periode 2000-2001. Di tahun yang sama ia juga menjabat Menko Ekonomi, Keuangan dan Industri. Di era pemerintahan Presiden Jokowi, Rizal dipercaya menjabat sebagai Menko Bidang Maritim dan Sumber Daya Indonesia pada 2015 hingga 2016. "
  }
}