{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:58.800854",
  "crawling_time_epoch": 1704692338,
  "url": "https://www.cnnindonesia.com/indeks/2/10",
  "title": "Menakar Efektivitas Strategi Serangan Anies di Debat Capres",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108024748-617-1046505/menakar-efektivitas-strategi-serangan-anies-di-debat-capres",
    "posted": "Senin, 08 Jan 2024 07:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/galfot-debat-ketiga-pilpres-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "analisis",
      "analisis pemilu 2024",
      "anies baswedan"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedan menggunakan strategi menyerang di debat ketiga Pilpres 2024, Minggu (7 1). Pada beberapa kesempatan, Anies terlihat mencecar paslon lain untuk menunjukkan data yang berkaitan dengan tema debat seputar pertahanan, keamanan, hubungan internasional serta geopolitik. Anies kerap mengungkit pembelian alutsista bekas oleh Kementerian Pertahanan pimpinan Prabowo Subianto yang juga capres nomor urut 2. Selain itu, Anies juga sempat menyinggung masalah kesejahteraan prajurit TNI.    Direktur Eksekutif Indonesia Political Opinion (IPO) Dedi Kurnia Syah berpendapat strategi itu bisa saja berbalik menjadi 'bumerang' terhadap Anies. Ia menyebut serangan yang digencarkan Anies ke Prabowo bisa membuat kelompok yang mulanya ragu justru menjadi antipati terhadapnya. 'Jadi mungkin hal yang sangat riskan adalah kalau justru serangan Anies ini membuat kelompok yang ragu terhadap Anies menjadi antipati terhadap Anies,' kata Dedi melalui telepon, Minggu (7 1). Dedi menyebut strategi itu juga cukup berisiko bagi Anies karena ia masih memungkinkan untuk mendapat limpahan suara dari pemilih bimbang atau undecided voters. 'Mereka bisa saja justru bergeser ke Prabowo atau mungkin bahkan ke Ganjar,' ucap dia. Apabila Anies berniat memperluas pengaruhnya ke kelompok yang kontra terhadap Prabowo menggunakan strategi ini, kata dia, hal itu justru bisa berbalik. Ia menyebut hal itu bisa menjadi kontraproduktif terhadap elektabilitas Anies ke depan. 'Apalagi sampai menyentuh hal-hal yang personal apalagi soal kepemilikan harta Prabowo dan segala macamnya itu bisa saja justru kontraproduktif ke elektabilitas Anies,' ujarnya.  Dedi berpendapat strategi itu akan baik jika pemilih Anies dan pemilih Prabowo sudah sama-sama bulat atas pilihannya, karena kecil kemungkinan bergeser ke paslon lain. Terpisah, Direktur Eksekutif Algoritma sekaligus dosen Ilmu Politik Universitas Indonesia Aditya Perdana menyebut strategi menyerang Anies itu tak terlepas dari survei Prabowo yang tinggi hari ini. Oleh karenanya, tim AMIN cenderung mencari cara untuk memperkuat posisinya sebagai pihak yang berlawanan. 'Sehingga tim paslon satu cenderung untuk kemudian mencari cara untuk memperkuat posisinya yang berlawanan menjadi perubahan. Itu yang mau diarahkan,' kata Adit. Selain itu, strategi itu dinilai juga menjadi penting bagi paslon satu untuk menghadirkan penampilan yang berbeda dari dua paslon lain. Strategi menyerang itu, kata Adit, seakan untuk menegaskan narasi perubahan yang mereka usung selama ini. 'Berdebat itu ya memang harus berbeda bukan kemudian selalu mengatakan ingin selalu sama dan selalu mendukung,' ucapnya. "
  }
}