{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:06.342131",
  "crawling_time_epoch": 1704695886,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Menara Eiffel Tutup Imbas Aksi Mogok Pekerja",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229100147-269-1043007/menara-eiffel-tutup-imbas-aksi-mogok-pekerja",
    "posted": "Jumat, 29 Des 2023 10:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/15/6316b074-087b-4e7d-bbe2-ecf37d2a480d_169.jpg?w=650&q=90",
    "tags": [
      "menara eiffel",
      "menara eiffel paris",
      "menara eiffel di paris",
      "paris",
      "menara eiffel tutup",
      "wisata di paris"
    ],
    "article": "Menara Eiffel di Paris, Prancis, harus tutup karena aksi mogok para pekerjanya. Para pekerja diMenara Eiffel melancarkan aksi mogok bertepatan dengan peringatan 100 tahun kematian perancang menara ikonis tersebut, Gustavo Eiffel, yang wafat pada 27 Desember 1923. Penutupan Menara Eiffel terjadi setelah kegagalan negosiasi kontrak antara para pekerja dengan pihak pengelola. Para pekerja mengumumkan pemogokan ini jelang negosiasi kontrak dengan pemerintah kota Paris, sebagai pemilik Menara Eiffel. Perwakilan serikat pekerja Menara Eiffel belum mau berkomentar terkait aksi ini. Tidak diketahui juga berapa lama pemogokan ini akan berlangsung. Meski ditutup, wisatawan masih bisa mengakses lapangan terbuka yang berada di bawah menara.    Tapi, wisatawan tidak bisa mengakses ke landmark legendaris Paris berusia 134 tahun itu karena ditutup dan baru akan dibuka sampai pemberitahuan lebih lanjut. Menara Eiffel merupakan salah satu situs yang paling banyak dikunjungi di dunia. Menara setinggi 300 meter ini bahkan bukan setiap hari alias 365 hari dalam setahun. Ketika Paris menjadi tuan rumah Olimpiade musim panas 2024, Menara Eiffel bakal menjadi simbol penting penyelenggaraan multievent olahraga terbesar di dunia tersebut. Ditutupnya Menara Eiffel tentu bikin para wisatawan kecewa. Bahkan, ada turis asing yang baru pertama kali ke Paris harus menerima kenyataan tidak dapat melihat dari dekat. Salah satunya keluarga Fontaine, yang sengaja berlibur ke Paris untuk pertama kalinya bersama anak-anak, tapi tidak bisa masuk ke Menara Eiffel. 'Ini sangat mengecewakan. Ini pertama kalinya kami ke Paris bersama anak-anak, dan ini merupakan kegiatan pertama dalam program kami. Jadi kami sangat kecewa melihat Menara Eiffel ditutup hari ini,' ujar Emma Fontaine, sang ibu. Sebanyak 400 pekerja Menara Eiffel cemas dengan prospek jangka panjang monumen itu. Pandemi Covid-19 begitu memengaruhi para pekerja, sehingga mereka disebut butuh kepastian dari pengelola. 'Kami mengalami COVID. Kami kehilangan pendapatan selama satu tahun. Kami mempunyai utang yang sangat besar,' jelas Stephane Dieu dari serikat pekerja CGT, seperti dilansir Associated Press. ''Menara ini berusia lebih dari 130 tahun dan mulai lelah. Ada banyak pekerjaan renovasi yang perlu dilakukan dalam beberapa tahun dan dekade mendatang,' imbuhnya. Menurut dia, aksi mogok kerja ini merupakan tindakan simbolis pada hari simbolis, untuk memperingati hari kematian Eiffel dan untuk melestarikan karyanya."
  }
}