{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:19.645029",
  "crawling_time_epoch": 1704692299,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Menang Beruntun, Pelatih Red Sparks Ingin Megawati Cs Terus Tancap Gas",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108092514-178-1046589/menang-beruntun-pelatih-red-sparks-ingin-megawati-cs-terus-tancap-gas",
    "posted": "Senin, 08 Jan 2024 09:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/volleyball-1_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "liga voli korea"
    ],
    "article": "PelatihRed Sparks Go Hee Jin berharap Megawati Hangestri Pertiwidan kawan-kawan terus mempertahankan momentum apik yang saat ini sedang berada di timnya. Red Sparks berhasil memulai tahun baru 2024 dengan hasil fantastis. Mereka mampu mengalahkan Hi Pass dengan skor 3-1 (25-22, 20-25, 25-20, 25-23) dan menang telak 3-0 lawan GS Caltex (25-22, 25-21, 25-23). Hasil itu membuat posisi Red Sparks kini kembali terbuka untuk persaingan menuju fase knock out. Red Sparks hanya tertinggal dua angka dari IBK Altos di posisi keempat dan berjarak tujuh poin dari GS Caltex di posisi ketiga.    Selisih poin yang makin rapat itu yang bakal coba dikejar oleh Red Sparks di laga-laga berikutnya. Karena itulah Go Hee Jin berharap timnya bisa mempertahankan momentum positif yang saat ini sedang ada di tubuh Red Sparks dengan baik. 'Kami selalu rapat setiap pagi. Kami harus terus tampil maksimal setelah tahun baru, tidak ada waktu untuk melihat ke belakang.' 'Saya ingin meneruskan momentum ini. Para pemain tampil bagus, jadi mereka bisa meraih kemenangan,' ucap Go Hee Jin seperti dikutip dari Naver.    Red Sparks saat ini ada di posisi kelima klasemen Liga Voli Korea. Dengan torehan enam poin di dua laga, Red Sparks mulai mendekati tim-tim di atasnya. Red Sparks kini hanya berjarak dua angka dari IBK Altos yang ada di posisi keempat. Sedangkan bila dibandingkan dengan GS Caltex yang ada di posisi ketiga, Red Sparks saat ini masih tertinggal tujuh angka.   "
  }
}