{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:55.967883",
  "crawling_time_epoch": 1704692935,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "Menabung di Bank, Saham, Emas, Kripto, Mana Paling Menguntungkan?",
  "categories": "EDUKASI KEUANGAN Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105130537-83-1045645/menabung-di-bank-saham-emas-kripto-mana-paling-menguntungkan",
    "posted": "Sabtu, 06 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/01/ilustrasi-mata-uang-rupiah-3_169.jpeg?w=650&q=90",
    "tags": [
      "edukasi keuangan",
      "menabung",
      "saham",
      "investasi",
      "kripto"
    ],
    "article": "Banyak orang berupaya untuk menabunguang untuk keperluan di masa depan. Umumnya orang menabung dibank karena terbilang lebih aman. Meski, sekarang banyak juga yang menyimpan uangnya dalam bentuk saham hingga kripto. Perencana Keuangan OneShildt Consulting Imelda Tarigan menekankan pentingnya memahami perbedaan menabung dengan investasi.   Imelda mendeskripsikan aktivitas menabung tidak akan mengalami risiko penurunan nilai aset. Berbeda dengan investasi yang punya risiko penurunan nilai.  'Menabung uang tidak akan merugi, tapi nilainya bisa kalah oleh inflasi. Tabungan uang ini cocok untuk mereka yang tidak suka mengalami risiko kerugian,' ucapnya kepada CNNIndonesia.com, Jumat (5 1). Oleh karena itu, menabung uang di bank tidak ada risiko nilainya akan berkurang. Akan tetapi, ada biaya untuk mengurus tabungan tersebut. Sedangkan jika Anda membeli emas, saham, atau kripto pasti ada risiko merugi. Imelda menyebut rugi yang dimaksud adalah nilai atau harga aset akan menurun sehingga aktivitas ini tergolong ke dalam investasi. Head of Advisory & Financial Planner Finansialku Shierly mengatakan ada tiga aspek yang harus diperhatikan untuk menabung alias rutin menyisihkan uang per bulan untuk investasi. Ada imbal hasil, tingkat risiko, dan jangka waktu.  'Untuk potensi imbal hasil paling tinggi dari ketiganya adalah saham. Namun, dari ratusan saham, tentu kita perlu pilih saham dengan fundamental bisnis yang kuat. Berinvestasi saham cocok untuk tujuan jangka panjang,' jelas Shierly. Sedangkan untuk emas, Shierly menyebut ada potensi naik, terlebih saat krisis dan inflasi tinggi. Namun, investor pemula tidak disarankan menabung emas mengingat harganya sekarang relatif tinggi. Ia menyarankan menabung emas secara rutin bisa dilakukan untuk tujuan keuangan jangka panjang. Mulai dari persiapan pensiun hingga biaya kuliah anak. Di lain sisi, menabung di bank secara tingkat risiko paling rendah dari saham dan emas. Kendati, imbal hasilnya juga paling rendah. Shierly menyebut tingkat bunga deposito bank umum yang dipatok Lembaga Penjamin Simpanan (LPS) saat ini ada di 4,25 persen dan Bank Perkreditan Rakyat (BPR) sebesar 6,75 persen. Sedangkan tingkat bunga untuk tabungan rata-rata 0,5 persen hingga 1 persen. 'Jadi, tabungan dan deposito bank cocok untuk orang yang mau mengamankan dananya, dana darurat, dan tujuan jangka pendek,' tegasnya.  Perencana Keuangan PINA Rista Zwestika punya pendapat serupa. Menurutnya, pilihan yang paling aman dan mudah adalah menabung di bank. Jika Anda mencari pilihan yang lebih menguntungkan dalam jangka panjang, menabung emas atau saham bisa menjadi solusi tepat. Namun, ada risiko tinggi yang menanti. Terlepas dari instrumen apapun yang dipilih, Rista punya tiga tips utama dalam menabung. Pertama, pertimbangkan tujuan. Apakah Anda menabung untuk kebutuhan jangka pendek atau panjang. Kedua, periksa profil risiko. Jika bersedia mengambil risiko tinggi untuk mendapatkan imbal hasil yang lebih tinggi, emas dan saham bisa menjadi pilihan. Ketiga, lakukan riset. Menurutnya, penting mencari tahu lebih lanjut tentang berbagai pilihan tempat menabung yang tersedia.  Rista menyebut kripto bisa saja menjadi pilihan menyimpan uang, tetapi dengan risiko yang tinggi. Kripto adalah aset yang sangat volatil alias harganya bisa naik atau turun dengan cepat. Ia mengatakan kripto bisa cuan jika harganya naik, begitu pula sebaliknya yang bakal bikin boncos jika turun. 'Kripto disarankan untuk investasi jangka panjang. Jika Anda ingin menyimpan uang untuk jangka pendek, seperti biaya hidup sehari-hari atau biaya pendidikan, kripto bukan pilihan yang tepat,' wanti-wanti Rista. Bagi seseorang yang kukuh ingin menyimpan uang atau berinvestasi di kripto, ia memberikan tiga tips utama. Pertama, luangkan waktu untuk mempelajari kripto. Rista menekankan perlunya memahami risiko dan potensi keuntungan kripto sebelum masuk ke kolam investasi tersebut. Kedua, diversifikasikan portofolio Anda. Ia menegaskan investasi di instrumen ini tidak bisa hanya pada satu jenis kripto. 'Ketiga, investasikan hanya uang yang Anda sanggup kehilangan, bukan yang sudah ada pos dan tujuannya. Jadi, benar-benar uang dingin yang meski hilangpun keseimbangan keuangan tidak terganggu,' tutupnya. "
  }
}