{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:45.655996",
  "crawling_time_epoch": 1704694785,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "Mencari Tambang Emas Lain untuk Indonesia di Olimpiade 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228155134-178-1042737/mencari-tambang-emas-lain-untuk-indonesia-di-olimpiade-2024",
    "posted": "Senin, 01 Jan 2024 13:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/04/desak-made-raih-emas-asian-games-2_169.jpeg?w=650&q=90",
    "tags": [
      "badminton",
      "panjat tebing",
      "angkat besi",
      "olimpiade paris",
      "olimpiade paris 2024"
    ],
    "article": "Atlet Indonesia bakal tampil di Olimpiade Paris 2024. Peluang mendulang emas dari cabang olahraga lain sangat terbuka bagi wakil Merah-putih. Sejauh ini Indonesia sudah mengantongi lima tiket Olimpiade 2024. Lima wakil yang bakal tampil di Olimpiade adalah Arif Dwi Pangestu (panahan), Diananda Choirunisa (panahan), Rifda Irfanaluthfi (senam), Desak Made Rita (panjat tebing), dan Rahmad Adi Mulyono (panjat tebing). Dengan adanya dua cabor yang sudah memastikan berlomba di Olimpiade 2024, maka kesempatan meraih emas juga ikut terbuka. Peluang menorehkan sejarah baru pun bisa terwujud.    Sepanjang sejarah keikutsertaan di olimpiade, Indonesia baru meraih emas dari cabor badminton. Medali emas perdana lahir di Olimpiade 1992 sebanyak dua keping melalui SusySusanti (tunggal putri) dan Alan Budikusuma (tunggal putra). Badminton dan torehan medali emas seakan jadi tradisi. Sejak Olimpiade 1992, emas hampir selalu berhasil diraih hingga saat ini. Hanya Olimpiade 2012 London medali emas gagal diraih. Kepastian daftar atlet badminton yang tampil di Olimpiade 2024 akan ditentukan setelah Road to Olympics berakhir pada 28 April 2024 mendatang. Atlet badminton Indonesia masih berpeluang menambah wakil sebanyak mungkin untuk lolos ke Olimpiade 2024.  Di satu sisi, meski tradisi emas Olimpiade lekat dengan cabor badminton, bukan tak mungkin ada medali emas yang bisa diraih oleh cabor lain. Pada panjat tebing misalnya, untuk pertama kalinya cabor ini memperebutkan medali berdasarkan nomor lomba. Sebelumnya dalam debut di Olimpiade 2020, panjat tebing menggunakan sistem combine atau gabungan dari nomor speed, boulder, dan lead. Dengan status Indonesia sebagai unggulan di nomor speed, maka peluang untuk menyabet medali emas akan terbuka. Terlebih lagi, masih ada kesempatan bagi climber Indonesia selain Desak dan Rahmad untuk memastikan tiket Olimpiade 2024. Selain panjat tebing, cabor angkat besi juga berpotensi meraih medali emas. Pasalnya, angkat besi Indonesia adalah salah satu langganan cabor yang tampil di olimpiade dan prestasi tertingginya adalah torehan medali perak. Prestasi yang diraih oleh beberapa atlet seperti Rahmat Erwin Abdullah dan Eko Yuli Irawan berkesempatan besar untuk meraih medali emas. Ini berkaca dari kesuksesan masing-masing atlet di berbagai turnamen level dunia dalam beberapa tahun terakhir.   "
  }
}