{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:05.557682",
  "crawling_time_epoch": 1704692225,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Mendag Zulhas Dampingi Presiden Jokowi Resmikan Jalan Tol di Depok",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108111502-97-1046648/mendag-zulhas-dampingi-presiden-jokowi-resmikan-jalan-tol-di-depok",
    "posted": "Senin, 08 Jan 2024 11:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/pan_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "jokowi",
      "jalan tol"
    ],
    "article": "Menteri Perdagangan (Mendag) Zulkifli Hasan (Zulhas) mendampingi Presiden Joko Widodo (Jokowi) dalam peresmian tol Cinere-Pamulang-Raya Bogor di Depok, Jawa Barat pada Senin (8 1). Jokowi terlihat tiba di Gerbang Tol Limo Utara pada sekitar pukul 07.21 WIB. Sementara, Zulhas datang lebih awal pada pukul 06.58 WIB. Peresmian jalan tol itu pun ditandai dengan penekanan tombol sirine dan penandatanganan prasasti oleh Jokowi.   'Pagi hari ini, saya resmikan jalan tol Pamulang-Cinere-Raya Bogor di Kota Bogor, Provinsi Jawa Barat,' kata Jokowi, Senin (8 1). Jokowi mengatakan, tol sepanjang 14,8 kilometer dengan nilai total investasi senilai Rp4 triliun itu akan dapat memudahkan mobilitas masyarakat. 'Pengoperasian jalan tol ini akan memberikan akan memberikan lebih banyak pilihan pada masyarakat. Khususnya yang tinggal di Cibubur, Bogor, dan Tangerang untuk menjangkau tempat-tempat seperti Soekarno-Hatta dan lainnya,' ujarnya. Usai peresmian jalan tol Cinere-Pamulang-Raya Bogor itu, Zulhas dijadwalkan tetap mendampingi Jokowi dalam kunjungan kerja di Banten. Jokowi dan Zulhas pun terlihat menumpangi mobil yang sama menuju lokasi kerja berikutnya. Pada kesempatan tersebut, hadir pula Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono, Menteri Agraria dan Tata Ruang (ATR) Hadi Tjahjanto, Kapolri Jenderal Listyo Sigit Prabowo, serta Panglima TNI Agus Subiyanto. "
  }
}