{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:51.446463",
  "crawling_time_epoch": 1704694851,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Menebak Arah Spike Megawati di 2024, Korea atau Negara Lain?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230202855-178-1043609/menebak-arah-spike-megawati-di-2024-korea-atau-negara-lain",
    "posted": "Senin, 01 Jan 2024 09:26 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "megawati",
      "megawati megatron",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "red sparks",
      "liga voli korea",
      "periskop",
      "periskop 2024"
    ],
    "article": "Memprediksi langkah Megawati Hangestri Pertiwipada 2024 tak ubah dengan mengira-ngira isi hati pemain berjuluk Megatron tersebut. Megawati berada dalam sorotan, terlebih setelah tampil bersama Daejeon Jung KwanJangRed Sparks di liga voli Korea Selatan. Selama 2023 atau separuh musim kompetisi, Megawati sudah mengumpulkan 429 poin dan masuk dalam jajaran lima besar top skor V League. Bahkan Megawati sempat mencuri perhatian ketika merebut gelar pemain terbaik atau most valuable player (MVP) pada putaran pertama.    Jalan tak melulu terang, roda kehidupan pun berputar. Megawati tak selalu bisa tampil cemerlang, namun pemain asal Jember itu menunjukkan semangat juang dan kemampuan bangkit dari keterpurukan. Megawati dan Red Sparks sempat berada dalam posisi kekalahan beruntun. Di tengah-tengah masa yang sulit pada putaran kedua, pelatih Ko Hee Jin pernah menyebutkan perihal Megawati yang rindu akan rumah alias homesick. Setelah itu Megawati membuktikan kestabilan permainan dengan tetap menjadi tulang punggung Red Sparks. Poinnya selalu yang terbanyak dan hampir selalu di atas 20, meski pada laga terakhir tahun lalu saat menghadapi Heungkuk Life Insurance Pink Spiders hanya mendapat 11 poin.  Red Sparks saat ini masih berada di luar jalur empat besar alias zona peerebutan juara, namun masih ada tiga putaran terakhir di seri reguler. Sehingga dengan demikian tetap terbuka kemungkinan bagi Megawati dkk menembus babak playoff. Seandainya Megawati bisa membawa Red Sparks menembus zona play off maka namanya akan kian bersinar. Andaikata gagal, kilau nama Megawati tak akan surut di dalam negeri. Baca lanjutan artikel ini di halaman selanjutnya>>>"
  }
}