{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:27.028186",
  "crawling_time_epoch": 1704693327,
  "url": "https://www.cnnindonesia.com/indeks/2/82",
  "title": "Menebak Siasat Shin Tae Yong di Indonesia vs Libya Leg 2",
  "categories": "ANALISIS Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105024148-142-1045451/menebak-siasat-shin-tae-yong-di-indonesia-vs-libya-leg-2",
    "posted": "Jumat, 05 Jan 2024 08:20 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "piala asia 2023",
      "shin tae yong",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "piala asia",
      "analisis",
      "analisis sepak bola",
      "analisis timnas indonesia"
    ],
    "article": "Timnas Indonesiaakan kembali menghadapi Libya dalam laga uji coba jelang Piala Asia 2023, Jumat (5 1). Ke mana arah eksperimenShin Tae Yong kali ini? Pertandingan lawan Libya adalah yang kedua dalam rangkaian pemusatan latihan atau Training Camp (TC) sebelum Piala Asia 2023. Setelah babak belur di babak pertama, Timnas Indonesia perlu memperbaiki keadaan di laga berikutnya. Perbaikan situasi tidak hanya melulu soal skor yang mudah terlihat tapi juga dari banyak aspek lain seperti efektivitas taktik, pemilihan pemain, hingga kondisi fisik yang jadi sorotan Shin Tae Yong dari laga pertama.    Di pertandingan sebelumnya, STY menerapkan dua susunan pemain dan taktik yang berbeda pada masing-masing babak. Selain itu, STY juga menugaskan pemain di tempat baru yang tak biasa. Pada babak pertama, STY menerapkan formasi klasik 4-4-2. Dengan pola itu, Timnas Indonesia sebenarnya bermain agresif di awal babak pertama. Pergerakan pemain pun berlangsung dinamis ketika membangun serangan. Namun Libya punya kemampuan penjagaan wilayah dan pemain lebih baik. Selain itu, pemain lawan juga menunjukkan pergerakan tanpa bola yang lebih efektif. Ini membuat bomber Libya Ahmed Ekrawa berhasil memecah kebuntuan lewat golnya di menit ke-25. Efektivitas Libya terlihat dari statistik di babak pertama. Meski Indonesia unggul penguasaan bola mencapai 60 persen, Libya mencatat sembilan tendangan yang dua di antaranya tepat sasaran dari enam peluang yang tercipta. Angka itu berbanding dengan empat tembakan yang dilesakkan Timnas Indonesia, dengan tiga di antaranya tepat sasaran. Selain itu, hanya ada dua peluang yang ditorehkan Rafael Struick dan kawan-kawan. Di babak kedua, STY melakukan perubahan total. Sebanyak 10 pemain outfield dimasukkan untuk mengganti susunan pemain di babak pertama. Satu hal yang unik adalah saat Witan Sulaeman dimainkan sebagai bek kanan. Pemain yang biasa main cenderung di depan itu diminta menyisir sisi kanan dari belakang. Selain itu STY juga mengubah formasi dari 4-4-2 di babak pertama menjadi 4-2-2-2 pada babak kedua. Ini untuk mengisi ruang di bagian tengah yang sempat kosong di babak pertama. Dari formasi ini, Timnas Indonesia punya peluang emas saat operan cutback Witan Sulaeman disambar oleh Adam Alis. Sayangnya tendangan masih dimentahkan kiper dan membentur tiang.  Meski dengan pola baru melahirkan peluang terbaik, Indonesia justru hancur lebur di babak kedua. Ini karena Libya mampu menceploskan tiga gol sekaligus. Blunder pemain jadi salah satu penyebab Libya memberi hukuman. Selain itu, kesalahan dalam mengambil keputusan juga dilakukan pemain yang berujung blunder fatal. Ini membuat pertandingan berakhir 4-0 meski secara statistik, Indonesia masih unggul penguasaan bola hingga 61 persen begitu juga dengan jumlah umpan sukses (403 berbanding 252). Baca lanjutan artikel ini di halaman selanjutnya>>>"
  }
}