{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:05.461203",
  "crawling_time_epoch": 1704693425,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Menerka Striker Utama Pilihan Shin Tae Yong di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104182230-142-1045380/menerka-striker-utama-pilihan-shin-tae-yong-di-piala-asia-2023",
    "posted": "Kamis, 04 Jan 2024 20:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-8_169.jpeg?w=650&q=90",
    "tags": [
      "piala asia 2023",
      "timnas indonesia",
      "shin tae yong",
      "dimas drajad",
      "ramadhan sananta",
      "hokky caraka",
      "piala asia"
    ],
    "article": "Shin Tae Yongtelah menetapkan 26 nama pemainTimnas Indonesia pilihannya yang akan berjuang di Piala Asia 2023. Dari 26 nama itu, Shin Tae Yong membawa lima striker. Namun hanya tiga di antaranya yang cakap mengisi peran sebagai pemain nomor sembilan atau ujung tombak tim. Ketiga pemain itu adalah Dimas Drajad, Ramadhan Sananta, dan pemain paling muda di lini depan Timnas Indonesia, Hokky Caraka.   Dimas tentu jadi nama terdepan yang difavoritkan untuk mengisi pos targetman. Hal ini mengacu pada pengalaman yang dimiliki pemain Persikabo 1973 itu. Dimas unggul jam terbang ketimbang Sananta dan Hokky. Namun dari segi performa Dimas sedang tidak berada di level terbaik. Pemain yang sempat terkendala cedera itu baru bisa mencetak tiga gol bersama Persikabo di pentas Liga 1 2023 2024. Kinerja yang lebih baik sebenarnya ditunjukkan Sananta. Bomber andalan Persis Solo itu sudah mengemas tujuh gol bersama Persis musim ini. Bahkan dalam tiga laga terakhirnya bersama Persis, Sananta mampu mengemas dua gol. Hanya saja, Sananta sejauh ini masih sulit untuk menarik perhatian Shin Tae Yong agar memainkannya sejak menit pertama.  Hokky yang sama dengan Dimas baru mengemas tiga gol di Liga 1, justru lebih dipercaya STY untuk main di tim inti. Penggawa PSS Sleman itu dua kali bermain sebagai starter saat Timnas Indonesia menang dengan skor identik 9-0 pada babak pertama Kualifikasi Piala Dunia 2023. Jika melihat ketajaman di level klub, Sananta punya peluang untuk jadi andalan baru Shin Tae Yong di Piala Asia 2023. Selain ketiga pemain ini, Rafael Struick dan Dendy Sulistyawan yang kerap difungsikan sebagai penyerang sayap juga bukan tak mungkin akan memanaskan persaingan untuk menempati posisi pemain nomor sembilan.  "
  }
}