{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:40.028759",
  "crawling_time_epoch": 1704696460,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Menelaah Istilah 'Nepo Baby' yang Disematkan pada Gibran Rakabuming",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228110053-277-1042545/menelaah-istilah-nepo-baby-yang-disematkan-pada-gibran-rakabuming",
    "posted": "Kamis, 28 Des 2023 11:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/galfot-debat-cawapres-2024-7_169.jpeg?w=650&q=90",
    "tags": [
      "nepo baby",
      "gibran rakabuming",
      "media asing gibran nepo baby",
      "apa itu nepo baby",
      "istilah nepo baby",
      "pengertian nepo baby"
    ],
    "article": "Istilah 'nepo baby' kembali ramai jadi perbincangan. Setelah sempat ramai di industri hiburan, kini istilah itu ramai di dunia politik. Lantas, apa itu nepo baby? Belakangan istilah ini ramai gara-gara calon wakil presiden (cawapres) nomor urut 2 Gibran Rakabuming. Ia mendapatkan julukan 'nepo baby' dari media asing Al Jazeera.   Nepo baby sebenarnya merupakan singkatan dari 'nepotism baby'. Dalam bahasa Indonesia berarti 'bayi nepotisme'.  Nepotisme sendiri berarti praktik yang berusaha mengunggulkan seseorang dengan konotasi negatif. Seseorang bisa mendapatkan hak istimewa dan kemudahan, entah itu dalam karier, pendidikan, atau kekayaan. Dalam industri hiburan, nepo baby menggambarkan artis yang berhasil mengikuti jejak orang tuanya dan memiliki karier sukses di industri hiburan. Namun, istilah ini diikuti dengan konotasi negatif karena karier mereka dianggap hanya sukses berkat popularitas keluarga. Apa itu nepo baby dalam dunia politik tak jauh berbeda dengan yang terjadi pada industri hiburan. Dalam dunia politik, nepo baby berarti seseorang yang mengikuti karier orang tuanya di dunia politik. Sama juga seperti hiburan, istilah nepo baby dalam dunia politik juga cenderung negatif. Seseorang seolah-olah mendapatkan kariernya yang cemerlang bukan karena kapabilitasnya, melainkan karena kemudahan-kemudahan yang didapat berkat orang tua. Hal ini juga bisa ditelaah secara psikologis. Laman Psychology Today menggambarkan istilah 'nepo baby' atau kebiasaan nepotisme dengan kehidupan anak simpanse. 'Bagi simpanse jantan, ada keuntungan jika induknya berperingkat tinggi,' tulis mereka. Manfaatnya antara lain mendapatkan lebih banyak perawatan, memiliki akses terhadap makanan berkualitas, dan memenangkan perkelahian melawan teman sebaya. Yang bisa dipelajari dari hal ini adalah bahwa sebagian besar individu akan selalu melihat bahwa pihak yang mempunyai sumber daya atau kekuatan-lah yang berkuasa. 'Memanfaatkan status orang lain adalah hal yang diperjuangkan oleh mereka yang berpangkat lebih rendah, baik itu Anda atau simpanse,' tulis mereka. Demikian penjelasan tentang apa itu nepo baby yang kini ramai jadi perbincangan."
  }
}