{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:04.364521",
  "crawling_time_epoch": 1704692224,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Mengecek Klaim Prabowo soal Anggaran Banyak Tak Disetujui Sri Mulyani",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240108104929-532-1046629/mengecek-klaim-prabowo-soal-anggaran-banyak-tak-disetujui-sri-mulyani",
    "posted": "Senin, 08 Jan 2024 11:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-45_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "kementerian pertahanan",
      "sri mulyani"
    ],
    "article": "Calon presiden nomor urut 2 Prabowo Subiantomengklaim banyak usul anggaranKementerian Pertahanan yang tak disetujui Menteri Keuangan Sri Mulyani. Mulanya, Prabowo mendapatkan pertanyaan dari capres nomor urut 3 Ganjar Pranowosaat debat calon presiden yang digelar Minggu (7 1) malam. Ganjar mengutip sejumlah data pertahanan dan keamanan Indonesia yang malah merosot di bawah kepemimpinan Prabowo sebagai menteri pertahanan. Prabowomengatakan hal itu terjadi karena rencana kerjanya tak mendapatkan dukungan anggaran dari Menteri Keuangan Sri Mulyani.   'Pak Ganjar, saya sudah buat rencana, tetapi yang menentukan termasuk menteri keuangan (Sri Mulyani). Dan masalah yang kita hadapi, tolong, saya memang sudah menjadi menteri pertahanan empat tahun, tetapi kita diganggu oleh covid dua tahun, di mana terjadi refocusing,' jelasnya dalam debat ketiga capres di Istora Senayan, Jakarta, Minggu (7 1).  'Jadi, banyak yang kita ajukan tidak disetujui oleh menteri keuangan. Jadi, sebagai seorang menteri, team player, saya harus loyal. Jadi, saya tidak banyak bicara di depan umum,' tegas Prabowo. Lalu, benarkah klaim Prabowo soal banyak usul anggaran Kemenhan ditolak Kemenkeu? Pada Anggaran Pendapatan dan Belanja Negara (APBN) 2020, pemerintah awalnya mengalokasikan Rp131,18 triliun untuk Kemenhan. Namun, jumlah itu diubah dalam Peraturan Presiden (Perpres) Nomor 54 Tahun 2020 yang diteken Presiden Joko Widodo pada Juni 2020. Anggaran Kemenhan akhirnya dipangkas Rp8,74 triliun menjadi Rp122,44 triliun. Perpres itu diterbitkan di tengah kegentingan pandemi covid-19 yang melanda Indonesia sehingga diperlukan perubahan postur anggaran. Jika mengacu Buku Himpunan Rencana Kerja dan Anggaran Kementerian Negara Lembaga (RKAKL) Tahun Anggaran 2021, alokasi anggaran Kemenhan memang terdampak covid-19. Akhirnya diharuskan refocusing dan realokasi kegiatan sebesar Rp383,75 miliar.  Kemenhan mendapatkan pergeseran anggaran dari bagian anggaran bendahara umum negara (BA BUN) untuk tiga hal, yakni: a. Pemenuhan alat material kesehatan (Almatkes) untuk 110 RS Kementerian Pertahanan juga TNI dan Almatkes lapangan TNI serta penyiapan anggota komponen pendukung bidang kesehatan sebesar Rp8 triliun b. Operasi pendisiplinan pelaksanaan protokol kesehatan dalam menghadapi pandemi Covid-19 sebesar Rp1 triliun c. Tambahan anggaran untuk mendukung tugas pokok TNI pada 2020 sebesar Rp7 triliun. Refocusing anggaran Kementerian Pertahanan juga terjadi pada 2021. RKAKL tahun tersebut mencatat anggaran Kemenhan pada 2021 mencapai Rp136,99 triliun. Jumlah yang diterima kementerian pimpinan Prabowo itu sedikit lebih kecil dari Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) senilai Rp149 triliun. PUPR menjadi kementerian lembaga (K L) yang berada di urutan pertama penerima pagu anggaran terbesar di 2021.  Pada tahun tersebut, Kemenhan diminta membantu mengamankan pelaksanaan pengadaan vaksin dan program vaksinasi nasional dalam rangka penanganan pandemi Covid-19. Akhirnya, refocusing dan realokasi belanja dilakukan dalam empat tahap. Ini juga demi perlindungan sosial kepada masyarakat serta percepatan pemulihan ekonomi nasional. Tahap pertama sebesar Rp6,28 triliun, kedua Rp2,42 triliun, ketiga Rp1 triliun, serta refocusing dan realokasi belanja tahap keempat senilai Rp4,82 triliun. Hingga 2022 lalu, Kemenhan juga masih diamanatkan untuk membantu vaksinasi. Kendati, di tahun itu disebut terjadi peningkatan terbesar anggaran Kemenhan pada periode 2019-2023.  'Kemenhan mendapatkan penambahan anggaran yang masuk dalam kluster kesehatan di program prioritas ekonomi nasional (PEN) untuk dukungan vaksinasi sebesar Rp300 miliar,' tulis RKAKL 2023. Selain itu, ada anggaran untuk kluster perlindungan masyarakat berupa bantuan tunai untuk pedagang kaki lima, warung, dan nelayan senilai Rp855,3 miliar hingga bantuan langsung tunai (BLT) minyak goreng sebesar Rp650 miliar. Tambahan anggaran pada 2022 itu juga mencakup percepatan penarikan pinjaman luar negeri (PLN) Rp9,45 triliun. Ada pula percepatan penarikan pinjaman dalam negeri Rp5,86 triliun untuk mendukung Alutsista TNI."
  }
}