{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:12.094837",
  "crawling_time_epoch": 1704692232,
  "url": "https://www.cnnindonesia.com/indeks/2/2",
  "title": "Mengenal Red Carpet di SPBU, Jalur Bebas Antre Konsumen Pertamax",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240108110940-579-1046645/mengenal-red-carpet-di-spbu-jalur-bebas-antre-konsumen-pertamax",
    "posted": "Senin, 08 Jan 2024 11:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/03/pertamina-turunkan-harga-pertamax-21_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina",
      "spbu",
      "red carpet spbu",
      "viral"
    ],
    "article": " Pertamina punya jalur khusus bebas antre yang dinamakan red carpet di SPBU. Jalur ini memprioritaskan pelanggan BBM nonsubsidi seperti Pertamax sehingga tak perlu antre seperti pelanggan BBM subsidi Pertalite atau Biosolar. Jalur khusus BBM nonsubsidi ini diberi cat warna merah atau seperti red carpet, ditujukan sebagai simbol prioritas.    Sejauh ini diketahui red carpet baru tersedia di Kalimantan. Di Balikpapan terdapat 12 SPBU yang memberikan layanan red carpet. Area Manager Comm, Rel & CSR Pertamina Patra Niaga Regional Kalimantan Arya Yusa Dwicandra menjelaskan, pelanggan di red carpet tidak pelu mengantre seperti kendaraan lain yang mengisi BBM subidi. 'Red Carpet merupakan layanan jalur khusus bagi pelanggan pengguna BBM Nonsubsidi, jalur khusus terpisah dari antrean BBM Subsidi. Hal ini membuat layanan lebih cepat, eksklusif dan hemat waktu,' ucap Arya dikutip dari siaran pers Pertamina. Selain itu, kata Arya, lewat layanan jalur khusus, diharapkan bisa mengajak masyarakat yang mampu secara ekonomi, untuk beralih menggunakan BBM nonsubsidi sesuai spesifikasi kendaraan seperti Pertamax, Pertamax Turbo serta Pertamina Dex dan Dexlite.  Seorang pemotor belum lama ini viral karena dianggap menyerobot antrean untuk mengisi BBM non-subsidi. Peristiwa ini sempat menyulut adu mulut antara konsumen pengisi BBM subsidi dan nonsubsidi. Dalam video yang viral di media sosial terlihat pengendara motor sport berwarna merah langsung masuk ke barisan terdepan dan menyalip pengendara motor lain yang sedang antre membeli bahan bakar Pertalite. Namun deskripsi video ini tak menjelaskan waktu dan tempat kejadian. Pengendara itu langsung meminta petugas SPBU mengisi BBM Pertamax di motornya. Dispenser Pertamax satu boks dengan dispenser Pertalite yang ditunggu oleh pelanggan lain. Tiba-tiba muncul pria dari belakang. Pria yang menggunakan helm itu protes kepada pengendara motor sport karena dianggap telah menyerobot antrean. "
  }
}