{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:45.255023",
  "crawling_time_epoch": 1704693645,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "Mengenal Rainbow Diet ala Christina Aguilera, Sukses Pangkas BB 18 Kg",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104100638-255-1045110/mengenal-rainbow-diet-ala-christina-aguilera-sukses-pangkas-bb-18-kg",
    "posted": "Kamis, 04 Jan 2024 11:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/03/10/7b735ad3-bf38-4384-9ba0-180ddcf60fd0_169.jpeg?w=650&q=90",
    "tags": [
      "rainbow diet",
      "christina aguilera",
      "rainbow diet christina aguilera",
      "apa itu rainbow diet",
      "diet sehat"
    ],
    "article": "Penyanyi kenamaan Christina Aguileratampak berbeda dan lebih ramping saat tampil pada konser pembuka residensinya di Las Vegas, Selasa (2 1). Ia dikabarkan berhasil memangkas berat badannya hingga 40 pon atau 18 kilogram dengan menjalani program rainbow diet. Dalam konsernya itu, Christina mengenakan serangkaian skimpy dress dan high-heel boots, memperlihatkan lekuk tubuhnya yang langsing sempurna.   Sebelumnya ia memang mengalami kenaikan berat badan usai melahirkan putranya yang bernama Max pada 2008 lalu. Dua tahun setelahnya, ia mulai menurunkan berat badan untuk perannya dalam film Burlesque tahun 2010. Mengutip Mirror, rahasia tubuh ramping Christina Aguilera adalah berpegang pada pola makan yang sehat, seimbang, dan olahraga yang ketat. Setelah kelahiran Max, ia membatasi asupan makanannya hingga 1.600 kalori sehari dan mengikuti Rainbow Diet. Christina juga berpegang pada pola makan kaya tumbuhan dan memastikan dia makan 'buah-buahan dan sayuran berwarna cerah' setiap hari.  Menurut wawancara dengan L'Officiel Italia pada 2020, dia berhenti berdiet dan hanya fokus pada pola makan bersih, mengonsumsi lebih banyak makanan utuh, dan mengurangi camilan manis. Selain itu, penyanyi 42 tahun ini juga menjaga penampilannya dengan mendapatkan suntikan anti-kerut dalam upaya memperlambat proses penuaan, yang diakuinya awal tahun lalu. Rainbow diet pada dasarnya adalah sebuah konsep yang mendorong orang untuk mengonsumsi berbagai buah dan sayuran berwarna setiap harinya. 'Idenya adalah setiap warna yang ada pada buah dan sayur memiliki vitamin, mineral, dan antioksidan spesifik yang menawarkan manfaat kesehatan unik,' jelas Ekta Singhwal, Ahli Gizi pada Grup Rumah Sakit Ujala Cygnus, Moradabad, Uttar Pradesh, mengutip Healthshots. Mengutip Healthline, jika ingin mencoba diet ini, masukkanlah dua-tiga buah-buahan atau sayur mayur dengan warna berbeda dalam setiap santapan dan, sedikitnya, satu warna dalam setiap camilan.  Tak cukup dengan pilihan makanan lewat rainbow diet, proses pembakaran lemak di tubuh Aguilera juga melibatkan rutinitas aktivitas fisik yang dilakukan setiap hari. Ada banyak manfaat menjalankan rainbow diet seperti Christina Aguilera, antara lain: Warna yang berbeda pada buah dan sayuran menunjukkan profil nutrisi yang berbeda-beda. Mengonsumsi berbagai macam warna memastikan Anda menerima spektrum nutrisi penting yang luas. Setiap kelompok warna mengandung antioksidan spesifik yang membantu melawan stres oksidatif dan peradangan, mengurangi risiko penyakit kronis. Kandungan serat dalam makanan berwarna meningkatkan mikrobioma usus yang sehat, yang mendukung pencernaan dan kesehatan secara keseluruhan.  Banyak buah dan sayuran berwarna yang secara alami rendah kalori, namun tinggi serat dan kandungan air. 'Ini membantu Anda merasa kenyang dan puas sambil mengonsumsi lebih sedikit kalori,' catat Singhwal. Makanan berwarna kaya akan nutrisi penting, dan ini memungkinkan Anda mempertahankan nutrisi yang baik meskipun mengurangi asupan kalori. Para ahli mengatakan rainbow diet bukanlah rencana diet yang membatasi atau spesifik, yang perlu diikuti selama seminggu atau sebulan. Ini lebih merupakan sebuah konsep yang mendorong orang untuk mengonsumsi makanan nabati berwarna-warni yang bervariasi. Jadi, Anda bisa menerapkannya sebagai pendekatan diet jangka panjang daripada program penurunan berat badan jangka pendek. Secara umum, rainbow diet yang dijalankan Christina Aguileraini adalah pendekatan sehat yang cocok untuk kebanyakan orang. Namun mereka yang memiliki alergi dan kondisi medis yang berhubungan dengan ginjal harus berhati-hati. Jamur misalnya, tidak diterima oleh tubuh semua orang. Jika semuanya baik-baik saja, silakan padu padankan makanan berwarna-warni ini untuk menciptakan hidangan yang hidup dan bergizi.  "
  }
}