{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:49.416192",
  "crawling_time_epoch": 1704693169,
  "url": "https://www.cnnindonesia.com/indeks/2/70",
  "title": "Mengurai Ruwet Masalah Royalti Seperti di Kasus Agnez Mo dan Stinky",
  "categories": "TILIKAN Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104221813-227-1045443/mengurai-ruwet-masalah-royalti-seperti-di-kasus-agnez-mo-dan-stinky",
    "posted": "Jumat, 05 Jan 2024 14:30 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "royalti",
      "hak cipta",
      "tilikan",
      "analisis hiburan",
      "analisis",
      "musik"
    ],
    "article": "Kisruh soalroyalti kembali mencuat di dunia musik Indonesia. Setelah Agnez Mo dilarang bawa lagu-lagu hits lawasnya, teranyar Stinky juga dilarang menyanyikan lagu ikonis Mungkinkah. Semua itu karena masalah royalti di Indonesia yang ruwet. Para pencipta dan komposer lagu merasa bayaran royalti yang mereka terima tidaklah sebanding dengan penyanyi yang mendapatkan honor fantastis di panggung komersil.    Musisi senior sekaligus salah satu Dewan Pembina Federasi Serikat Musisi Indonesia (FESMI) Candra Darusman menilai memang pemenuhan hak-hak dasar musisi di Indonesia, terutama komposer dan pencipta lagu, masih ada pengabaian. Pengabaian itu, dipandang Candra, terjadi pada penyelenggara acara musik yang selama ini menurut aturan menjadi pihak yang bertanggung jawab dalam membayar royalti lagu yang ditampilkan. 'Selama penyelenggara konser membayar royalti ke Lembaga Manajemen Kolektif Nasional (LMKN) maka izin (lisensi) otomatis diberikan, yang membolehkan penyanyi atau band membawakan lagu pilihannya (nasional maupun asing),' jelas Candra kepada CNNIndonesia.com. 'Kenyataannya tidak semua penyelenggara memenuhi dan membayar kewajibannya, sehingga banyak pencipta lagu 'gigit jari' karena tidak mendapat royalti sesuai hak dan prestasi,' lanjutnya.    Hal senada juga diungkapkan pengacara dan praktisi hukum hak kekayaan intelektual, Kadri Mohamad. Kadri menyebut pihak penyelenggara acara musik kerap kali tak peduli dengan kewajiban membayar royalti pencipta lagu. 'Kadang EO tidak teredukasi untuk bayar. Lalu, kalau pun enggak bayar, enggak ada juga yang menuntut,' kata Kadri secara terpisah. Kondisi pengabaian ini disebut Candra menjadi hambatan dalam menegakkan kesejahteraan musisi lewat royalti. Apalagi tak mudah menggerakkan penyelenggara untuk bisa sadar dan peduli akan kewajibannya sendiri.  Namun Candra menilai hal itu akan bisa tercapai bila LMKN dan Lembaga Manajemen Kolektif (LMK) 'terus meningkatkan asas transparansi'. Candra menyebut, LMKN semestinya bisa membuka pengelolaan royalti secara terbuka ke publik. Candra menganggap cara itu bisa membuat para penyelenggara tergugah untuk membayar kewajibannya dan menguntungkan seluruh belah pihak, khususnya pencipta lagu. Akan tetapi, Kadri menyebut langkah paling tepat yang mesti segera dilakukan setelah berbagai drama royalti baru-baru ini adalah penerapan standar dari penyelenggara dalam mengelola pertunjukan musik. 'Harusnya si pihak EO harus ada standarisasi, harus ada sertifikasi kalau mereka bisa menyanggupi bayar [royalti],' kata Kadri. 'Masalahnya, mereka itu enggak disiplin karena enggak ada persyaratan yang membuat izinnya dicabut,'    Sementara itu, sejumlah musisi menggalakkan pembayaran royalti secara langsung seperti yang dilakukan Anji dan dikenal sebagai direct licensing sebagai 'solusi' kemelut royalti yang tak jua usai. 'Yakni penghimpunan langsung oleh pencipta tanpa melalui LMKN. Dengan harapan, bisa mendapat lebih banyak, lebih cepat dan lebih transparan,' kata Candra soal direct licensing. Lanjut ke sebelah..."
  }
}