{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:48.261944",
  "crawling_time_epoch": 1704694548,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "Mengapa Kaki Angsa Dilapisi oleh Selaput?",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227151646-569-1042301/mengapa-kaki-angsa-dilapisi-oleh-selaput",
    "posted": "Selasa, 02 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/penjara-di-brasil-rekrut-angsa-jaga-agar-napi-tak-kabur-5_169.jpeg?w=650&q=90",
    "tags": [
      "mengapa kaki angsa dilapisi oleh selaput",
      "kaki angsa",
      "adaptasi fisiologis",
      "adaptasi fisiologi angsa",
      "artikel timeless"
    ],
    "article": "Angsa merupakan hewan yang setiap bagian tubuhnya memiliki keunikan tersendiri, terutama pada bagian kakinya. Jika diperhatikan, kaki angsa dilapisi oleh selaput. Mengapa kakiangsa dilapisi oleh selaput? Melansir dari Encyclopedia, angsa adalahspesies unggas air dari genus Cygnus yang terkenal akan lehernya yang panjang, badannya yang bulat, dan mampu berenang di air.    Hewan yang satu ini tak hanya bisa berenang, tetapi mampu terbang berkat keberadaan sayap di tubuhnya. Dalam buku Ilmu Pengetahuan Alam SMP MTs Kelas VIII Semester 2dari Kementerian Pendidikan dan Kebudayaan (2017), kaki angsa dilengkapi dengan selaput. Hal ini yang membedakannya dengan ayam atau unggas lainnya. Mengapa kaki angsa dilapisi oleh selaput? Struktur kaki angsa dilengkapi dengan selaput agar angsa dapat mencari makan di tempat yang berlumpur. Permukaan kaki angsa yang luas juga membuat tekanan yang dihasilkan oleh kaki terhadap lumpur makin kecil. Dengan demikian, angsa tidak akan terperosok masuk ke dalam lumpur ketika mencari makan. Selain berfungsi untuk mencari makan, selaput pada kaki angsa juga membuat mereka bisa berenang di dalam air. Kaki angsa berfungsi seperti kayuh yang membuat hewan dapat bergerak di dalam air. Kemudahan dalam bergerak di dalam air membuat angsa mampu mencari makan dengan mudah ketika sedang berenang. Tak hanya itu, mereka juga bisa melarikan diri dari predator dengan mudah karena kakinya tersebut. Bayangkan apabila angsa dilengkapi dengan kaki yang seperti ayam, pastinya mereka akan kesulitan untuk berenang dan mudah terperosok ke dalam pasir, tanah lembap, atau lumpur ketika mencari makan. Selaput pada kaki angsa merupakan bentuk adaptasi fisiologis makhluk hidup terhadap lingkungannya untuk bertahan. Adaptasi fisiologi bersifat reversibel atau bisa kembali ke kondisi semula. Adaptasi ini memungkinkan organisme untuk melakukan fungsi khusus seperti membuat racun, mengeluarkan lendir, dan melakukan fototropisme seperti dikutip dari Biology Libre Texts. Berikut ini contoh lain adaptasi fisiologis pada hewan lainnya:  Dari penjelasan tersebut, maka bisa disimpulkan bahwa selaput pada kaki angsa berfungsi untuk:  Selain angsa, ternyata ada pula hewan lain di dunia yang memiliki kaki berselaput. Melansir dari Wildlifeinformer, berikut adalah hewan-hewan tersebut: Berang-berang adalah mamalia semi-akuatik yang terkenal karena bisa membuat bendungan di sungai. Selaput pada kaki hewan ini membantu berang-berang untuk berenang di dalam air. Tikus tanah adalah hewan yang tinggal di dalam tanah. Kaki berselaputnya bukan digunakan untuk berenang, tetapi untuk membantu memindahkan tanah ketika menggali liang. Hewan dari Amerika Selatan,Capybara juga merupakan mamalia semi-akuatik yang memiliki selaput kaki. Kakinya tersebut berfungsi untuk berenang dan berjalan di lumpur tanpa terperosok. Platypus adalah hewan asli Australia yang sering menghabiskan waktunya di sungai atau perairan. Selaput pada kaki platypus dapat membuat mereka lebih mudah bergerak di dalam air. Sesuai dengan namanya, berang-berang laut tinggal di lautan dan memakai kaki berselaputnya untuk berenang dan menyelam untuk mencari makan. Kodok adalah hewan amfibi yang mampu hidup di air serta di daratan. Keunikan dari kodok adalah kakinya yang berselaput sehingga mereka bisa berenang dengan mudah. Sama seperti angsa, bebek juga dilengkapi dengan kaki berselaput yang berfungsi seperti kayuh sehingga mereka bisa bergerak dengan mudah di perairan. Hewan yang terkenal karena mampu berdiri dengan satu kaki ini juga ternyata memiliki kaki berselaput. Kakinya tersebut berfungsi agar mereka dapat berenang dan mencari makan di tempat berlumpur. Terakhir, ada pinguin yang juga memiliki kaki berselaput. Sama seperti hewan sebelumnya, selaput pada kaki pinguin membuat mereka bisa berenang dan menyelam dengan mudah.  Demikian adalah jawaban dari mengapa kaki angsa dilapisi oleh selaput? Semoga bermanfaat."
  }
}