{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:43.142117",
  "crawling_time_epoch": 1704694663,
  "url": "https://www.cnnindonesia.com/indeks/2/172",
  "title": "Mengapa Thailand Tidak Pernah Dijajah?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231220162247-106-1039805/mengapa-thailand-tidak-pernah-dijajah",
    "posted": "Senin, 01 Jan 2024 21:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/thailand_169.jpeg?w=650&q=90",
    "tags": [
      "thailand",
      "raja thailand",
      "raja chulalongkorn",
      "kenapa thailand tidak pernah dijajah"
    ],
    "article": "JepangdanThailand adalah negara di Asia yang tidak pernah merasakan kolonialisme atau penjajahan Eropa. Dilansir dari National Geographic, kolonialisme didefinisikan sebagai kontrol oleh satu kekuasaan atas suatu wilayah atau masyarakat yang bergantung. Kolonialisme atau penjajahan terjadi ketika suatu negara menundukkan negara lain, menaklukkan penduduknya dan mengeksploitasi. Kolonialisme seringkali memaksakan nilai-nilai budaya dan bahasanya kepada pihak yang dijajah.   Pada tahun 1914, sebagian besar negara di dunia pernah merasakan penjajahan Eropa. Terhindarnya Thailand dari penjajahan negara-negara Eropa berkaitan dengan reformasi sentralisasi oleh Raja Chulalongkorn.  Thailand yang dahulu disebut sebagai Kerajaan Siam terletak di antara Burma yang dikuasai Inggris dan Indochina yang dikuasai Prancis, sekarang menjadi Vietnam, Laos, dan Kamboja. Raja-raja Siam, khususnya Chulalongkorn, menyadari bahwa satu-satunya menghindari penjajahan adalah mendekatkan diri kepada Eropa. Pada pertengahan abad ke-19, Siam memiliki sistem politik unik dan mapan yang disebut sebagai Mandala, dilansir dari New Historian.  Sistem Mandala justru berfokus pada wilayah pengaruh dimana penguasa yang lebih lemah memberikan penghormatan kepada penguasa yang lebih berkuasa. Kerajaan Siam berusaha memadukan beberapa faktor yang ada untuk menghindari kekuatan Eropa. Pertama, letak geografis Siam yang berada di antara Semenanjung Malaya di bawah koloni Inggris dan Indochina di bawah koloni Perancis memungkinkan wilayah tersebut menjadi zona netral.  Kedua, Raja Chulalongkorn mengubah sistem politiknya dengan lebih Eropa dan menjadi pertanda dimulainya proyek besar-besaran untuk memodernisasi Thailand. Aspek penting dari proyek ini adalah pembuatan peta, karena orang Siam menyadari bahwa orang Eropa banyak menekankan pada ilmu pengetahuan, khususnya ilmu topografi. Peta digunakan Inggris dan Perancis sebagai penentu wilayah yang mereka kuasai dan ketika perbatasan tidak jelas, mereka memanfaatkan kondisi ini untuk mengklaim wilayah tersebut. Ketiga, Raja Chulalongkorn mengubah kekuasaan yang tersebar menjadi terpusat. Raja mempunyai kekuasaan atas seluruh wilayah secara de facto, tetapi masih banyak wilayah yang tidak memiliki kepastian politik secara de jure.  Raja Chulalongkorn untuk pertama kalinya dalam sejarah Siam membentuk pasukan khusus untuk mengendalikan penguasa lokal dan wilayah yang tidak diawasi. Raja Chulalongkorn melucuti dan menggulingkan penguasa lokal dengan memusatkan kekuasaan di Bangkok. Tindakan frontal Raja Chulalongkorn berkaitan dengan tekanan Barat yang terus berlanjut dan warisan kebijakan ayahnya, Raja Mongkut, yang memberikan konsesi teritorial kepada Barat. Pada Tahun 1893, Raja Chulalongkorn terpaksa menyerahkan seluruh wilayah Laos di sebelah timur Sungai Mekong kepada Prancis setelah kapal Perancis memaksa menyusuri Sungai Chao Phraya ke Bangkok, dikutip dari Britannica. Dua tahun kemudian, Kerajaan Siam kembali kehilangan hak atas empat negara bagian Melayu yang diserahkan kepada Inggris.  Reformasi yang dilakukan Raja Chulalongkorn mencakup reorganisasi pemerintahan menjadi kementerian-kementerian yang dengan tanggung jawab fungsional dan birokrasi terpusat. Pemerintah juga menerapkan sistem administrasi yang seragam dan terpusat di provinsi-provinsi terpencil, mensistematisasikan pengumpulan pendapatan pemerintah, menghapuskan perbudakan dan persyaratan layanan tenaga kerja, menetapkan pengadilan hukum dan reformasi peradilan, memperkenalkan sistem sekolah modern, serta membangun sistem kereta api dan telegraf. Reorganisasi besar-besaran juga diberlakukan kepada kebiksuan Budha dengan memasukkan semua biksu di seluruh negeri ke dalam sangha sebagai hierarki keagamaan berskala nasional yang pada puncaknya terhubung dengan raja. Reformasi Raja Chulalongkorn berdampak luar biasa pada sejarah Thailand menjadi negara yang lebih modern."
  }
}