{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:55.627868",
  "crawling_time_epoch": 1704696355,
  "url": "https://www.cnnindonesia.com/indeks/2/276",
  "title": "Mengenal Tuyul dari Jepang",
  "categories": "Edukasi dan Fitur Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228140520-587-1042661/mengenal-tuyul-dari-jepang",
    "posted": "Kamis, 28 Des 2023 14:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/daihatsu-tuyul-hijet_169.jpeg?w=650&q=90",
    "tags": [
      "daihatsu tuyul",
      "daihatsu",
      "tuyul",
      "daihatsu hijet s38"
    ],
    "article": "Pabrikan otomotif asal Jepang, Daihatsumemiliki sejarah cukup panjang di Indonesia. Jauh sebelum mobil modern Daihatsu saat ini, ada sebuah mobil dengan sebutan Tuyul yang menarik perhatian. Mobil tersebut yakni S38 merupakan generasi keempat dari keluarga Daihatsu Hijet yang dikenal dengan nama Hijet Tuyul atau Cetol. Tuyul yang dimaksud tidak ada hubungannya dengan mitos tuyul berwujud anak kecil yang dipercaya menggasak uang. Tidak ada penjelasan lebih lanjut alasan penggunaan nama tuyul pada model itu. Mengutip Seva, Kamis (28 12), penamaan nama tuyul ini karena model S38 bentuknya bulat dan mungil serta sangat fleksibel saat dikendarai.   Daihatsu 'Tuyul' Hijet S38 ini pakai mesin kapasitas 356 cc 2 silinder 2 tak, atau suksesor dari Daihatsu Midget alias bemo.  Daihatsu didirikan di Jepang pada 1907, dan masuk Indonesia pada 1973 di bawah bendera Astra. Kemudian Astra mendirikan PT Astra Daihatsu Motor (ADM) pada 1992 sebagai Agen Pemegang Merek (APM) Daihatsu di Indonesia.Sejak kedatangannya, Daihatsu banyak memproduksi mobil-mobil compact mulai dari produk Hijet sampai dengan terbaru Luxio. Sejarah Daihatsu Hijet diawali model S37. Mobil ini didatangkan dari Jepang secara completely built up (CBU), namun bukan untuk dijual melainkan hadiah dari pemerintah Jepang untuk Indonesia sebagai bantuan penanggulangan bencana gunung meletus di tahun 1972. Hijet S37 merupakan mobil langka di Indonesia. Mobil yang ada di Indonesia saat itu, spesifikasinya persis dengan Hijet S37 di Jepang. Hijet S37 mengandalkan mesin Daihatsu ZM 2 silinder 2 tak berpendingin cairan. Pada 1973, ADM resmi menjual Hijet S38 atau Hijet Tuyul, dan sekaligus menjadi minivan pertama yang dijual di Indonesia. Hijet S38 hanya dijual dalam bentuk pikap. Sementara bagi konsumen yang menginginkan bentuk tertutup, bisa memesan bodi ke perusahaan karoseri lokal sesuai dengan kebutuhan. Daihatsu Indonesia memutuskan mengakhiri masa keemasan Tuyul pada 1978, kemudian digantikan oleh Daihatsu Hijet 55. Kemunculan Hijet 55 diklaim berdampak positif bagi kebutuhan masyarakat di Indonesia pada masa itu. Sebab mobil bisa mengangkut barang sampai dengan berat 350 kilogram dalam sekali jalan sebagai solusi mobilitas pebisnis saat itu. Dua tahun kemudian versi Hijet 55 Wide keluar dengan dimensi lebih besar dari sebelumnya, yaitu panjang 3.195 mm, lebar 1.395 mm, dan tinggi 1.820 mm. Hijetterus berevolusi hingga digantikan oleh Daihatsu Zebra dengan pintu geser untuk akses penumpang belakang.  "
  }
}