{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:41.688489",
  "crawling_time_epoch": 1704693221,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "Mengenal 11 Panelis Debat Capres Kedua 7 Januari 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105120714-617-1045630/mengenal-11-panelis-debat-capres-kedua-7-januari-2024",
    "posted": "Jumat, 05 Jan 2024 12:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ekspresi-para-capres-pada-debat-perdana-pilpres-2024-9_169.jpeg?w=650&q=90",
    "tags": [
      "panelis debat capres",
      "debat pilpres 2024",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) telah mengumumkan 11 nama yang akan menjadipanelis untukdebat capres kedua 7 Januari 2024 nanti. Adapun tema debat capres yang akan dibahas adalah Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri. Para panelis merupakan para pakar di bidang tema debat tersebut. Para panelisakan merumuskan pertanyaan-pertanyaan untuk ketiga capres, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo dalam debat.    Debat capres 7 Januari digelar di Istora Senayan, Jakarta. Disiarkan di stasiun televisi yang tergabung dalam MNC Group.  Hikmahanto dikenal sebagai akademisi dan Guru Besar Hukum Internasional Universitas Indonesia. Ia mendapatkan gelar Sarjana Hukum dari Fakultas Hukum UI. Kemudian mendapatkan gelar Magister Hukum Internasional dari Fakultas Hukum Universitas Keio, dan Doktor dari Fakultas Hukum Universitas Nottingham. Hikmahanto diangkat sebagai Guru Besar di usianya yang kala itu masih berusia 36 tahun. Pada 2004 sempat menjadi dekan Fakultas Hukum Universitas Indonesia. Kini, Hikmahantomenjabat sebagai Rektor Universitas Jenderal Achmad Yani (Unjani) Cimahi, sejak 17 April 2020. Angel merupakan Guru Besar Bidang Keamanan Internasional Fakultas Ilmu Sosial dan Politik (Fisipol) Universitas Kristen Indonesia (UKI) sekaligus Dosen Hubungan Internasional Fisipol UKI. Angel lulus program sarjana di UKI. Kemudian ia melanjutkan S2 di Universitas Indonesia, Strategic Studies International Studies dan Counter Terrorism di S Rajaratnam School of International Studies.   Gelar doktoralnya ia dapatkan di National University of Singapore pada 2013. Angel juga tercatat sebagai dosen di Program Doktoral Sekolah Tinggi Ilmu Kepolisian (STIK PTIK) dan Peneliti Senior di Center for Security and Foreign Affairs (CESFAS) UKI. Curie Savitri merupakan dosen di Program Studi Konflik dan Keamanan di Universitas Binus. Curie mendapatkan gelar doktoralnya dari Universitas Cranfield pada 2016. Sebelum bergabung dengan Binus, Curie telah aktif bekerja pada isu-isu manajemen pertahanan dengan Kementerian Pertahanan Republik Indonesia, Badan Perencanaan Pembangunan Nasional (Bappenas). Evi berstatus sebagai Guru Besar Hubungan Internasional Fisipol UI. Ia pernah menjabat sebagai ketua Departemen HI FISIP UI (2012-2016) Evi menyelesaikan program Sarjana di Departemen HI FISIP UI pada 1993. Kemudian menyelesaikan program magister pertama di Leeds University, United Kingdom, pada 1994 dan program magister kedua di Ohio University, USA, pada 1995. Ia mendapatkan gelar doktoralnya di Australian National University (ANU) pada 2011. Andi Arsana merupakan dosen dan peneliti di Departemen Geodesi, Universitas Gadjah Mada, Yogyakarta. Ia merupakan pakar di bidang Geospasial Hukum Laut. Ia memperoleh gelar doktoral Hukum Laut Internasional dari Australian National Centre for Ocean Resources and Security (ANCORS), University of Wollongong (2008-2014).  Sementara gelar magisternya ia dapatkan dari University of New South Wales, Australia dengan fokus pada penentuan batas maritim antara Indonesia dan Timor Leste. Andi tercatat pernah terlibat dalam revisi edisi ke-5 Manual Aspek Teknis Konvensi Perserikatan Bangsa-Bangsa tentang Hukum Laut (TALOS) yang diterbitkan Biro Hidrografi Internasional, Monaco. Ian berstatus sebagai dosen program studi Hubungan Internasional, Universitas Pertamina. Ian menyelesaikan program studi sarjana pada Manajemen Fakultas Ekonomi Universitas Indonesia pada 1999. Kemudian ia mengambil pendidikan magister di European Business (ME.B.), EDHEC Lille, Prancis pada 2000-2001. Pada November 2013, Pada 2017, Ian menuntaskan program doktor dalam jurusan Hubungan Internasional, Universitas Padjajaran (Unpad), Bandung. Irene Gayatri merupakan peneliti senior di Pusat Riset Politik Indonesia Badan Riset dan Inovasi Nasional (BRIN). Irene mendapatkan gelar doktoralnya dari Monash University's Gender, Peace and Security (GPS) Centre, School of Social Sciences, Faculty of Arts pada 15 November 2023. Sementara gelar magister didapatkannya dari Departemen Penelitian Perdamaian dan Konflik Universitas Uppsala di Swedia. Irene sempat bekerja di Badan Nasional Penanggulangan Terorisme (BNPT) pada 2017 hingga 2018 untuk mengembangkan Rencana Aksi Nasional dalam Menanggulangi Mencegah Ekstremisme Kekerasan yang Menyebabkan Terorisme (P CVE NAP), yang dirilis pada Januari 2021 lalu. Kusnanto merupakan pakar keamanan dan pertahanan dari Universitas Pertahanan (Unhan).Kusnanto juga tercatat mengajar di Universitas Indonesia, Sekolah Staf dan Komando Angkatan Laut (Seskoal). Selain kesibukannya mengajar, ia juga merupakan pengamat militer dari Centre for Strategic and International Studies (CSIS). Marsetio merupakan mantan Kepala Staf Angkatan Laut (KSAL). Ia kini tercatat sebagai Ketua Dewan Guru Besar Universitas Pertahanan. Ketika masih aktif di TNI, Marsetio menjadi lulusan terbaik Akademi Angkatan Laut (AAL) pada 1981. Ia juga pernah mengajar di Naval War College USA, di Sekolah Staf dan Komando Angkatan Laut, di Sesko TNI, dan Lemhannas. Widya merupakan Guru Besar Bidang Keamanan Global Universitas Padjadjaran (Unpad). Selama ini Widya memiliki fokus pada studi keamanan dan pertahanan, hubungan sipil-militer, penyelesaian konflik, manajemen konflik, studi Perdamaian, kontra-terorisme, studi ASEAN, studi Tiongkok, serta demokrasi dan HAM. Ia menamatkan sarjananya di jurusan Hubungan Internasional, Universitas Padjadjaran.   Lalu, mendapatkan gelar master dari program Magister Manajemen dan Teknik Industri, Institut Teknologi Bandung dan program Magister Pertahanan Strategis, Universitas Pertahanan Indonesia (2010-2011). Kemudian gelar doktornya didapatkan dari program Ilmu Pemerintahan, Universitas Padjadjaran (2007-2012). Philips merupakan Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia (UIII). Ia juga aktif menjabat sebagai Direktur Eksekutif Centre for Strategic and International Studies (CSIS), Indonesia hingga Ketua Asosiasi Jajak Pendapat Indonesia (Persepi). Philips memperoleh gelar PhD Ilmu Politik dari Northern Illinois University, Amerika Serikat. Ia menyelesaikan gelar master dalam Studi Internasional di University of Adelaide, Australia."
  }
}