{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:53.281077",
  "crawling_time_epoch": 1704693593,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "Mengenal Braille dan Manfaatnya, Penerang bagi Hidup Tunanetra",
  "categories": "HARI BRAILLE SEDUNIA Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104105355-284-1045151/mengenal-braille-dan-manfaatnya-penerang-bagi-hidup-tunanetra",
    "posted": "Kamis, 04 Jan 2024 13:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/26/ffbbd742-4e47-4e35-942f-72f7f2c22c0a_169.jpeg?w=650&q=90",
    "tags": [
      "hari braille sedunia",
      "hari braille sedunia 4 januari",
      "huruf braille",
      "manfaat huruf braille untuk tunanetra"
    ],
    "article": "Setiap tanggal 4 Januari selalu dirayakan sebagai Hari Braille Sedunia. Braille sendiri merupakan sistem baca dan tulis sentuh untuk penyandang tunanetra. Simak penjelasan mengenai huruf Braille dan manfaatnya bagi tunanetra. Huruf braille terdiri dari titik-titik yang menonjol. Semua titik ini digunakan mewakili huruf-huruf alfabet. Cara bacanya dengan menggerakkan jari dari kiri ke kanan sepanjang setiap baris kalimat.   Melansir Braille Works, proses membaca braille biasanya melibatkan dua tangan dan jari telunjuk saat melakukan pembacaan. Rata-rata kecepatan membaca orang dengan disabilitas tunanetra adalah 125 kata per menit. Tapi tentunya kecepatan lebih tinggi yakni 200 kata per menit juga kemungkinan ada.  Braille memberikan akses kepada penyandang tunanetra terhadap berbagai bahan bacaan. Termasuk bacaan rekreasi dan pendidikan, laporan keuangan, hingga menu restoran. Bahkan dengan braille ini, orang tunanetra juga bisa mengakses kontrak, peraturan, polis asuransi, direktori, dan buku masak yang semuanya merupakan bagian dari kehidupan orang dewasa sehari-hari. Melalui braille, penyandang tunanetra juga dapat menekuni hobi dan pengayaan budaya dengan materi seperti partitur musik, himne, kartu remi, dan permainan papan. Braille secara umum telah berhasil memberi akses dunia bagi mereka yang hidup dalam kegelapan. Sebab, semua huruf dan tanda baca diciptakan dengan tanda-tanda rasional yang dibuat untuk ujung jari, bukan meniru tanda yang dibuat untuk dilihat mata.  Louis Braille harus kehilangan penglihatannya pada usia tiga tahun. Dia hidup dalam kegelapan dan tak bisa menikmati waktu membaca selayaknya anak-anak di masa itu. Semua bermula saat dirinya memasuki sekolah tunanetra di Paris pada 1819. Saat itu dia mempelajari sistem penulisan nyata menggunakan titik yang sebelumnya ditemukan oleh Charles Barbier yang disebut sebagai penulisan lama untuk komunikasi di medan perang. Tulisan yang sebenarnya bukan untuk penyandang tunanetra ini justru membuat Louis terinspirasi. Melansir Britannica, Louis bahkan berharap sistem tersebut bisa digunakan orang dengan gangguan penglihatan dan pendengaran.  Hingga pada 1824, kala itu Louis berusia 15 tahun mengembangkan sistem sel enam titik. Dia menggunakan sistem Barbier sebagai titik awal dan memotong setengah konfigurasi 12 titiknya. Sistem ini pertama kali diterbitkan pada 1829; penjabaran yang lebih lengkap muncul pada 1837. Untuk membantu mengidentifikasi 63 pola titik, atau karakter berbeda, yang mungkin ada dalam sel enam titik, Braille memberi nomor pada posisi titik 1-2-3 ke bawah di sebelah kiri dan 4-5-6 ke bawah di sebelah kanan. Sistem Braille segera diterima dan digunakan oleh teman-temannya, namun penerimaan yang lebih luas memang cukup lambat. Sistem ini tidak secara resmi diadopsi oleh sekolah di Paris hingga 1854, dua tahun setelah kematian Braille.  Kode Braille universal untuk negara-negara berbahasa Inggris baru diadopsi pada 1932, ketika perwakilan dari lembaga-lembaga untuk tunanetra di Inggris Raya dan Amerika Serikat bertemu di London dan menyepakati sistem yang dikenal sebagai Standard English Braille, kelas 2. Pada 1957 Anglo -Para ahli Amerika kembali bertemu di London untuk lebih meningkatkan sistem. Pada dasarnya, Braille adalah bahasa universal karena menggunakan bahasa Latin lainnya untuk huruf dasar. Tetapi masih ada elemen yang dapat berbeda menurut bahasanya seperti huruf beraksen, simbol, dan tanda baca. Meskipun berupa kode, namun braille tetap mencerminkan makna bahasa yang digunakan. Makanya makna simbol-simbol tersebut tidak sama di setiap negara. Itulah sebabnya braille Jepang, Korea, dan Sirilik memiliki kekhasan berbeda yang membedakannya dengan Braille Prancis."
  }
}