{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:42.152558",
  "crawling_time_epoch": 1704693762,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Menguak Sebab RI Masih Doyan Impor Beras, Apa Masalah Utamanya?",
  "categories": "ANALISIS Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104062329-92-1045056/menguak-sebab-ri-masih-doyan-impor-beras-apa-masalah-utamanya",
    "posted": "Kamis, 04 Jan 2024 06:45 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "analisis",
      "jokowi",
      "impor beras",
      "beras"
    ],
    "article": "Presiden Jokowipunya 1.001 macam dalih Indonesia sulit melepas canduimpor beras sampai saat ini, atau 1 tahun menjelang pemerintahannya berakhir. Peningkatan jumlah penduduk menjadi salah satu alasan Jokowi. Ia menuturkan ada sekitar 4 juta-4,5 juta bayi yang lahir setiap tahunyang semuanya butuh makan beras. 'Yang kita harapkan adalah kita ini ingin tidak impor beras lagi, tapi itu dalam praktiknya sangat sulit karena produksinya enggak mencapai,' dalih Jokowi lainnya yang disampaikan dalam Pembinaan Petani se-Jawa Tengah di Banyumas, Selasa (2 1).   Apesnya, kecanduan impor beras yang sulit disetop kudu berhadapan dengan batu sandungan baru. Jokowi menyebut kini banyak negara produsen yang emoh 'membagi' berasnya dengan Indonesia.  Tak tanggung-tanggung, ia mengatakan ada 22 negara yang kini mengurangi ekspor beras. Alih-alih menjual ke luar negeri, para produsen lebih memilih menggunakan beras sebagai cadangan dalam negeri. Peneliti Center of Economic and Law Studies (Celios) Muhammad Andri Perdana berpendapat ada banyak faktor yang berpengaruh dalam isu perberasannasional, termasuk masalah impor itu. Masalah mulai dari alih fungsi lahan, nilai tukar petani, hingga teknologi. Ia meyakini produksi beras Indonesia harusnya masih dalam fase surplus. Menurutnya, kapasitas produksi beras di Indonesia pada 2018-2023 seharusnya mencatatkan surplus. Paling tidak di kisaran 1,5 juta ton-2,5 juta ton.  'Faktor El Nino sekalipun seharusnya tidak menjadi alasan kurangnya produksi atas dasar pertumbuhan penduduk. Permasalahan besar terjadi pada penyerapan produksi yang tidak efektif untuk dapat untuk memastikan stok selalu stabil tersedia sepanjang tahun,' tuturnya kepada CNNIndonesia.com, Rabu (3 1). Ia turut mengkritisi peran Bulog yang seharusnya memaksimalkan penyerapan stok beras dari petani. Namun, perusahaan pelat merah itu dinilai terhambat oleh batasan harga pembelian pemerintah (HPP) yang tidak sesuai kondisi pasar. Andri menekankan perlu ada perombakan dari level kebijakan untuk memastikan penyerapan tersebut bisa berfungsi semestinya. Dengan begitu, permasalahan produksi beras dan impor bisa terurai. Peneliti Center of Reform on Economics (Core) Indonesia Eliza Mardian turut menyinggung soal harga beras di tingkat petani. Ia menyebut petani juga pebisnis. Artinya, jika hargaberas menguntungkan, mereka tentu akan termotivasi meningkatkan produksi.  Eliza menekankan perlu adanya harga yang berkeadilan jika ingin meningkatkan produksi beras tanah air. Jika harga di level petani bisa dijaga dengan baik dan berkeadilan, ia yakin petani dengan senang hati berekspansi dan meningkatkan produksinya. Oleh karena itu, ia yakin bahwa Indonesia sebetulnya mampu lepas dari jeratan impor beras. Dengan syarat, pemerintah tidak setengah hati mendukung petani dan pelaku usaha di sektor pertanian. 'Produksi dalam negeri sangat potensial ditingkatkan. Karena produktivitas padi dalam negeri pun belum optimal. Jika dioptimalkan, bisa meningkatkan produksi sehingga kebutuhan konsumsi dalam negeri terpenuhi,' jelas Eliza. 'Ini memerlukan dukungan, seperti keterjangkauan input produksi, perbaikan irigasi, penanganan hama penyakit yang tepat, dan penggunaan benih yang cocok dengan karakteristik lahan,' sambungnya. Ia menekankan lebih dari 90 persen kebutuhan beras dalam negeri dipenuhi dari petani lokal. Sedangkan impor hanya menyuplai kurang dari 10 persen total konsumsi.  Analis Kebijakan Pangan Syaiful Bahari menyebut pola impor beras Indonesia bisa dipetakan. Dengan luas lahan dan produksi yang tidak bertambah, rata-rata impor beras per tahun sekitar 500 ribu ton sampai 1 juta ton. 'Itulah angka defisit beras nasional setiap tahun. Angka impor beras terbesar yang bisa mencapai 2 juta ton per tahun pada umumnya terjadi menjelang pemilu. Ini menunjukkan selain adanya kepentingan rente, juga ada motif politik dibaliknya, yaitu stabilisasi harga,' jelas Syaiful. Ia mengungkapkan permainan impor beras tidak datang dari pihak luar. Syaiful menyebut pemerintah lah yang bermain dalam geliat impor beras. 'Karena untuk beras impor dimonopoli oleh Bulog dan BUMN. Swasta tidak mungkin bisa impor. Jika dikaitkan dengan kepentingan politik, maka yang hanya bisa memainkan impor hanya pemerintah,' tegasnya. Syaiful juga menyinggung soal UU Cipta Kerja. Menurutnya, aturan itu sengaja didesain untuk memuluskan praktik-praktik tak wajar, seperti impor beras di kala panen raya. Ia menuturkan beleid tersebut hadir untuk melindungi pemerintah agar terbebas dari pelanggaran. Sehingga pemerintah bisa melenggang bebas mendatangkan beras dari luar negeri kala panen raya tiba. 'Sebelum impor beras besar-besaran di 2023, pemerintah sudah menyiapkan payung hukumnya terlebih dahulu. Artinya, sejak awal impor beras besar-besaran memang sudah direncanakan. Termasuk tidak dipersiapkannya cadangan beras pemerintah yang cukup di saat panen raya 2022,' ungkap Syaiful. "
  }
}