{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:11.605042",
  "crawling_time_epoch": 1704695051,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Menhub Ungkap Macet Parah di Tol Bali Dipicu Kepadatan Ekstrem",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231135447-92-1043746/menhub-ungkap-macet-parah-di-tol-bali-dipicu-kepadatan-ekstrem",
    "posted": "Minggu, 31 Des 2023 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/26/budi-karya-sumadi_169.jpeg?w=650&q=90",
    "tags": [
      "budi karya sumadi",
      "macet tol bali mandara",
      "tol bali mandara",
      "tol bali mandara macet",
      "tahun baru",
      "libur tahun baru"
    ],
    "article": "Menteri Perhubungan Budi Karya Sumadimengatakan kepadatan ekstrem menjadi penyebab macet total menuju Bandara Internasional I Gusti Ngurah Rai musim libur Natal danTahun Baru (Nataru). Kemacetan mengular di Jalan Tol Bali Mandarahingga beberapa kilometer. Bahkan, sejumlah penumpang ada yang memilih jalan kaki untuk mengejar jadwal penerbangan.    'Kepadatan lalu lintas di akhir tahun sudah kami prediksi sebelumnya, tetapi kemarin terjadi kepadatan yang ekstrem,' ucap Budi dalam keterangan resmi, Sabtu (30 12). Budi mengaku sudah berkoordinasi dengan Pemprov Bali dan kepolisian setempat untuk melakukan upaya penanganan macet tersebut. Di lain sisi, Kemenhub dan Dinas Perhubungan Bali juga menyediakan shuttle bus gratis. Ia mengatakan armada bus ini digunakan untuk menangani kepadatan dari dan menuju Bandara Ngurah Rai. Budi menyebut bus gratis ini bisa dipakai warga lokal maupun wisatawan di Bali. Bus gratis ini akan beroperasi hingga 1 Januari 2024, mulai pukul 16.00 WITA hingga 24.00 WITA. Ada lima armada bus dengan kapasitas 20 penumpang.  Selain itu, Kemenhub bersama Dishub Bali dan kepolisian melakukan rekayasa lalu lintas. Ada pengalihan sebagian lalu lintas ke arah Jalan Tol Bali Mandara. Budi mengatakan ke depan pihaknya tengah merencanakan pembangunan LRT di Bali. Ia menyebut transportasi massal ini bisa menjadi opsi mengurangi kemacetan yang seringkali terjadi di Bali, khususnya pada hari libur nasional dan keagamaan. Akan tetapi, pembangunan LRT Bali membutuhkan waktu kurang lebih 3 tahun sampai 4 tahun. Pihaknya sudah berkomunikasi dengan Korea Selatan untuk mengkaji rencana ini. 'Jangka panjangnya kita akan bangun kereta LRT di Bali dari bandara ke sejumlah titik yang selama ini lalu lintasnya padat, seperti di Sunset Road, Legian, dan Canggu,' jelas Budi. 'Minggu lalu kami sudah bertemu pihak dari Korea Selatan yang memberikan grant untuk Feasibility Study (FS) dan akan memberikan Official Development Assistance (ODA) Loan, untuk pembangunan LRT tahap 1 dari bandara sampai Sunset Road,' ujarnya.  Terpisah, PT Jasa Marga Bali Tol (JBL) mencatat lebih dari 73 ribu kendaraan melintas di Tol Bali Mandara pada Jumat (29 12). Macet horor itu sampai membuat sejumlah wisatawan memilih berjalan kaki demi tiba di bandara tepat waktu. Dishub Bali memprediksi kemacetan di sejumlah wilayah di pulau tersebut akan awet hingga 3 Januari 2024."
  }
}