{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:04.314444",
  "crawling_time_epoch": 1704694624,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "Menhub Ungkap Rencana Revitalisasi Sejumlah Stasiun di Pulau Jawa",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102010654-92-1044131/menhub-ungkap-rencana-revitalisasi-sejumlah-stasiun-di-pulau-jawa",
    "posted": "Selasa, 02 Jan 2024 05:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/12/budi-karya-sumadi-2_169.jpeg?w=650&q=90",
    "tags": [
      "menhub",
      "budi karya sumadi",
      "stasiun"
    ],
    "article": "Menteri Perhubungan (Menhub)Budi Karya Sumadimengungkapkan rencana pemerintah untuk merevitalisasi bangunan stasiun yang ada di Pulau Jawa. 'Ada ide baik untuk merevitalisasi bangunan-bangunan stasiun yang ada di Pulau Jawa,' kata Budi di Stasiun Tugu Yogyakarta, Senin (1 1). Budi menyebut revitalisasi akan dilakukan pada bangunan stasiun yang ada di Yogyakarta, Solo, Semarang, Surabaya, Bandung, dan Jakarta.   Revitalisasi, lanjut Budi, dilaksanakan dengan tetap mempertahankan bentuk asli dari masing-masing stasiun yang rata-rata berusia ratusan tahun.   Di Stasiun Tugu Yogyakarta semisal, kata Budi, ada ide untuk membuat area taman. 'Kita yakini bahwa apabila di satu sisi mempersiapkan prasarana dengan baik, masyarakat itu nyaman,' kata dia. Selain itu, lanjutnya, Kemenhub menginstruksikan PT Kereta Api Indonesia (Persero) menambah rolling stock alias bakal pelanting atau sarana perkeretaapian di Stasiun Tugu Yogyakarta demi keutamaan pelayanan. Sementara itu, Direktur Utama KAI Didiek Hartantyo menyebut ada tiga stasiun di bawah kewenangan DAOP VI yang jadi sasaran revitalisasi yakni Stasiun Solo Balapan, Stasiun Tugu Yogyakarta, dan Stasiun Lempuyangan.  Untuk Stasiun Tugu Yogyakarta, targetnya dalam waktu setengah tahun penampakan stasiun terbesar milik Kota Gudeg itu sudah berubah lewat proses beautifikasi dengan desain kekinian, tetapi tanpa menghilangkan nilai warisannya. 'Maka itu, (revitalisasi) bisa memberikan suatu penambahan keindahan kecantikan stasiun ini,' pungkasnya.  "
  }
}