{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:45.448237",
  "crawling_time_epoch": 1704693045,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Menit 20: Rizky Ridho Blunder, Timnas Indonesia Tertinggal 1-2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105203121-142-1045898/menit-20-rizky-ridho-blunder-timnas-indonesia-tertinggal-1-2",
    "posted": "Jumat, 05 Jan 2024 20:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "hasil indonesia vs libya",
      "rizky ridho",
      "timnas libya"
    ],
    "article": "Timnas Indonesia tertinggal 1-2 dari Libya pada menit ke-20 pada laga uji coba di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1) malam. Rizky Ridho melakukan blunder yang berujung pada gol kedua Libya yang dicetak Ahmed Ekrawa. Bek Persija Jakarta itu melakukan blunder saat backpass ke Ernando Ari. Bermaksud mengamankan bola umpan dari Justin Hubner dengan melakukan backpass ke Ernando, umpan dari Rizky Ridho terlalu lemah. Bola kemudian direbut Ekrawa.   Dengan tenang Ekrawa kemudian melakukan gocekan dengan melewati Ernando dan menceploskan bola ke gawang Indonesia yang kosong. Sebelumnya Timnas Indonesia unggul lebih dulu pada menit keenam lewat gol Yakob Sayuri. Pemain PSM Makassar itu sukses meneruskan umpan tarik dari Ivar Jenner. Dua menit berselang Libya sukses menyamakan kedudukan 1-1 lewat gol Osama El Sharimi setelah memanfaatkan bola liar di depan kotak penalti Indonesia. Indonesia: Ernando Ari (PG); Rizky Ridho, Jordi Amat, Justin Hubner, Elkan Baggott; Yakob Sayuri, Ivar Jenner, Witan Sulaeman, Marselino Ferdinan, Pratama Arhan; Rafael Struick. Libya: Murad Al Wuheeshi; Ali Al Musrati, Osama Al Sareet, Ahmed Fakrounshaalah, Elmahdi El Kout; Nouradin El Gelaib, Daniel Elfadli, Mohamed Tubal; Osama El Sharimi, Fadel Mansour, Ahmed Ekrawa."
  }
}