{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:52.933760",
  "crawling_time_epoch": 1704693052,
  "url": "https://www.cnnindonesia.com/indeks/2/62",
  "title": "Menit 8: Gol Yakob Dibalas Osama, Indonesia vs Libya Imbang 1-1",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105201111-142-1045892/menit-8-gol-yakob-dibalas-osama-indonesia-vs-libya-imbang-1-1",
    "posted": "Jumat, 05 Jan 2024 20:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "hasil indonesia vs libya",
      "yakob sayuri"
    ],
    "article": "Laga Timnas Indonesia vs Libya sama kuat 1-1 hingga menit delapan pada laga uji coba di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1) malam. Yakob Sayuri sukses membobol gawang Libya dan membawa Timnas Indonesia unggul. Pemain PSM Makassar itu sukses meneruskan umpan tarik Ivar Jenner. Jenner tampil impresif dengan menggiring bola di sisi kiri pertahanan Libya. Pemain FC Utrecht itu kemudian melakukan cutback ke dalam kotak penalti Libya.   Witan Sulaeman berhasil melakukan dummy cantik hingga bola jatuh ke kaki Yakob. Dengan sekali sentuhan Yakob melepaskan tendangan keras yang tanpa diantisipasi kiper Murad Al Wuheeshi. Sayang keunggulan Indonesia tidak berlangsung lama. Pada menit delapan Libya berhasil menyamakan kedudukan lewat Osama El Sharimi. Memanfaatkan bola liar di depan gawang, Osama melepaskan tendangan keras ke pojok kanan gawang tanpa mampu diantisipasi Ernando Ari. Terlihat Justin Hubner yang bermain sebagai gelandang bertahan terlambat menutup pergerakan Osama. Indonesia: Ernando Ari (PG); Rizky Ridho, Jordi Amat, Justin Hubner, Elkan Baggott; Yakob Sayuri, Ivar Jenner, Witan Sulaeman, Marselino Ferdinan, Pratama Arhan; Rafael Struick. Libya: Murad Al Wuheeshi; Ali Al Musrati, Osama Al Sareet, Ahmed Fakrounshaalah, Elmahdi El Kout; Nouradin El Gelaib, Daniel Elfadli, Mohamed Tubal; Osama El Sharimi, Fadel Mansour, Ahmed Ekrawa."
  }
}