{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:16.496887",
  "crawling_time_epoch": 1704693016,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "Menkominfo Bantah Revisi UU ITE untuk Kriminalisasi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105144724-32-1045726/menkominfo-bantah-revisi-uu-ite-untuk-kriminalisasi",
    "posted": "Jumat, 05 Jan 2024 22:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/raker-menkominfo-dengan-komisi-i-dpr_169.jpeg?w=650&q=90",
    "tags": [
      "uu ite",
      "menkominfo",
      "revisi uu ite",
      "uu ite revisi kedua"
    ],
    "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi membantah anggapan revisi Undang-Undang Informasi dan Transaksi Elektronik (UU ITE) untuk kriminalisasi. Budi mengatakan revisi dilakukan untuk merespons hal-hal terkait informasi elektronik yang belum diatur di UU ITE. Dia memastikan tidak ada niatan membuat pasal-pasal untuk kriminalisasi.   'Enggaklah karena itu ada berbagai isu yang harus kita ini, kita harus dialog, diskusikan. Spirit kita kan negara demokrasi,' kata Budi di Istana Kepresidenan Jakarta, Jumat (5 1).  Dia tak mempermasalahkan bila ada kelompok masyarakat yang masih tidak sepakat dengan revisi UU ITE. Menurutnya, pemerintah terbuka terhadap berbagai masukan. Budi mengatakan revisi UU ITE untuk melindungi kepentingan masyarakat. Dia menyebut revisi ini sebagai upaya menjaga demokrasi. 'Kita enggak mau semena-mena kan. Ini negara demokrasi kita perjuangin susah-payah loh, masa demokrasi kita jadi caci-maki dan sumpah serapah,' ujarnya. Sebelumnya, Presiden Jokowi menandatangani Undang-Undang Nomor 1 Tahun 2024 yang merupakan revisi UU ITE. Sebelum ditandatangani Jokowi, revisi UU ITE telah disepakati pemerintah dan DPR akhir tahun lalu.  Revisi UU ITE menjadi sorotan masyarakat karena beberapa pasal karet. Misalnya, Pasal 27A yang mengatur pencemaran nama baik dalam sistem elektronik. 'Setiap orang dengan sengaja menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum dalam bentuk informasi elektronik dan atau dokumen elektronik yang dilakukan melalui sistem elektronik,' bunyi Pasal 27A UU ITE."
  }
}