{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:11.888702",
  "crawling_time_epoch": 1704696191,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Menkominfo Target 630 BTS 4G di Papua Rampung Tahun Depan",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228165209-213-1042772/menkominfo-target-630-bts-4g-di-papua-rampung-tahun-depan",
    "posted": "Kamis, 28 Des 2023 18:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/raker-menkominfo-dengan-komisi-i-dpr_169.jpeg?w=650&q=90",
    "tags": [
      "menkominfo",
      "budi arie setiadi",
      "menara bts 4g",
      "bts 4g",
      "bakti kominfo"
    ],
    "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi menargetkan pembangunan 630 menara Base Trasnceiver Station(BTS) 4G rampung tahun depan. Ratusan menara BTS yang belum tuntas dibangun itu berada di kawasan Papua. 'Masih ada sekitar 630 [menara BTS] yang belum bisa kita tuntaskan di tahun ini. Mudah-mudahan 3 bulan di tahun depan bisa kita selesaikan di daerah Kahar khususnya di Papua,' kata Budi saat peresmian pengoperasian BTS 4G BAKTI Kominfo dan Satelit SATRIA-1 yang disiarkan langsung di akun YouTube Sekretariat Presden, Kamis (28 12). Menurut Budi ada beberapa kendala yang membuat pembangunan ratusan BTS 4G di Papua terhambat. Di antaranya letak geografis hingga masalah keamanan.   Oleh karena itu, Budi mengatakan pihaknya bakal menjalin kerja sama dengan aparat keamanan seperti TNI dan Polri untuk memberikan perlindungan selama pembangunan proyek tersebut.  'Kami juga bantuan dan koordinasi dengan panglima TNI untuk menuntaskan pembangunan BTS di daerah Papua karena memang tantangan geografisnya dan lingkungan menjadi tantangan tersendiri di Papua,' tuturnya. Dalam kesempatan itu, Presiden Joko Widodo mengaku mencatat janji Budi untuk merampungkan pembangunan ratusan BTS 4G di Papua itu. Ia bakal menagih hal tersebut di kemudian hari. 'Janji Pak Menteri Kominfo janjinya tahun depan semester 1, jangan siap2 lo, saya catat benar lo,' ujar dia. Namun begitu, Jokowi juga mengamini bahwa tidak mudah melakukan pembangunan di Papua. Oleh karena itu, ia memerintahkan TNI dan Polri untuk mendampingi Kominfo untuk membangun ratusan menara BTS 4G.  'Memang di sana medannya juga sangat sulit, keamanannya juga perlu didampingi. Tadi pagi saya sudah perintahkan ke Panglima TNI dan Kapolri agar pembangunan bisa segera dimulai dan didampingi dari sisi keamanannya sehinga semuanya maslaah masalah yang ada bisa kita selesaikan dengan baik,' tuturnya. Kominfo melalui Badan Aksesibilitas dan Telekomunikasi Indonesia (BAKTI) membangun BTS 4G dalam dua tahap. Tahap pertama, sampai dengan 2020 total pembangunan BTS di 1.682 lokasi dan seluruhnya telah migrasi ke layanan jaringan 4G pada tahun yang sama. Kemudian, tahap kedua pengerjaan BTS terbagi menjadi dua fase, yakni 2021 dan 2022 untuk 5.618 lokasi. "
  }
}