{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:34.864909",
  "crawling_time_epoch": 1704695014,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "Menlu Rusia Sebut Semenanjung Korea 'Simpul Konflik' di 2024",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231163906-113-1043780/menlu-rusia-sebut-semenanjung-korea-simpul-konflik-di-2024",
    "posted": "Minggu, 31 Des 2023 18:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/05/menteri-luar-negeri-rusia-sergei-lavrov_169.jpeg?w=650&q=90",
    "tags": [
      "rusia",
      "korsel",
      "korea selatan",
      "semenanjung korea",
      "konflik"
    ],
    "article": "Menteri Luar NegeriRusiaSergei Lavrov menyebut semenanjung Korea, bersama dengan Afrika dan Afghanistan, bakal menjadi 'simpul konflik' pada 2024 mendatang. 'Dapat dikatakan bahwa pada saat Barat masih mempertahankan dominasinya, tidak ada seorang pun yang aman dari intrik geopolitik AS,' kata Lavrov dalam wawancara dengan kantor berita TASS, seperti dikutip Radio Free Asia (RFA), Kamis (28 12).    Komentar Lavrov ini muncul di tengah memburuknya hubungan Rusia dan Korea Selatan imbas keputusan Seoul membatasi perdagangan dengan Kremlin. Langkah Korsel itu menyusul AS sebagai respons atas agresi Rusia di Ukraina. Pada Selasa (26 12), Kementerian Perdagangan, Industri, dan Energi Korsel mengumumkan bahwa pihaknya menambahkan 682 item ke dalam daftar produk yang memerlukan izin ekspor khusus. Ini menjadi bagian dari upaya internasional untuk mengendalikan ekspor ke Rusia. Dengan tambahan itu, jumlah barang yang harus mendapat izin ekspor khusus dari Korsel kini bertambah jadi 1.159 item. Barang-barang tersebut antara lain alat berat konstruksi, baterai sekunder, peralatan mesin, dan komponen pesawat terbang. Seluruhnya adalah barang yang dinilai punya potensi signifikan untuk keperluan militer.  Merespons Seoul, juru bicara Kementerian Luar Negeri Rusia Maria Zakharova mengatakan tindakan Korsel merupakan 'langkah tidak ramah yang sesuai dengan tuntutan Amerika Serikat.' Dia pun memperingatkan bahwa Rusia bisa membalas Korsel dan punya hak untuk itu. 'Kami berharap Korea Selatan tidak akan terkejut dengan tanggapan tersebut di kemudian hari,' kata Zakharova."
  }
}