{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:03.897688",
  "crawling_time_epoch": 1704696603,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "Menlu Jawab Komentar Mahfud sampai Korut Paksa Warga Tonton Eksekusi",
  "categories": "KILAS INTERNASIONAL Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228065217-113-1042470/menlu-jawab-komentar-mahfud-sampai-korut-paksa-warga-tonton-eksekusi",
    "posted": "Kamis, 28 Des 2023 06:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/18/warga-korut-peringati-kematian-kim-jong-il_169.jpeg?w=650&q=90",
    "tags": [
      "retno marsudi",
      "mahfud md",
      "pilpres 2024",
      "korea utara",
      "korut",
      "kim jong un",
      "kilas internasional"
    ],
    "article": "Pernyataan Menteri Luar Negeri RI Retno Marsudi menanggapi komentar calon wakil presiden nomor urut 3, Mahfud MD, menjadi sorotan. Begitu pula berita agresi Israel ke Palestina hingga pemaksaan yang dialami warga Korea Utara. Berikut kilas berita internasional:    Presiden Turki Recep Tayyip Erdogan makin geram melihat serangan Israel ke warga Palestina di Gaza. Ia bahkan menyebut Perdana Menteri Israel Benjamin Netanyahu tak berbeda dengan Adolf Hitler. 'Tidak ada perbedaan antara tindakan Netanyahu dan Hitler,' kata Erdogan dalam sebuah upacara di Ankara, Turki dikutip AFP, Kamis (28 12). Menurutnya, tindakan Netanyahu menggenosida Palestina tak beda dengan yang dilakukan Hitler kepada warga Yahudi. Hanya saja, kata Erdogan, Netanyahu lebih banyak memiliki sekutu dari pada Hitler.  Korea Utara dilaporkan memaksa ratusan warga untuk menyaksikan eksekusi mati seorang pria di tengah cuaca sangat dingin hingga minus 15 derajat Celsius. Radio Free Asia memberitakan Korut mengeksekusi mati pria di depan ratusan warga karena membunuh wanita saat berusaha mencuri kacang dari perempuan Korut tersebut. Sebanyak ratusan orang dikumpulkan otoritas rezim Kim Jong Un untuk menyaksikan eksekusi mati pria 23 tahun yang membunuh wanita tersebut. Menteri Luar Negeri Retno Marsudi menegaskan Kementerian Luar Negeri adalah salah satu yang sangat transparan dalam proses rekrutmen kementerian. Hal ini disampaikan usai pada debat cawapres Jumat (22 12) lalu, cawapres nomor urut 3 Mahfud MD menilai diplomat RI yang bertugas di negara lain, terkadang ada titipan dari partai politik. 'Kemlu adalah satu dari yang terbaik, yang sangat transparan dalam rekrutmen,' kata Retno di Jakarta, Rabu (27 12), menjawab pertanyaan wartawan soal pernyataan Mahfud tersebut."
  }
}