{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:48.926525",
  "crawling_time_epoch": 1704695748,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Menpan RB Jelaskan Keunggulan Superapp, KTP Jadi 'Masuk' Hp",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229130648-185-1043101/menpan-rb-jelaskan-keunggulan-superapp-ktp-jadi-masuk-hp",
    "posted": "Jumat, 29 Des 2023 15:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/menpan-rb-abdullah-azwar-anas-saat-ditemui-di-tmp-kalibata-jakarta_169.jpeg?w=650&q=90",
    "tags": [
      "menpan rb",
      "govtech",
      "perpres superapp",
      "spbe",
      "jokowi",
      "ktp",
      "ktp digital"
    ],
    "article": "Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Menpan RB) Azwar Anas mengungkap berbagai keunggulan aplikasisuper alias ''superapp'' yang tengah dirancang pemerintah. Salah satunya adalah ke depannya KTP tidak akan lagi dicetak tapi berbentuk digital. Pembangunan ''superapp'' pemerintah itu tercantum dalam Peraturan Presiden Nomor 82 Tahun 2023. Azwar yang juga Ketua Tim Koordinasi Sistem Pemerintahan Berbasis Elektronik (SPBE) mengatakan aturan ini mengatur soal aplikasi Government Technology (GovTech) dan fokus pada integragsi layanan. 'Perpes ini isinya membangun kemampuan untuk implementasi di GovTech dan fokus integrasi layanan. Tentu tidak semua akan segera tercapai. kita fokus di sembilan layanan prioritas,' kata Azwar di Kompleks Istana Kepresidenan, Jakarta, Jumat (29 12).   Lalu, apa saja sembilan layanan prioritas tersebut? Pertama, layanan kartu tanda penduduk (KTP) yang tak akan lagi dicetak seperti biasanya. Menurut dia, Presiden Joko Widodo(Jokowii) sudah menginstruksikan agar lewat ''superapp'' ini, tidak ada lagi KTP yang dicetak, karena ke depannya semua sudah dalam berbentuk digital ID. 'Identitas digital dasar, yakni digital ID, seperti KTP, targetnya ke depan dari Pak Presiden tak ada lagi cetak-cetak KTP, semua cukup pakai IKD yg nanti akan bisa dibawa di hp masing-masing,' ujar Azwar. 'Bagi masyarakat yang belum punya HP tetap KTP cetak bisa digunakan,' ujarnya menambahkan. Kedua, soal platform pertukaran data atau data exchange. Pasalnya, menurut dia selama ini setiap kementerian lembaga kaya data namun tak bertukar, 'maka manfaatnya belum optimal untuk masyarakat.' Ketiga, digital payment atau pembayaran digital. Layanan ini sebetulnya sudah berjalan hampir di semua kementerian lembaga pemerintah, baik dari pemerintah pusat hingga daerah. Keempat, pelayanan publik portal satu data. Azwar menjelaskan, Jokowi juga meminta agar portal layanan publik tidak lagi sektoral per kementerian tapi berdasarkan kebutuhan masyarakat. 'Misalnya contoh di Estoania langsung bagaimana cara melahirkan. Bagaimana saya menikah. Bagaimana asuransi saya. Jadi langsung ke urusan masing-masing, tidak lagi ke sektoral. Ini nanti akan dilakukan rapat kabinet paripurna oleh bapak presiden,' tuturnya. Kelima, portal administrasi pemerintahan. Menurutnya dengan hal ini, nantinya sistem keuangan, sistem pemerintahan tidak lagi banyak.  'Kemarin SIPD sudah kita resmikan. Dari 500 lebih layanan cukup satu layanan,' tuturnya. Layanan prioritas lainnya dalam 'superapp' ini yakni SIM online, bantuan sosial, layanan kesehatan, dan layanan pendidikan. 'Kalau sembilan layanan sudah didigitalkan, ini dampaknya akan sangat besar sekali,' lanjutnya. Apa itu berarti semua aplikasi pemerintahan akan digabung jadi satu super-app? 'Jadi kita akan mendorong ke portal layanan publik, portal nasionalyang isinyatiga; digital payment, digital ID, dan pelayanan digital sama data exchange. Kuncinya itu kan,' jawab mantan Bupati Banyuwangi itu.  'Nah masalahnya selama ini, setiap kementerian kesadaran digitalnya beda itu sekarang.Dua contohnya;Kemenkes punya govtech di bidang kesehatan, govtech edu yang ada di Pak Nadiem (Kemendikbud),' lanjut Azwar. Menurutnya, GovTechini bisa jadi solusi aman 'untuk mendorong percepatan mengintegrasikan berbagai layanan yang ada di kementerian lembaga.' 'Selama ini kan tukangnya beda-beda ini. Kementerian ini punya vendor ini, punya ini, dan ini kadang punya masing-masing. Udahenggak bisa nyambung,' tuturnya. Azwar mengaku sudah membicarakan hal tersebut dalam pertemuannya dengan Jokowi pagi tadi. Dalam pertemuan itu, ia juga melaporkan mengenai calon nama 'superapp' ini ke Jokowi.  'Nama GovTech ini tadi kami ada sembilan calon nama yang presiden nanti akan mengkaji nama GovTech Indonesia ini apa. Nama GovTech nanti akan beliau putuskan,' tuturnya. Azwar menjelaskan kehadiran 'superapp' ini nantinya akan memudahkan layanan digital bagi masyarakat. Pasalnya, selama ini, hampir setiap kementerian dan lembaga, bahkan pemerintah daerah memiliki aplikasi masing-masing, sehingga izin yang dikerjakan menjadi sangat banyak. 'Nah ke depan ini tidak lagi terjadi. Akan disatukan sehingga tidak lagi bertumpuk. Begitu juga sebaliknya. Kalau kemarin masyarakat harus memfotokopi KTP di setiap urusan sesuatu, ke depan targetnya tidak lagi,' tuturnya."
  }
}