{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:46.305061",
  "crawling_time_epoch": 1704693286,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "Menperin: Kuota Subsidi Motor Listrik Turun Jadi 50 Ribu Unit 2024",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105095603-603-1045531/menperin-kuota-subsidi-motor-listrik-turun-jadi-50-ribu-unit-2024",
    "posted": "Jumat, 05 Jan 2024 10:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/11/subsidi-rp7-juta-untuk-pembeli-motor-listik-9_169.jpeg?w=650&q=90",
    "tags": [
      "subsidi motor listrik",
      "motor listrik",
      "kemenperin"
    ],
    "article": "Menteri Perindustrian (Menperin) Agus Gumiwang Kartasasmita mengungkap kuotasubsidiRp7 juta untuk pembelian sepeda motor listrik baru pada 2024 hanya sebanyak 50 ribu unit. Kuota ini turun jauh dari jatah yang ditetapkan pada Permenperin Nomor 6 Tahun 2023 sebesar 600 ribu unit pada 2024. Perubahan ini berkenaan penyerapan program subsidi motor listrik yang jauh dari target pada 2023 sebesar 200 ribu unit berdasarkan aturan. Sejak aturan itu berlaku pada Maret subsidi yang tersalurkan hanya 11.532 unit.    Agus menjelaskan salah satu alasan kuota 2023 tak terpenuhi lantaran penyaluran subsidi baru dimulai April, kemudian kemudian syarat-syaratnya disederhanakan pada September. Kemenperin mendapatkan alokasi anggaran untuk 200 ribu unit kuota subsidi motor listrik sebesar Rp1,4 triliun pada 2023. Penggunaan subsidi ini yang cuma untuk 11.532 unit jadinya cuma menghabiskan Rp78 miliar. 'Karena penyerapannya tidak sesuai, bahkan jauh dari apa yang sudah disiapkan yaitu 200 ribu unit motor listrik, itu menjadi beban kita dalam konteks kita tidak berhasil men-deliver atau memberikan penyerapan anggaran yang tinggi,' ujar Agus di Jakarta, Rabu (3 1), dikutip dari Antara. Agus mengatakan sudah melayangkan surat permohonan pengembalian anggaran kepada Kementerian Keuangan (Kemenkeu) pada awal Desember 2023 tetapi tidak dikabulkan. Pada tahun ini, Agus bilang alokasi anggaran subsidi motor listrik sebesar Rp350 miliar untuk kuota 50 ribu unit. Menurut Agus serapan subsidi pembelian motor listrik baru sepanjang 2023 salah satunya disebabkan kemampuan baterai, termasuk lama waktu pengisian. 'Bagi konsumen mobil dan motor listrik, salah satu yang penting kan baterai. Baterainya harus bisa memiliki durasi yang lama, yang panjang, baterainya harus bisa mudah di-charge,' kata Agus. 'Charge-nya juga kalau untuk mobil harus cepat, kalau charge 3-4 jam itu dianggap lama maka sekarang teknologi akan bisa membuat charge mobil lebih cepat. Jadi baterai itu menjadi kunci terhadap keberhasilan program mobil dan motor listrik,' ucapnya kemudian.  Karena itu, menurut Agus, Indonesia butuh standardisasi baterai motor listrik untuk mendukung program subsidi. 'Ini momentum yang paling baik bagi pemerintah untuk bisa mendorong kebijakan itu. Karena akhirnya saya melihat bahwa produsen motor listrik dan produsen baterai itu sekarang pada level playing field yang sama, level berpikirnya yang sama sehingga standardisasi daya baterai itu menjadi sangat penting,' ujarnya."
  }
}