{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:00.621593",
  "crawling_time_epoch": 1704695640,
  "url": "https://www.cnnindonesia.com/indeks/2/237",
  "title": "Menteri Budi Berharap Perayaan Natal Jadi Momentum Jaga Perdamaian",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229183112-218-1043317/menteri-budi-berharap-perayaan-natal-jadi-momentum-jaga-perdamaian",
    "posted": "Jumat, 29 Des 2023 18:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/20/menkominfo-budi-arie-9_169.jpeg?w=650&q=90",
    "tags": [
      "budi arie menkominfo",
      "budi arie setiadi",
      "natal nasional 2023 surabaya",
      "surabaya",
      "natal"
    ],
    "article": "Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi mengatakan, perayaan Natal Nasional Tahun 2023 menjadi momentum menggaungkan perdamaian dan kerukunan antar umat beragama di Indonesia. Hal ini disampaikan Budi Arie dalam konferensi pers perayaan Natal Nasional 2023 yang digelar di Graha Bethany Nginden, Surabaya, Jawa Timur, Rabu (27 12). Acara ini diikuti 16 ribu orang jemaat. 'Ibadah dan Perayaan Natal Nasional 2023 ini juga ditayangkan secara langsung di beberapa saluran TV nasional maupun berbagai kanal lainnya,' kata Budi Arie.   Budi Arie mengapresiasi minat umat Kristen dan Katolik untuk hadir secara langsung di Graha Bethany yang hanya mampu menampung 16 ribu orang. 'Kami mohon maaf kepada Bapak dan Ibu yang ingin datang langsung tapi karena keterbatasan tempat jadi tidak bisa hadir. Kami mohon maaf tidak bisa bisa memenuhi keinginan Bapak dan Ibu untuk hadir di sini,' ujarnya. Secara khusus, Budi Arie mengajak umat Kristen dan Katolik untuk bersatu padu mengikuti Perayaan Natal Nasional tahun ini melalui siaran televisi maupun kanal Youtube Kementerian Kominfo. 'Kami mengajak umat kristiani di seluruh penjuru Tanah Air yang belum bisa hadir secara langsung dapat mengikuti perayaan Natal Nasional melalui siaran langsung di televisi maupun secara daring,' katanya. Dalam kesempatan ini ia kembali berharap perayaan Natal tahun ini menjadi momentum untuk memelihara perdamaian dan kerukunan dalam kehidupan umat beragama di Indonesia. 'Bersama-sama kita sedang merayakan Natal Nasional 2023 dengan mengangkat tema Kemuliaan Bagi Allah dan Damai Sejahtera di Bumi. Semoga damai kasih dan sukacita natal dapat senantiasa menyinari kita semua,' ujarnya. Dalam konferensi pers hadir Wakil Menteri Pariwisata dan Ekonomi Kreatif Angela Tanoesoedibjo, Direktur Jenderal Aplikasi Informatika Kementerian Kominfo Semuel Abrijani Pangerapan. Kemudian, Direrktur Jenderal Bimbingan Masyarakat Katolik Kementerian Agama Suparman, dan Direktur Jenderal Bimbingan Masyarakat Kristen Kementerian Agama Jeane Marie Tulung. Selain itu Menkominfo Budi Arie Setiadi juga didampingi Ketua Umum Persekutuan Gereja-Gereja Indonesia Pendeta Gomar Gultom dan Ketua Presidium Konferensi Waligereja Indonesia Mgr. Antonius Subianto Bunjamin. "
  }
}