{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:23.920019",
  "crawling_time_epoch": 1704692843,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Menuju Bubar, Sum 41 Bakal Konser di Jakarta",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106151650-227-1046083/menuju-bubar-sum-41-bakal-konser-di-jakarta",
    "posted": "Sabtu, 06 Jan 2024 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/09/sum-41_169.png?w=650&q=90",
    "tags": [
      "sum 41",
      "sum 41 bubar",
      "konser"
    ],
    "article": "Band asal KanadaSum 41 bakal menggelar konser di Indonesia sekaligus mengucapkan perpisahan kepada para penggemarnya Skumfuks. Konser itu bakal digelar pada 1 Maret 2024 di Uptown Park, Summarecon Mall Serpong. Pada Mei 2023 silam, Sum 41 telah mengumumkan mereka bubar usai 27 tahun berkarya dan akan melakukan tur perpisahan serta merilis album terakhirnya.   Konser tersebut sekaligus menjadi bagian dari tur perpisahan dari Deryck Whibley (vokalis), Dave 'Brownsound' Baksh (gitaris), Jason 'Cone' McCaslin (bassis), Tom Thacker (gitaris), dan Frank Zummo (drummer) bertajuk 'Tour of the Setting Sum'. 'Konser ini akan menjadi konser yang penuh kenangan manis bagi para Skumfuks di Indonesia karena ini adalah bagian dari tur perpisahan global Sum 41 dan juga menjadi terakhir kalinya bagi Deryck Whibley dan kawan-kawan menyapa penggemar di Indonesia sebelum mereka bubar,' kata Creative Director Ravel Entertainmet Talenta Regina Kaban selaku promotor, melalui keterangan tertulis, Sabtu (6 1).  'Selain itu juga bakalan ada IGNITE band punk hardcore asal California yang akan menjadi band pembuka dari penampilan Sum 41,' lanjut Talenta. Menjadi salah satu band dari banyaknya kemunculan pop-punk awal tahun 2000-an, video musik Sum 41 juga tayang secara besar-besaran di saluran televisi musik MTV. Lagu-lagu mereka juga sering digunakan dalam soundtrack film seperti American Pie 2 pada 2001 dan Spider-Man pada 2002. Album pertama Sum 41 berjudul All Killer No Filler yang dirilis pada 2001 banyak mencapai kesuksesan dengan single pertamanya, 'Fat Lip', yang mencapai nomor satu di tangga lagu Billboard Modern Rock Tracks dan tetap menjadi single band yang paling sukses hingga saat ini.  Single album 'In Too Deep' dan 'Motivation' juga mencapai kesuksesan yang serupa. All Killer No Filler mendapatkan sertifikasi platinum di AS dan Inggris serta triple platinum di Kanada. Pada 2002, Sum 41 merilis 'Does This Look Infected?', yang juga sukses secara komersial. Single 'The Hell Song' dan 'Still Waiting' menduduki peringkat tinggi di tangga lagu rock modern. Untuk harga tiket konser Sum 41 di Jakarta hanya terdapat 2 kategori yaitu Cat 1 Rp858 ribu dan Cat 2 Rp658 ribu. Harga belum termasuk pajak dan biaya layanan. Tiket akan mulai dijual tanggal 8 Januari 2024 pukul 10.00 WIB di situs resmi sum41jkt.com.  "
  }
}