{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:14.047822",
  "crawling_time_epoch": 1704694574,
  "url": "https://www.cnnindonesia.com/indeks/2/166",
  "title": "Meraba Sesar Cileunyi-Tanjungsari Pemicu Gempa Merusak di Sumedang",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102023006-199-1044133/meraba-sesar-cileunyi-tanjungsari-pemicu-gempa-merusak-di-sumedang",
    "posted": "Selasa, 02 Jan 2024 08:51 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "sesar cileunyi tanjungsari",
      "bmkg",
      "gempa sumedang",
      "sesar",
      "sesar aktif",
      "pvmbg"
    ],
    "article": "Sesar Cileunyi-Tanjungsari disebut jadi pemicu gempa Sumedang dengan Magnitudo 4,8. Sesar aktif ini diprediksi sejak lama diprediksi memicu kerusakan di wilayah tanah lunak tersebut. Pada Minggu (31 12), Sumedang diguncang rentetan tiga gempa yang dirasakan. Yang terkuat adalah lindu M 4,8 dengan kedalaman 5 km pukul 20.34 WIB. Menurut data Penjabat (Pj) Gubernur Jawa Barat Bey Machmudin, gempa ini menyebabkan setidaknya 11 korban luka ringan tanpa korban jiwa, dan 456 warga mengungsi.   Selain itu, 138 rumah rusak ringan, 110 rusak berat. Badan Nasional Penanggulangan Bencana (BNPB) juga menyebut 1 rumah sakit (RSUD Sumedang Selatan) mengalami kerusakan, 4 fasilitas pendidikan terdampak. Ada juga keretakan di terowongan kembar Tol Cileunyi-Sumedang-Dawuan (Cisumdawu). Daryono, Kepala Pusat Gempabumi Badan Meteorologi, Klimatiologi, dan Geofisika (BMKG), mengungkapkan pusat gempa (epicenter) Sumedang 'terletak persis di Kota Sumedang? 'Gempa ini dipicu oleh aktivitas sesar aktif yang yang berada di wilayah tersebut,' ungkapnya dalam unggahan di X. [Gambas:Twitter] 'Lokasi 3 episenter Gempa Sumedang (lingkaran warna hijau) terletak berdekatan dengan jalur Sesar Cileunyi-Tanjungsari sehingga Gempa Sumedang ini diduga sebagai terusan dari Sesar Cileunyi -Tanjungsari. (Compiled by Ajat Sudrajat-BMKG),' lanjut Daryono. Ia juga menyebut mekanisme sumber gempanya berupa pergerakan geser (strike-slip). Daryono sendiri mengakui Sumedang sebenarnya bukan wilayah yang banyak diguncang gempa. 'Berdasarkan peta seismisitas tahun 2008-2023 tampak bahwa di lokasi epicenter gempa di Sumedang (bintang merah) sebenarnya merupakan area dengan tingkat seismisitas rendah.'  Sesar merupakan bidang batas antara dua fraksi kulit Bumi yang mengalami gerakan atau pergeseran relatif kelompok batuan terhadap blok lainnya. Areanya bisa cuma beberapa sentimeter hingga puluhan kilometer. Daerah yang berada di atas sesar yang masih aktif pergeserannya merupakan zona rawan gempa. Selama ini, Jawa Barat dikenal memiliki enam sesar besar. Yakni, Sesar Cimandiri, Sesar Baribis, Sesar Cipamingkis, Sesar Garsela, Sesar Citarik dan Sesar Lembang. Tambahan terbaru, berdasarkan pemetaan BMKG, adalah Sesar Cugenang yang memicu gempa besar Cianjur tahun lalu.  Di luar itu, masih banyak sesar kecil, aktif maupun tak aktif, yang belum terpetakan utuh, termasuk Sesar Cileunyi-Tanjungsari. Menurut Majriyono dkk. dari Pusat Survei Geologi, dalam studi bertajuk 'Identifikasi Sesar Aktif Daerah Cekungan Bandung Data Citra Landsat dan Kegempaan', 2008, khusus Cekungan Bandung, ada kelurusan lima sesar aktif. Cekungan Bandung ini merujuk pada daerah sekitar Bandung yang morfologi wilayahnya berbentuk cekungan. Sementara, kelurusan (lineaments) merupakan cerminan morfologi yang teramati dipermukaan Bumi sebagai hasil dari aktifitas gaya geologi dari dalam Bumi. 'Setidaknya ada lima kelurusan di sekitar Cekungan Bandung yang dapat dipandang sebagai sesar aktif yang diindikasikan dengan adanya akumulasi stress yang berupa kejadian gempa,' tulis Majriyono dkk.  Rinciannya, Kelurusan Cileunyi-Tanjungsari yang berarah timur laut-barat daya menerus sampai dataran Cekungan Bandung. Dua pusat gempa yang diduga dipicu oleh aktivitas sesar ini terletak di bagian barat laut, sehingga sesar ini diperkirakan mempunyai kemiringan ke arah barat laut. Gaya utama berarah timur laut-barat daya, sehingga sesar ini merupakan tipe sesar mendatar mengiri. Selain itu, ada kelurusan Sesar Lembang (arah hampir barat-timur melawati Maribaya, selatan kota Lembang); Kelurusan Sesar Cicalengka (arah timur laut-barat daya, hampir secajar kelurusan Cileunyi-Tanjungsari, memanjang dari selatan Cicalengka hingga lereng timur Gunung Malabar). Kelurusan Sesar Jati (hampir berarah utara-selatan sebelah utara Soreang); Kelurusan sesar Legok Kole (berara barat laut-tenggara, pegunungan sebelah barat Soreang).  Alasan sesar di Bandung Basin sulit dipetakan di halaman selanjutnya..."
  }
}