{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:06.932710",
  "crawling_time_epoch": 1704693486,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Mera Kembali di Aquaman 2, Amber Heard Terima Kasih ke Fans",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104163638-220-1045327/mera-kembali-di-aquaman-2-amber-heard-terima-kasih-ke-fans",
    "posted": "Kamis, 04 Jan 2024 17:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/23/amber-heard-dinobatkan-jadi-wanita-tercantik-di-dunia-berdasarkan-sains-3_169.jpeg?w=650&q=90",
    "tags": [
      "aquaman 2",
      "aquaman and the lost kingdom",
      "film",
      "amber heard"
    ],
    "article": "Amber Heardberterima kasih kepada penggemarnya karenamendukungdirinya dan karakter Mera di Aquamanand the Lost Kingdom. Ia juga menampilkan sejumlah unggahan soal dirinya latihan untuk syuting Aquaman 2. Dalam unggahan terbaru di Instagram, Rabu (3 1), Amber Heard memamerkan foto dirinya dengan rambut merah menyala ala Mera.    'Setelah sekian lama, Aquaman 2 membuat heboh (maaf, ini terlalu mudah),' tulis Heard. 'Terima kasih kepada semua penggemar atas dukungan dan cinta luar yang biasa untuk kembalinya Mera di Aquaman. Terima kasih banyak,' Dalam posting lain yang ia unggah melalui fitur Stories di Instagramnya, Heard juga memamerkan momen dirinya berlatih bela diri bersama seorang stuntman, Shane Yan. Unggahan itu menampilkan dirinya berlatih bela diri menggunakan toya, atau tongkat bela diri tradisional China. Di unggahan Stories selanjutnya, Heard memamerkan video yang menunjukkan latihan lebih intens saat dirinya berhadapan dengan dua stuntman lain. 'Hari-hari saat latihan untuk Aquaman 2. Terima kasih Shane Yan,' tulis Amber Heard. 'Terima kasih untuk kesabaran yang sangat besar dari tim pemeran pengganti saya, terutama untuk tim Mighty Kungfu,' kata Heard memamerkan gerakan kung-funya.  [Gambas:Twitter]  Amber Heard kembali ke semesta Aquaman lewat karakter karakter Mera di sekuel Aquaman and the Lost Kingdom yang tayang Desember 2023. Sebelumnya, ia pertama kali muncul sebagai Mera dalam film pertama Aquaman (2018).  Kasus pencemaran nama baik dengan mantan suami disebut-sebut membuat waktu kemunculan Amber Heard sebagai Mera dalam sekuel Aquaman itu dipotong. Pada September 2023, Sutradara James Wan sempat buka suara mengenai peran dan durasi Amber Heard dalam Aquaman 2. 'Saya selalu menginformasikan itu kepada semua orang sejak awal. Aquaman pertama tentang perjalanan Arthur dan Mera. Film kedua selalu tentang Arthur dan Orm,' kata James Wan. Aquaman 2 masih dibintangi Jason Momoa dan Amber Heard yang berperan sebagai Aquaman dan Mera. Selain itu, film tersebut juga dimeriahkan oleh Temuera Morrison dan Patrick Wilson.  Film kedua Aquaman ini juga dibintangi Randall Park sebagai Dr. Stephen Shin, Jani Zhao sebagai Stingray, Indya Moore sebagai Karshon, Vincent Regan sebagai raja Atlantis yang dulunya agung, dan Pilou Asbaek dalam peran yang dirahasiakan. Namun Aquaman and the Lost Kingdom gagal mendapatkan ombak kencang dalam akhir pekan panjang natal 2023. Film ini debut akhir pekan dengan US$28 juta yang setara dengan Rp433 miliar (US$1=Rp15.467) di Amerika Utara. Perolehan Aquaman 2 ini memperpanjang daftar film DC Movies yang melempem di box office, setelah The Flash yang cuma debut US$55 juta, Shazam! Fury of the Gods dengan debut US$30 juta, dan Blue Beetle dengan debut US$25 juta. Meski begitu, Aquaman and the Lost Kingdom berhasil berada di puncak pertama box office Amerika Utara di akhir pekan terakhir Desember 2023 dengan US$28 juta.    "
  }
}