{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:01.825462",
  "crawling_time_epoch": 1704696541,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "Mercedes-Benz Buka 8 Posko Siaga Truk Saat Nataru 2024",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231227174659-649-1042358/mercedes-benz-buka-8-posko-siaga-truk-saat-nataru-2024",
    "posted": "Kamis, 28 Des 2023 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/truk-mercedes-benz-2_169.jpeg?w=650&q=90",
    "tags": [
      "dvci",
      "daimler",
      "mercedes-benz"
    ],
    "article": "PT Daimler Commercial Vehicles Indonesia (DCVI) induk perusahaan kendaraan niaga Mercedes-Benz membuka 8 titik posko siaga Natal dan Tahun Baru. Naeem Hassim, Presiden Direktur Daimler Commercial Vehicles Indonesia menjelaskanprogram Mercedes-Benz Commercial Vehicles Year-End Rescue dibuka sampai dengan awal tahun depan. 'Program Mercedes-Benz Commercial Vehicles Year-End Rescue ini akan dilaksanakan mulai dari 23 Desember 2023 sampai dengan 02 Januari 2024,' kata dia dalam keterangannya, Rabu (27 12).   Ia menjelaskan program ini diadakan untuk memastikan mobilitas libur Nataru berjalan dengan lancar, terutama bagi pelanggan DCVI yang merupakan perusahaan-perusahaan otobus dan pengusaha truk. Melalui program, DCVI mengklaim mengerahkan sejumlah teknisi profesional dari Mercedes-Benz truk dan bus yang siap membantu seluruh pelanggan di delapan Bengkel Siaga yang berada di dealer resmi Mercedes-Benz. Bengkel siaga itu di antaranya seperti di Medan, Jakarta, Bandung, Semarang, Yogyakarta, Surabaya, dan Maros - Sulawesi Selatan. Berikut rincian dealer yang digunakan sebagai posko siaga Nataru tahun ini. 1. PTKanindo Mitra Usaha di jalan Sisingamangaraja XII, Kel. Harjosari I, Kec. Medan Amplas, Medan. 2. PTHartono Raya Motor di jalan Daan Mogot Km. 1 No. 99, Jakarta. 3. PTCitrakarya Pranata, di jalan Soekarno-Hatta No. 727, Bandung. 4. PTHartono Raya Motor di jalan Raya Semarang Km. 10 Tambak Aji, Semarang. 5.PTKalimas Arubu Indonesia di jalan Raya Yogya-Solo Km. 9, Yogyakarta. 6. PTHartono Raya Motor, Head Office Surabaya di jalan Demak 166 - 170, Surabaya. 7. PTTransforma Oto Prima di jalan Tambak Osowilangon No. 23, Surabaya. 8. PTGowa Kencana Motor di jalan Dr. Sam Ratulangi Km 31 No. 163, Allepolea, Maros - Sulawesi Selatan.    "
  }
}