{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:26.304204",
  "crawling_time_epoch": 1704696566,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Messi 'Si Agen' Beraksi, Rayu Marcos Rojo ke Inter Miami",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228080645-142-1042490/messi-si-agen-beraksi-rayu-marcos-rojo-ke-inter-miami",
    "posted": "Kamis, 28 Des 2023 08:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/lionel-messi-dan-marcos-rojo-di-piala-dunia-2018_169.jpeg?w=650&q=90",
    "tags": [
      "inter miami",
      "lionel messi",
      "marcos rojo",
      "marcos rojo inter miami",
      "bursa transfer"
    ],
    "article": "Lionel Messimengeluarkan 'rayuan' lagi untuk memboyong sahabatnya ke Inter Miami. Kali ini giliran Marcos Rojoyang dirayu Messi 'Si Agen' untuk bergabung dengan Inter Miami. Dikutip dari AS, Messi sudah menghubungi Rojo untuk meyakinkan bek Boca Juniors itu bergabung dengan Inter Miami. Rojo masih punya kontrak dengan Boca hingga Desember 2025. Rojo belum pernah satu tim dengan Messi di level klub, namun keduanya rekan setim di timnas Argentina sepanjang 2011 hingga 2019. Rojo dan Messi bermain di dua Piala Dunia pada 2014 dan 2018.   'Masa depan kapten Boca itu masih belum jelas, meski dilaporkan sudah kembali untuk pramusim. Meski Rojo memperpanjang kontraknya hingga Desember 2025, jurnalis Argentina Hernan Castillo mengungkapkan ada minat serius terhadap mantan pemain Manchester United dari Brasil dan Amerika Serikat.' 'Baik Messi maupun pelatih Gerardo 'Tata' Martino sudah menghubungi Rojo, berbicara dengan pemain 33 tahun itu mengenai potensi kepindahan [ke Inter Miami] dalam beberapa hari terakhir,' tulis AS. Martino juga bukan sosok asing bagi Marcos Rojo.Mantan bek Manchester United itu bermain di bawah Martino di timnas Argentina sepanjang 2014 hingga 2016.  Sosok bek tengah yang tangguh sangat dibutuhkan Inter Miami. Musim lalu, klub milik David Beckham itu kebobolan 54 gol dari 34 pertandingan Liga Amerika Serikat (MLS) hingga gagal lolos ke babak playoffs. Ini bukan kali pertama Messi berusaha meyakinkan sahabatnya untuk bergabung Inter Miami. Layaknya seorang 'agen super', Messi membuka jalan bagi Inter Miami merekrut Sergio Busquets, Jordi Alba, hingga terakhir Luis Suarez. "
  }
}