{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:27.933722",
  "crawling_time_epoch": 1704695727,
  "url": "https://www.cnnindonesia.com/indeks/2/243",
  "title": "Michael Schumacher Bicara Pakai Mikrofon di Film Terbaru",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229142212-163-1043161/michael-schumacher-bicara-pakai-mikrofon-di-film-terbaru",
    "posted": "Jumat, 29 Des 2023 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/02/b2389156-f641-4ff2-b637-219a33e4ecb7_169.jpg?w=650&q=90",
    "tags": [
      "formula 1",
      "f1",
      "michael schumacher",
      "schumacher",
      "being michael schumacher"
    ],
    "article": "LegendaFormula 1 (F1) Michael Schumacherberbicara menggunakan mikrofon dalam film dokumenter terbarunya berjudul Being Michael Schumacher yang dirilis di Jerman, Kamis (28 12). Sebuah film dokumenter terbaru berjudul Being Michael Schumacher telah diluncurkan di Jerman pada Kamis (28 12). Film ini diluncurkan lantaran pada Jumat (29 12) menandai satu dekade kecelakaan ski horor yang dialami Schumacher pada 2013 silam.   Dalam film tersebut terdapat momen Schumacher berbicara singkat menggunakan mikrofon. 'Sekarang dimulai,' ucap Schumacher dalam gambar yang agak diburamkan dengan di depannya terdapat mikrofon di film Being Michael Schumacher dikutip dari Daily Mail. Momen Schumacherberbicara menggunakan mikrofon itu menimbulkan rasa penasaran dari penonton. Pasalnya Schumacher, yang kini berusia 54 tahun, tidak boleh terlihat oleh publik sejak terlepas dari koma, dan hanya segelintir pengunjung yang diizinkan masuk ke dalam rumah keluarganya di dekat Danau Jenewa di Swiss, tempat ia menerima perawatan medis sepanjang waktu. Dikutip dari Bild yang dilansir Daily Mail, Andreas Trill selaku penanggung jawab film tersebutmenjelaskan bahwa rekaman Schumacher itu diambil dari rekaman sebelum kecelakaan ski itu terjadi.  'Dengan film dokumenter ini kami memberikan gambaran keseluruhan tentang Michael Schumacher. Oleh karena itu kami menggunakan rekaman dari tahun-tahun kami melaporkan dan menemaninya. Kedua video tersebut berasal dari 2012 jadi bukan yang terbaru,' kata Troll. 'Saat itu saya sudah membuat film dokumenter Schumacher, dan kami juga mengunjunginya di Swiss. Sebagai bagian dari kolaborasi yang sangat erat, dia dapat mengakses produksi semacam itu,' ucap Troll menambahkan.   "
  }
}