{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:47.701669",
  "crawling_time_epoch": 1704693587,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "Michelle Yeoh-Will Ferrell Jadi Pembaca Nominasi Golden Globe 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104111311-220-1045156/michelle-yeoh-will-ferrell-jadi-pembaca-nominasi-golden-globe-2024",
    "posted": "Kamis, 04 Jan 2024 13:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/07/michelle-yeoh_169.jpeg?w=650&q=90",
    "tags": [
      "michelle yeoh",
      "will ferrell",
      "golden globe awards",
      "golden globe awards 2024",
      "film"
    ],
    "article": "Hollywood Foreign Press Association (HFPA) telah merilis deretan presenter yang akan membacakan nominasi dan pemenang Golden Globe Awards 2024. Mereka akan naik ke atas panggung untuk membacakan pemenang dari berbagai kategori pada puncak malam penghargaan, Minggu (7 1), waktu AS.    Sederet nama-nama yang telah diumumkan HFPA, yakni Michelle Yeoh, Angela Bassett, Gabriel Macht, Julia Garner, dan Justin Hartley. Selain itu, Amanda Seyfried, Will Ferrell, George Lopez, dan Patrick J. Adams juga turut dipercaya menjadi presenter dalam Golden Globe 2024. HFPA juga masih akan mengumumkan sejumlah nama lainnya yang menjadi presenter untuk tahun ini.    Beberapa nama yang menjadi presenter pada tahun ini berhasil mendapatkan piala Golden Globe 2023. Sebut saja Michelle Yeoh untuk kategori Best Actress - Musical Comedy dan Angela Bassett di kategori Best Supporting Actress. Amanda Seyfried dan Julia Garner juga meraih piala untuk kategori serial pada tahun lalu. Seyfried menang dalam kategori Best Actress - Limited Series lewat The Dropout, sementara Garner mendapat piala Best Supporting Actress lewat serial Ozark.  Sementara itu, Barbie menjadi film dengan nominasi Golden Globe Awards 2024 terbanyak. Film itu mendapatkan sembilan nominasi, termasuk kategori prestise Best Motion Picture Musical or Comedy, Best Director, dan Best Actress Musical or Comedy. Mengekor Barbie, ada Oppenheimer dengan delapan kategori, termasuk Best Motion Picture Drama, sutradara terbaik untuk Christopher Nolan, dan naskah terbaik. Killers of the Flower Moon dan Poor Things bersaing dengan tujuh nominasi. Lalu, diikuti oleh Past Lives dengan lima nominasi, termasuk untuk kategori Best Motion Picture - Non-English Language. Di sisi lain, Succession memperoleh nominasi terbanyak untuk bidang serial dengan torehan sembilan nominasi. The Bear dan Only Murders in the Building menyusul dengan masing-masing lima nominasi, diikuti The Crown dengan empat nominasi. Golden Globe Awards 2024 juga mempersembahkan dua kategori baru, yakni Cinematic and Box Office Achievement dan Best Performance in Stand-Up Comedy on Television.  Ajang penghargaan itu akan dipandu oleh komedian Jo Koy. Ia menerima tawaran itu setelah beberapa komedian papan atas menolak menjadi host, seperti Chris Rock dan Ali Wong. Golden Globe Awards 2024 akan diadakan di The Beverly Hilton Hotel, Amerika Serikat, pada Minggu (7 1) malam waktu LA atau Senin (8 1) pagi waktu Indonesia."
  }
}