{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:27.695829",
  "crawling_time_epoch": 1704694407,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "Mickey Mouse Versi Steamboat Willie Kini Bebas Dipakai Publik",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102144511-241-1044371/mickey-mouse-versi-steamboat-willie-kini-bebas-dipakai-publik",
    "posted": "Selasa, 02 Jan 2024 16:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/mickey-mouse-di-steamboat-willie_169.png?w=650&q=90",
    "tags": [
      "mickey mouse",
      "disney",
      "steamboat willie",
      "film",
      "seni budaya"
    ],
    "article": "Hak cipta untuk karakter Mickey Mouse versi orisinal resmi berakhir pada 1 Januari 2024. Hak cipta yang sebelumnya dipegang oleh Walt Disney Company itu mulai menjadi domain publik sejak kemarin. Karakter Mickey Mouse pertama kali diperkenalkan lewat film pertama Disney, bertajuk Steamboat Willie (1928). Mickey Mouse diciptakan melalui kolaborasi Walt Disney dengan Ub Iwerks. Walt Disney terinspirasi menciptakan Mickey Mouse setelah melihat tikus di ruang kerjanya saat itu.    Sejak lahirnya Mickey Mouse, karakter tikus tersebut melekat sebagai ikon perusahaan Disney selama nyaris satu abad. UU Hak Cipta AS hanya mengizinkan hak cipta secara penuh bisa dipegang selama 95 tahun. Maka, karena sudah memasuki tahun ke-96, klaim eksklusif Disney terhadap karakter tersebut telah berakhir. Meski begitu, perwakilan Walt Disney Company memastikan karakter Mickey Mouse tetap menjadi ikon perusahaan tersebut. Lantaran, versi modern dari karakter tikus itu masih tetap bisa digunakan oleh Disney.    'Versi Mickey yang lebih modern tidak akan terpengaruh oleh berakhirnya hak cipta Steamboat Willie,' ujar juru bicara Walt Disney dalam sebuah pernyataan kepada CNN, Senin (1 1). 'Mickey akan terus memainkan peran utama sebagai duta global untuk Walt Disney Company dalam narasi, atraksi taman hiburan, dan merchandise,' sambung Disney. Terdapat beberapa perbedaan yang kentara antara desain Mickey versi 1928 dan Mickey versi modern.  Dalam Steamboat Willie, Mickey tidak memakai sarung tangan dan sepatu besar layaknya Mickey modern. Selain itu, mata Mickey versi Steamboat Willie berbentuk oval hitam tanpa pupil. Dengan hilangnya hak cipta untuk karakter Mickey Mouse versi orisinal tersebut, maka ilustrasi untuk karakter itu bisa bebas digunakan secara umum. Namun, jubir Disney mengatakan akan terus melindungi hak-hak cipta terhadap Mickey Mouse versi modern dan karya lain masih memiliki hak cipta. 'Kami juga akan berusaha untuk melindungi konsumen yang disebabkan oleh penggunaan tidak sah atas karakter Mickey dan karakter ikonis lainnya,' ujar jubir tersebut. Pakar hukum dari Harvard Law School Rebecca Tushnet mengatakan hal yang sama. Ilustrasi Mickey Mouse yang dapat digunakan oleh publik, kata Tushnet, harus didasarkan pada karakter di Steamboat Willie. Ia juga mewanti-wanti publik jika Disney memutuskan untuk menggugat siapa pun yang membuat ilustrasi yang menyerupai karakter Mickey Mouse versi modern. 'Apa pun yang Anda lakukan, agar terlindungi dari tuduhan pelanggaran hak cipta, Anda harus benar-benar membuat hal baru dan pastikan Anda berdasarkan pada Steamboat Willie,' imbau Rebecca Tushnet.  Selain Mickey Mouse, hak cipta karakter Winnie the Pooh asli karya A.A. Milne juga berakhir pada 2022.Karakter beruang madu itu kini diinterpretasi menjadi sebuah film horor berjudul Winnie the Pooh: Blood and Honey (2023). Tushnet mengatakan kemungkinan besar karakter Mickey versi Steamboat Willie akan mendapatkan perlakuan yang sama."
  }
}