{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:14.004257",
  "crawling_time_epoch": 1704692774,
  "url": "https://www.cnnindonesia.com/indeks/2/42",
  "title": "Misteri Orang Berjaket 'POLISI' Pemukul Asisten Saipul Jamil di Mobil",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106201717-12-1046148/misteri-orang-berjaket-polisi-pemukul-asisten-saipul-jamil-di-mobil",
    "posted": "Sabtu, 06 Jan 2024 20:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pedangdut-saipul-jamil_169.jpeg?w=650&q=90",
    "tags": [
      "saipul jamil",
      "pemukulan",
      "main hakim sendiri",
      "polres jakbar",
      "narkoba"
    ],
    "article": "Pihakyang menggedor-gedor kaca mobil artisSaipul Jamil, memukul asistennya, dan berkata-kata kasardalam penangkapan di dekat Halte TransJakarta Jelambar, Jakarta Barat, diklaimbukan polisi. Sebelumnya,Saipul dan asistennya, S, ditangkap polisi di dekat Halte TransJakarta Jelambar, Jakbar, Jumat (5 1) sore. Dalam prosesnya, mobil Saipulsempat kabur dari petugas serta massa dan histeris saat dibekuk. Dalam penangkapan itulah terjadi pemukulan dan makian dari massa. Usai ditangkap, Saipul dinyatakan negatif narkoba, sementaraasistennya positifnarkotika.    'Setelah kita cross-check terhadap tiga penyidik yang berada di TKP dan juga videonya, itu bukan anggota kami,' kata Kapolres Metro Jakarta Barat Kombes Pol M Syahduddi dalam jumpa pers di Polsek Tambora pada Sabtu (6 1) dikutip dari Antara. Kepolisian mengaku telah melihat rekaman video tersebut. 'Ya, jadi kita sudah melihat tayangan video tersebut, yang mengetuk kaca mobil, yang memukul tersangka S ini dan juga yang memaki-maki dengan bahasa kasar,' ujar dia. Beberapa oknum yang turut beraksi dalam penangkapan tersebut,yakniyang menggunakan jaket berwarna merah marun dan jaket bertuliskan 'POLISI', kata dia, bukan anggota kepolisian.  'Dan kalau ditayangkan video itu kan ada orang yang menggunakan hoodiewarna merah marun, kalau tidak salah itu setelah kita cross-check juga bukan polisi,' katanya. Ada juga orang yang menggunakan jaket bertuliskan 'POLISI' di lokasi penangkapan terhadap Saipul Jamil. 'Itu juga ternyata bukan anggota Polsek Tambora,' katanya. Polres Metro Jakarta Barat sedang meneliti dan mendalami hal itu. 'Ini sedang kami selidiki juga, makanya kami turunkan Propam untuk melakukan pemeriksaan dan pendalaman terkait dengan peristiwa tersebut,' kata Syahduddi. Syahduddi menambahkan bahwa pengejaran dan penangkapan mobil yang dikendarai Saipul Jamil juga diikuti anggota masyarakat yang geram lantaran mobil tersebut telah menabrak beberapa kendaraan bermotor saat pengejaran berlangsung.  'Karena itu tadi, ketika ada kendaraan yang berperilaku tidak wajar di jalan dan menabrak beberapa pengemudi kendaraan bermotor lainnya sehingga timbul inisiatif dari warga masyarakat untuk melakukan pengejaran,' kata Syahduddi. Hal tersebut juga sedang diselidiki oleh Kepolisian. 'Jadi ini sedang kami lakukan proses penyelidikan juga,' kata Syahduddi. "
  }
}