{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:46.746431",
  "crawling_time_epoch": 1704695866,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Mitoma Cedera, Timnas Indonesia Tidak Bisa Gembira",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229105347-142-1043028/mitoma-cedera-timnas-indonesia-tidak-bisa-gembira",
    "posted": "Jumat, 29 Des 2023 11:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/kaoru-mitoma_169.jpeg?w=650&q=90",
    "tags": [
      "kaoru mitoma",
      "timnas jepang",
      "timnas indonesia",
      "piala asia 2023",
      "takumi minamino",
      "indonesia vs jepang"
    ],
    "article": "Timnas Jepang dipastikan tidak akan diperkuat Kaoru Mitoma diPiala Asia 2023 karena mengalami cedera saat memperkuat Brighton & Hove Albion. Namun,Timnas Indonesia tidak bisa gembira dengan cedera yang dialami Mitoma. Pelatih Brighton, Roberto De Zerbi, memastikan Mitoma akan absen hingga enam pekan. Winger 26 tahun itu mengalami cedera pergelangan kaki saat Brighton melawan Crystal Palace di Liga Inggris pekan lalu. 'Kita kehilangan Kaoru [Mitoma] sekitar enam pekan. Empat, lima, atau enam pekan. Saya pikir dia tidak akan bisa bermain di Piala Asia [2023] bersama Jepang,' ujar De Zerbi dikutip dari Reuters.   Mitoma merupakan andalan pelatih Hajime Moriyasu di timnas Jepang sejak 2021. Winger 26 tahun itu sudah tampil di 18 pertandingan bersama Jepang dan mencetak tujuh gol. Mitoma seharusnya menjadi andalan Jepang saat tampil di Piala Asia 2023. Namun, kehilangan Mitoma seharusnya bukan masalah berarti bagi tim Samurai Biru. Moriyasu masih punya banyak pelapis Mitoma yang membuat timnas Jepang tidak berkurang kekuatannya. Jepang masih memiliki Takumi Minamino, Takuma Asano, dan Keito Nakamura.  Ketiga pemain itu bukan winger sembarangan. Minamino saat ini bermain untuk AS Monaco dan pernah berseragam Liverpool. Asano bermain untuk VfL Bochum. Meski berposisi asli penyerang, Asano juga berbahaya sebagai pemain sayap. Sementara Keito Nakamura pemain muda Jepang yang berkarier di klub Ligue 1 Prancis, Reims. Nakamura mampu mencetak empat gol dari empat penampilan bersama timnas Jepang. Kondisi itu membuat kekuatan Jepang tidak sepenuhnya berkurang meski Mitoma absen. Lawan Jepang di fase grup Piala Asia 2023: Indonesia, Irak, dan Vietnam juga tidak bisa gembira meski Mitoma batal bermain. "
  }
}