{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:53.751369",
  "crawling_time_epoch": 1704696293,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Mitsubishi Siapkan Posko Sepanjang Pulau Jawa Saat Libur Akhir Tahun",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228113955-592-1042582/mitsubishi-siapkan-posko-sepanjang-pulau-jawa-saat-libur-akhir-tahun",
    "posted": "Kamis, 28 Des 2023 16:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/mitsubishi-xforce-1_169.jpeg?w=650&q=90",
    "tags": [
      "mitsubishi",
      "posko siaga mitsubishi motors"
    ],
    "article": "PT Mitsubishi Motors Krama Yudha Sales Indonesia (MMKSI) menghadirkan Posko Siaga Mitsubishi Motors 24 Jam selama liburan akhir tahun ini. Adapun, MMKSI menyediakan 5 Posko Siaga Mitsubishi Motors yang menempati lokasi-lokasi strategis di Pulau Jawa serta lebih dari 40 Bengkel Siaga di Indonesia. Layanan Posko Siaga Mitsubishi Motors 24 Jam ini akan berlangsung mulai tanggal 23 Desember 2023 hingga 1 Januari 2024. 'Pada akhir tahun 2023 ini, MMKSI kembali melanjutkan penyediaan pelayanan terbaik bagi konsumen yang berlibur dengan memanfaatkan momentum liburan Hari Raya Natal dan Tahun Baru,' kata Eiichiro Hamazaki, Director of After Sales Division PT MMKSI disitat dari keterangan resmi, Kamis (28 12).   Selain menyediakan Posko Siaga Mitsubishi Motors 24 Jam, MMKSI bekerja sama dengan diler resmi Mitsubishi Motors berfasilitas 3S juga menyelenggarakan program Bengkel Siaga Akhir Tahun, yang dioperasikan pada 4 dealer resmi Mitsubishi Motors yang berlokasi di rute strategis seluruh Indonesia pada 25 Desember 2023, 31 Desember 2023, dan 1 Januari 2024, dengan jam operasional 08:00 - 17:00 waktu setempat. Konsumen juga dapat melakukan inspeksi kendaraan di Bengkel Siaga Akhir Tahun yang ditunjuk. Rest Area - Cikampek KM 57 A mulai 23 Desember 2023 - 1 Januari 2024 (arah mudik) Rest Area - Cipali KM 102 A mulai 28 Desember 2023 - 1 Januari 2024 (arah mudik) Puncak - Kopi Iteung mulai 24 Desember 2023 - 1 Januari 2024 (arah mudik dan arah Jakarta) Rest Area - Brebes ex. Sugar Factory KM 260 B 28 Desember 2023 - 1 Januari 2024 (arah Jakarta) Rest Area - Utama Raya Situbondo mulai 24 Desember 2023 - 1 Januari 2024 (arah mudik dan arah Jakarta).  "
  }
}