{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:39.629294",
  "crawling_time_epoch": 1704693579,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Mixue Bakal Melantai di Bursa Hong Kong, Incar Dana Segar Rp15,5 T",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104124159-92-1045197/mixue-bakal-melantai-di-bursa-hong-kong-incar-dana-segar-rp155-t",
    "posted": "Kamis, 04 Jan 2024 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/29/ekspansi-es-krim-mixue-di-indonesia-18_169.jpeg?w=650&q=90",
    "tags": [
      "mixue",
      "chabaidao",
      "ipo",
      "mixue ipo di hong kong",
      "hong kong"
    ],
    "article": "Mixuebakal melantai di Bursa EfekHong Kong dan mengincar dana segar hingga US$1 miliar atau Rp15,5 triliun (asumsi kurs Rp15.531 per dolar AS). Mengutip Reuters, rencana Initial Public Offering (IPO) ini bakal dilakukan oleh dua jaringan Mixue terbesar di China, yakni Mixue Group dan Guming Holdings. Permohonan penawaran umum perdana itu disebut sudah terdaftar di Bursa Efek Hong Kong. 'Mixue yang memiliki sekitar 36 ribu toko berencana mengumpulkan US$500 juta hingga US$1 miliar dalam IPO-nya di Hong Kong,' tulis laporan tersebut, dikutip Kamis (4 1).   'Sementara Guming yang mempunyai 9.000 toko berencana mengumpulkan US$300 juta hingga US$500 juta,' sambung klaim tersebut.  Mixue juga pernah mengajukan permohonan mencatatkan sahamnya di Bursa Efek Shenzhen pada 2022 lalu, dengan harapan mengumpulkan sekitar US$909,87 juta. Akan tetapi, belum ada pengumuman resmi mengenai kelanjutan pencatatan di bursa itu. Terlepas dari itu, sektor penjualan bubble tea kini dianggap menjadi salah satu peluang cuan yang bagus di China. Terlebih, biaya operasinya yang dinilai cukup rendah. Namun, sektor ini mendapatkan tantangan imbas rendahnya diferensiasi produk. Pada akhirnya persaingan antarprodusen semakin ketat.  IPO mau tak mau menjadi solusi memperkuat modal perusahaan. Raksasa industri bubble tea lain, ChaBaiDao, juga mengajukan permohonan IPO di Hong Kong beberapa bulan lalu. 'Saya pikir saat ini ada desakan besar untuk melakukan IPO. Secara umum rantai ini telah berkembang secara agresif, namun harus rela kehilangan uang untuk melakukannya,' kata Direktur Pelaksana China Market Research Group Ben Cavender. 'Siapapun yang bisa IPO paling cepat dan mencapai posisi operasional yang stabil akan menjadi pemenang dalam jangka panjang,' ramalnya. "
  }
}