{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:32.229494",
  "crawling_time_epoch": 1704692372,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "MK Lantik Tiga Anggota MKMK Permanen Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107230325-12-1046482/mk-lantik-tiga-anggota-mkmk-permanen-hari-ini",
    "posted": "Senin, 08 Jan 2024 06:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/sumpah-jabatan-ketua-dan-wakil-hakim-mahkamah-konstitusi-13_169.jpeg?w=650&q=90",
    "tags": [
      "mahkamah konstitusi",
      "mkmk",
      "mkmk permanen"
    ],
    "article": "Mahkamah Konstitusi (MK) akan melantik Majelis Kehormatan MK (MKMK) permanen pada Senin (8 1) siang ini. Tiga orang yang akan dilantik menjadi MKMKpermanen adalah eks hakim MK yang juga akademisi I Dewa Gede Palguna, akademisi Yuliandri, dan hakim konstitusi aktif RidwanMansyur. 'Ketiganya akan dilantik dan mengucapkan sumpah pada Senin (8 1), pukul 14.00 di Aula Lantai Dasar Gedung II MK. Pelantikan akan dilakukan Ketua MK, Suhartoyo, dan dihadiri oleh Hakim Konstitusi serta para pejabat di lingkungan Kepaniteraan dan Sekretariat Jenderal MK,' kata Kepala Biro Hukum Administrasi dan Kepaniteraan MK Fajar Laksono,Jakarta, Minggu (7 1).   Fajar menjelaskan ketiganya akan menjalankan tugas sebagai anggota MKMK sejak 8 Januari sampai dengan 31 Desember 2024. Ketiganya dilantik berdasarkan Surat Keputusan Nomor 1 Tahun 2024 tentang Pembentukan dan Keanggotaan Majelis Kehormatan Mahkamah Konstitusi 2024 tanggal 2 Januari 2024. Sebelumnya, pembentukanMKMK permanen telah diumumkan melalui konferensi pers yang disampaikan Hakim Konstitusi Enny Nurbaningsih pada Rabu (20 12 2023). Pembentukan MKMK merupakan amanat Pasal 27A ayat (2) Undang-Undang Nomor 7 Tahun 2020 tentang Mahkamah Konstitusi. Pasal tersebut menyatakan, 'Untuk menegakkan Kode Etik dan Pedoman Perilaku Hakim Konstitusi sebagaimana dimaksud pada ayat (1), dibentuk Majelis Kehormatan Mahkamah Konstitusi...'. Menindaklanjuti ketentuan tersebut, pada 3 Februari 2023, MK telah menetapkan Peraturan Mahkamah Konstitusi Nomor 1 Tahun 2023 tentang Majelis Kehormatan Mahkamah Konstitusi (PMK 1 2023). Berdasarkan PMK 1 2023, MKMK berwenang menjaga keluhuran martabat dan kehormatan MK. Selain itu MKMK juga berwenang memeriksa dan memutus dugaan pelanggaran Kode Etik dan Perilaku Hakim Konstitusi paling lama 30 hari kerja sejak laporan dicatat. Informasi lebih lanjut mengenai MKMK dapat dilihat pada menu Peradilan di laman resmi MK. "
  }
}