{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:10.682204",
  "crawling_time_epoch": 1704694090,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "Mobil Listrik Mercedes-Benz EQB Terbakar Saat Dicas di Malaysia",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103115324-603-1044741/mobil-listrik-mercedes-benz-eqb-terbakar-saat-dicas-di-malaysia",
    "posted": "Rabu, 03 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/20/adbdd1c1-1507-46e0-930f-aa7b946d1924_169.jpeg?w=650&q=90",
    "tags": [
      "mercedes-benz eqb",
      "mercedes-benz eqb terbakar",
      "mobil listrik mercedes-benz eqb terbakar"
    ],
    "article": "Satu unit mobil listrikMercedes-BenzEQB tiba-tiba terbakar saat melakukan isi ulang daya baterai di dealer resmi Mercy di Malaysia. Butuh 10 petugas pemadam kebakaran untuk memadamkan kobaran api. Mengutip Paultan, insiden terbakarnya Mercedes-Benz EQB terjadi di Johor Bahru, Malaysia, Minggu (31 12) sekitar pukul 14.45 waktu setempat. Peristiwa kebakaran itu terjadi tepat di depan dealer Mercedes-Benz dan mobil listrik menggunakan arus DC saat isi daya baterai.   Berdasarkan laporan kepolisian setempat, tidak ada korban jiwa dalam insiden ini, namun mobil listrik keluaran itu hangus terbakar dan hanya menyisakan rangka. Pihak Mercedes-Benz Malaysia enggan berkomentar terkait insiden ini, karena masih menyelidiki penyebab terbakarnya Mercedes-Benz EQB. Diberitakan Malaymail, peristiwa terbaru ini adalah kebakaran mobil listrik kedua terbesar di Malaysia. Sebelumnya melibatkan Tesla Model Y di Puchong,Oktober 2023. Mobil listrik Tesla Model Y juga hangus terbakar tanpa diketahui penyebabnya.  Mercedes-Benz EQB telah resmi masuk Indonesia pada Juni 2023 dengan harga jual Rp1,6 miliar off the road. Mercedes-Benz EQB merupakan SUV 7 penumpang. Mobil ini juga menggendong baterai litium-ion berkapasitas 66,5 kWh, namun jarak tempuhnya cuma 448 km, berbeda denganEQA yang diklaim mampu menjelajah sejauh 486 km sekali cas.   "
  }
}