{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:03.444608",
  "crawling_time_epoch": 1704695703,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "Mobil Terlaris Sepanjang 2023 Bukan Mobil 'Sejuta Umat' Avanza",
  "categories": "Kaleidoskop 2023 Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231229161626-587-1043244/mobil-terlaris-sepanjang-2023-bukan-mobil-sejuta-umat-avanza",
    "posted": "Jumat, 29 Des 2023 16:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/toyota-avanza_169.jpeg?w=650&q=90",
    "tags": [
      "gaikindo",
      "kaleidoskop 2023",
      "mobil terlaris sepanjang 2023"
    ],
    "article": "Industriotomotif Indonesia sepanjang 2023 seperti roller coaster jika dilihat dari rapor penjualan setiap bulannya. Berdasarkan data Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), penjualan wholesales mobil tahun ini mengalami penurunan dibanding tahun sebelumnya. Sepanjang Januari sampai November 2023, total 900 ribu unit mobil baru terdistribusi. Sepanjang Januari-November 2023 tercatat sebanyak 920.518 unit mobil baru terkirim. Angka itu turun 2,4 persen dibanding periode yang sama tahun sebelumnya 942.686 unit.   Dari segi retail atau penjualan dari dealer ke konsumen pun mengalami penurunan. Pada 11 bulan pertama tahun ini, sebanyak 908.462 unit mobil baru diterima konsumen di Indonesia. Angka penjualan itu turun 0,1 persen dibanding periode yang sama tahun 2022 yang hanya sebanyak 909.691 unit. Berdasarkan data wholesales yang dirilis Gaikindo selama tahun 2023, Honda Brio terjual sebanyak 58.858 unit periode Januari hingga November, kendati dihantam banyak kompetitor yang ada di segmen hatchback. Honda Brio memegang pucuk sementara karena data Gaikindo bulan ini akan diumumkan tahun depan. Sementara Toyota Avanza mengisi posisi kedua mobil paling laris di Indonesia selama 2023. Mobil itu mencatatkan penjualan sebanyak 58.021. Penghitungan ini tidak termasuk Toyota Veloz. Berikut deretan mobil yang laris sepanjang 2023: 1. Honda Brio 58.8582. Toyota Avanza 58.0213. Toyota Kijang Innova 57.6194. Daihatsu Sigra 57.1395. Toyota Calya 41.6886. Grand Max pikap 41.1687. Suzuki carry 38.6428. Mitsubishi Xpander 36.3249. Toyota Rush 22.61610. Daihatsu Terios 21.389.   "
  }
}