{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:31.800632",
  "crawling_time_epoch": 1704696151,
  "url": "https://www.cnnindonesia.com/indeks/2/266",
  "title": "Mobil Listrik Xiaomi SU7 Buka Selubung, Ancam Tesla dan Porsche",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228184630-603-1042835/mobil-listrik-xiaomi-su7-buka-selubung-ancam-tesla-dan-porsche",
    "posted": "Kamis, 28 Des 2023 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/xiaomi-su7-7_169.jpeg?w=650&q=90",
    "tags": [
      "xiaomi su7",
      "mobil listrik",
      "mobil listrik xiaomi su7",
      "xiaomi"
    ],
    "article": "Produsen ponsel Xiaomiakhirnya mengungkap mobil listrik pertama mereka dijuluki Xiaomi SU7 di China, Kamis (28 12). Sedan Xiaomi SU7 akronim dari Speed Ultra ini merupakan model yang disebut sebagai 'motor listrik super' yang mampu melesat cepat. Chief Executive Xiaomi Lei Jun mengatakan SU7 untuk menyaingi mobil-mobil listrik buatan Tesla dan Porsche yang dikenal bergerak sangat cepat dari 0-100 km per jam.   Menurut Lei, karena itu produknya akan dibidik konsumen di China dan akan masuk lima produsen mobil listrik terbesar di dunia di tengah ketatnya persaingnya otomotif China, yang saat ini sedang menghadapisurplus kapasitas produksi dan melambatnya permintaan karena perang harga mobil listrik. 'Dengan bekerja keras selama 15 hingga 20 tahun ke depan, kami akan menjadi salah satu dari 5 produsen mobil terbesar di dunia, yang berupaya untuk mengangkat industri otomotif China,' ucap Lei dikutip dari Reuters. Lei memiliki ambisi 'menghadirkan mobil impian yang sebanding dengan Porsche dan Tesla'. Menurut Lei, harga Xiaomi SU7 akan diumumkan tahun depan, tanpa mengatakan detail waktunya.  Ada tiga varian Xiaomi SU7, yakni SU7, SU7 Pro dan SU7 Max. Xiaomi SU7 punya dimensi panjang 4,997 meter, lebar 1,963 meter dan tinggi 1,455 meter serta wheelbase 3 meter. Mobil tersedia dua pilihan sistem gerak, penggerak belakang (RWD) yang menggunakan motor penggerak 220 kW dan penggerak semua roda (AWD) disokong motor 495 kW. Baterai yang digunakan adalah lithium iron phosphate (LFP) disuplai BYD. Bobot mobil mencapai 1.980 kg dan kecepatan maksimalnya dibatasi 210 km per jam untuk varian rendah. Sementara varian tertinggi beratnya 2.205 kg mampu melesat 265 km per jam. Nantinya pengguna bisa menikmati sistem operasi pada head unit yang dikembangkan Xiaomi. Para pengemudinya akan memiliki akses tanpa batas ke ponsel mereka untuk mengatur segala kebutuhan yangs sifatnya lebih personal.   "
  }
}