{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:51.695768",
  "crawling_time_epoch": 1704693951,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "Moeldoko Pastikan Bansos Lanjut: Sudah Ada Sebelum Mas Gibran Cawapres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103170115-32-1044911/moeldoko-pastikan-bansos-lanjut-sudah-ada-sebelum-mas-gibran-cawapres",
    "posted": "Rabu, 03 Jan 2024 17:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/10/16/04447c85-4ac4-463e-9105-4398ae6f0544_169.jpeg?w=650&q=90",
    "tags": [
      "moeldoko",
      "bansos",
      "gibran rakabuming",
      "bansos beras",
      "pemilu 2024"
    ],
    "article": "Kepala Staf Presiden Moeldokomemastikan bantuan sosial (bansos) beras 10 kilogram dilanjut meskipun sempat disorot Timnas AMIN dan TPN Ganjar-Mahfud. Moeldoko mengatakan bantuan ini tak ada kaitannya dengan Pilpres 2024. Program ini telah dilaksanakan sejak September 2023 dan akan berlanjut di tahun ini. 'Program untuk memberikan bantuan beras kepada masyarakat miskin itu sebelum, jauh sebelum Mas Gibran menjadi calon wakil presiden,' kata Moeldoko di Istana Kepresidenan Jakarta, Rabu (3 1).    Dia menjelaskan bansos beras adalah solusi Jokowi terhadap kenaikan harga beras. Program ini bertujuan meringankan beban masyarakat memenuhi kebutuhan pangan di tengah lonjakan harga. Moeldoko menyampaikan program bansos akan tetap dilaksanakan sesuai rencana. Pemerintah ingin memastikan masyarakat miskin tetap bisa mengakses pangan. 'Ndak, ndak. Ndak akan menghentikan. Nanti akan ada lagi pada Januari, Februari, Maret. Setelah itu ada lagi rencananya gelombang lagi berikutnya,' ucapnya. 'Kalau ada hubungan dengan pemilu, mungkin setelah Februari berhenti,' imbuh Moeldoko. Sebelumnya, Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis mengusulkan penyaluran bansos dihentikan sementara. Dia beralasan program itu rentan disalahgunakan untuk kepentingan Pilpres 2024. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian Bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' ucap Todung dalam jumpa pers di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Jumat (29 12). Hari ini Wakil Ketua TPNTuan Guru Bajang (TGB) Muhammad Zainul Majdimengklarifikasinya. Dia berkataTPN mendorong program bansosterus disalurkan oleh pemerintah.  'TPN Ganjar-Mahfud tak pernah berfikir untuk usul penundaan penyaluran Bansos sampai setelah pemilu. Jangankan usulkan penundaan, berfikir pun enggak pernah,' kata TGB di Markas TPN Ganjar-Mahfud, Kebon Sirih, Jakarta, Rabu. Politikus PDIP Aria Bimajuga mendorong agar seluruh kebijakan dan program untuk rakyat kecil, termasuk bansos, dilanjutkan. 'PDIP sepakat tidak ada yang namanya penghentian atau penundaan bansos,' ungkap Aria di Kantor DPP PDIP, Jakarta, Selasa (2 1). Bansosjuga disorot Timnas AMIN. Cawapres MuhaiminIskandarmeminta bansostidak dipolitisasi untuk kepentingan pemilu."
  }
}