{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:52.187970",
  "crawling_time_epoch": 1704694252,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Momen Nataru Kendaraan Masuk Bali Sebanyak 90 Ribu, Keluar 96 Ribu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102200540-20-1044527/momen-nataru-kendaraan-masuk-bali-sebanyak-90-ribu-keluar-96-ribu",
    "posted": "Rabu, 03 Jan 2024 01:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/prediksi-puncak-arus-balik-di-pelabuhan-gilimanuk-1_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "bali",
      "denpasar",
      "libur nataru"
    ],
    "article": "Dinas Perhubungan (Dishub) Bali mencatat jumlah kendaraan yang masuk ke Pulau Dewata selama liburan Natal dan Tahun Baru (Nataru) mencapai 90.556 unit dan yang keluar sebanyak 96.332 unit. Kepala Bidang (Kabid) Lalu Lintas Dinas Perhubungan Bali I Putu Sutaryana mengatakan dari 19 hingga 31 Desember 2023 atau selama momen nataru kendaraan yang masuk pulau itu didominasi kendaraan pribadi.    'Jadi kendaraan yang bisa saya hitung dari tanggal 19 sampai tanggal 31 Desember 2023 untuk yang masuk ke Bali sampai 90.556 dan yang keluar Bali 96.332 unit, lebih banyak keluar sekarang,' kata Sutaryana, saat dihubungi Selasa (2 1). Sementara, untuk jumlah penumpang yang masuk Bali melalui Pelabuhan Gilimanuk, Kabupaten Jembrana selama momen nataru atau dari tanggal 19 hingga Desember 203 sebanyak 377.260 orang dan yang keluar Bali 365.250 orang. Kemudian, untuk untuk jumlah penumpang yang melewati Pelabuhan Padangbai, di Kabupaten Karangasem Bali 19.436 orang dan yang keluar Bali 39.945 orang. Pihaknya memprediksi bahwa untuk puncaknya kendaraan dan penumpang yang masuk dan keluar Bali pada hari ini atau Rabu (3 1) esok. 'Puncaknya kita prediksi sampai hari ini dan besok terakhir tanggal 3 Januari 2024. Karena anak-anak kan sudah mulai sekolah hari ini, kan begitu,' ujarnya. 'Harapan kami diperhatikan lalu lintas keselamatan dan kendaraan, kalau kendaraan tidak layak jangan dipergunakan untuk arus balik dan masuk Bali. Dan masyarakat betul-betul memperhatikan lalu lintas di jalan agar penumpang yang ke tempat tujuan biar selamat,' ujarnya. "
  }
}