{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:15:40.684514",
  "crawling_time_epoch": 1704690940,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Momen Akrab Prabowo dan Rantis Pindad Maung",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240107151302-587-1046318/momen-akrab-prabowo-dan-rantis-pindad-maung",
    "posted": "Senin, 08 Jan 2024 05:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/24/presiden-jokowi-kunjungi-pindad-4_169.jpeg?w=650&q=90",
    "tags": [
      "pindad maung",
      "prabowo pindad maung",
      "prabowo gibran",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Prestasi Menteri Pertahanan (Menhan)Prabowo Subiantomaju sebagai cawapres nomor urut 2 berpasangan dengan cawapres Gibran Rakabuming Raka ke panggung Pilpres 2024. Prabowo berkomitmen untuk memperkuat sektor industri pertahanan dan keamanan negara. Salah satu industri yang tengah Prabowo kembangkan yakni PT Pindad yang berada di bawah naungan Kementerian Pertahanan (Kemenhan) dan BUMN. Selain alat tempur, Prabowo juga sedang mengembangkan kendaraan taktis (rantis) Maung dari Pindad.   Rantis ini pertama kali hadir pada 2020. Maung 4x4 merupakan buatan anak bangsa dengan memakai mesin Toyota Hilux.  Pindad Maung mengandalkan mesin turbo diesel 2.494 cc 2GD-FTV yang belakangan disuplai Toyota. Mesin ini juga disematkan pada pikap Hilux. Kala itu, Prabowo memesan sebanyak 500 unit dengan harga Rp600 juta per unitnya. 'Pada sore hari ini saya dan tim dari PT. Pindad mencoba kendaraan Rantis 4X4 yang kami beri nama Maung,' ujarnya, lewat akun Twitter pribadinya, Juli 2020. Satu tahun kemudian Pindad mengklaim menyediakan Maung versi sipil yang dijual untuk masyarakat, bernama MV2 4x4. Setelah itu Pindad dikabarkan mengembangkan Maung EV atau berbasis baterai. Belum ada kabar selanjutnya dari kedua varian terakhir.  Dilihat dari desain eksterior tidak jauh berbeda dengan Maung versi militer. Namun komponen motor listrik dan baterai disebut masih impor. Pada Juli 2023, Prabowo Maung yang ditumpangi Joko Widodo bersama Ibu Negara Iriana dan Erick Thohir di Malang, Jawa Timur. Puncaknya Prabowo menggunakan rantis Maung untuk mendaftarkan diri menjadi calon presiden ke Komisi Pemilihan Umum (KPU). Ia ditemani cawapres, Gibran Rakabuming Raka pada Oktober 2023. Prabowoingin rantisMaung menggunakan komponen lokal hingga 90 persen. Dengan begitu Indonesia punya industri rantisyang mandiri.  Pindad Maung versi militer dibekali mesin diesel turbo 2.500 cc. Mobil menggunakan sistem gerak roda 4X4. Selain membawa 4 anggota militer, kendaraan ini mampu mengangkut persenjataan kaliber 7,62 mm, konsol SS2-V4, dan dilengkapi perangkat GPS navigasi, serta tracker kendaraan. Panjang Maung yakni 4,8 meter, lebarnya 2 meter, tinggi 1,8 meter serta wheelbase 2,8 meter. Ground clearancejip ini mencapai 30 cm. Kecepatan maksimal yang bisa didapat yaitu 120 km per jam dan dapat digunakan hingga 800 km. Kelebihan utama Maung mampu menerjang medan-medan sulit dan beroperasi di area tidak aspal karena sistem penggerak rodanya. Sedangkan Maung buat sipil memiliki pembeda pada bodi dan kaca tidak antipeluru, tanpa rollbar, dan tidak tersedia untuk dudukan persenjataan.    "
  }
}