{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:49.289494",
  "crawling_time_epoch": 1704690889,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Momen-momen Penting dan Panas saat Debat Kedua Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108071156-617-1046551/momen-momen-penting-dan-panas-saat-debat-kedua-capres",
    "posted": "Senin, 08 Jan 2024 08:05 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "debat pilpres 2024",
      "debat capres 2024",
      "debat capres"
    ],
    "article": "Ketiga calon presiden, Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowotelah menjalani debat ketiga Pilpres2024,di Istora Senayan, Jakarta, Minggu (7 1) malam. Debat berlangsung panas sejak segmen satu. Aniesyang lebih dahulu 'menyerang' Prabowo. Mantan gubernur DKIJakarta itu juga kembali menyinggung masalah etika. Prabowojuga menyentil balik Anies. Menurutnya, Aniestak pantas berbicara soal etika. Prabowojuga menyebut Aniessosok ambisius untuk menjadi pemimpin.   Ganjar juga menyampaikan pertanyaan sejumlah data terkait pertahanan RI yang merosot. Namun, Prabowodianggap Ganjar tak bisa menjawab pertanyaannya.  Tema debat Pilpres2024 semalam seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. CNNIndonesia.com telah merangkum sejumlah momen penting dan 'panas' dalam debat semalam, sebagaimana berikut: Calon presiden (capres) nomor urut 02 Prabowo Subianto menyindir capres nomor urut 1 Anies Baswedan sebagai sosok yang asal bicara tanpa data dan ambisi menggebu. 'Saudara kita tekad punya pertahanan kuat. Mungkin ada yang asal bicara tanpa data didorong ambisi yang menggebu, sehingga tidak objektif,' kata Prabowo. Prabowo juga menilai apa yang disampaikan Anies indah, namun terlalu teoritis terutama terkait beberapa permasalahan keamanan yang masih dihadapi Indonesia. Anies selanjutnya menyentil balik Prabowo soal sistem siber Indonesia. Mantan Gubernur DKI Jakarta itu menuding Kementerian Pertahanan (Kemenhan) di bawah pimpinan Prabowo sebagai Menteri Pertahanan tak memperkuat sistem siber Indonesia. 'Dan itu salah satunya adalah seperti disampaikan terkait dengan sumber daya manusia. Persoalannya kalau tadi disebut ada yang teoritis, ada yang kedua tidak dilaksanakan. Jadi selama 5 tahun ini apa yang dikerjakan dalam mempertahankan sistem siber kita? Justru di situ letak problemnya,' kata Anies.  Calon presiden nomor urut 3 Ganjar Pranowo memberi nilai 5 pada kinerja di sektor pertahanan. Pernyataan itu disampaikan Ganjar menjawab pertanyaan yang disampaikan Anies Baswedan dalam debat kedua capres itu. Pada kesempatan itu, Anies mengaku pertanyaan itu diajukan karena Ganjar sempat memberi nilai lima pada sektor penegakan hukum. 'Bapak juga pernah beri penilaian 5 kinerja hukum Indonesia, pertanyaan berapa skor Kemhan dari Bapak?' Ucap Anies ke Ganjar. Ganjar mengaku memiliki alasan dirinya juga memberi nilai 5 pada sektor pertahanan. Ganjar kemudian mengajukan pertanyaan yang sama kepada Anies soal kinerja sektor pertahanan. 'Mas Anies enggak usah takut sebut saja angka berapa, seperti saya, sebut aja,' kata Ganjar. '11 dari 100,' jawab Anies sambil terkekeh.  Aniesdan Ganjar kompak 'menyerang' Prabowo dengan mempertanyakan transparansi data Prabowo sebagai Menteri Pertahanan. Salah satu poinnya terkait PT Teknologi Militer Indonesia dan Food Estate. Anies meminta Prabowo menunjukkan data yang sebenarnya apabila memang ada data paslon lain yang dianggap keliru olehnya. 'Justru kalau bapak ketahui datanya salah, tunjukkan di tempat ini, sehingga publik bisa mengetahui,' kata Anies di debat ketiga capres, Minggu (7 1). Anies menilai gelaran debat hari ini merupakan kesempatan bagi seluruh paslon untuk menjelaskan ke publik. Senada, Ganjar juga mempertanyakan ke Prabowo mengapa sejumlah data menunjukkan Indeks pertahanan Indonesia menurun. Ia juga meminta Prabowo memberikan solusi atas permasalahan itu. Lalu, Ganjar menilai jawaban Prabowo tak menjawab seluruh pernyataan dirinya. Ia juga meminta bantahan Prabowo itu dibuka dengan bukti yang konkret. 'Silakan Anda bantah di sini,' ujar Ganjar. Prabowo pun mengaku bisa membantah data Ganjar dengan gamblang namun terbatas waktu. Ia bersedia bertemu Ganjar untuk menjelaskan lebih detail. Prabowo menantang dua kandidat lain, Aniesdan Ganjaruntuk mengadu data. Hal itu ia sampaikan merespons serangan dua kandidat tentang kerja Kementerian Pertahanan. Mantan Pangkostrad itu menilai waktu dalam debat terlalu sempit. Prabowo ingin ada waktu khusus untuk bicara data bersama dua pesaingnya. 'Sekarang waktunya enggak ada. Jadi saya mengundang kita bicara terbuka. Terbuka, silakan,' ujar Prabowo.    Prabowo Subianto mengatakan Indonesia bisa saja dilibas seperti Gaza, Palestina, jika tak ada kekuatan militer. 'Kalau dibuka buku ilmu pengetahuan yang dasar, kekuatan nasional harus ada kekuatan militer,' ujar Prabowo dalam debat itu. Prabowo mengatakan kekayaan Indonesia bisa diambil dan bangsa Indonesia akan diusir dari tanah airnya jika tak punya kekuatan militer yang mumpuni. 'Tanpa itu sejarah adab manusia mengajarkan bahwa bangsa akan dilindas seperti Gaza sekarang,' ujarnya. Anies Baswedan kembali menyentil etika Prabowo yang maju di Pilpres 2024 bersama Gibran Rakabuming Raka dalam debat pilpres ketiga, Minggu (7 1). Ia juga menyentil Prabowo yang saat ini menjabat sebagai Menteri Pertahanan banyak melibatkan orang dalam (ordal) mulai dari pengadaan alutsista PT Teknologi Militer Indonesia hingga pengelolaan Food Estate. 'Artinya ada kompromi atas standar etika. Ini fakta. Dan dalam pidato bapak mengolok-olok tentang penting etika. Saya tidak tega untuk mengulanginya. Pertanyaannya apa penjelasan Pak Prabowo soal itu semua?,' tanya Anies ke Prabowo. Dalam kesempatan itu, Prabowo menyebut data yang disampaikan Anies keliru. Ia mengajak Anies untuk duduk bersama dan berbicara mengenai data. Ia juga menilai Anies tidak pantas untuk berbicara mengenai etika. 'Saudara bicara etik-etik, saya tuh keberatan karena saya menilai, maaf ya. Karena Anda desak saya, saya terus terang saja, menilai Anda tidak pantas bicara soal etik. Itu saja. Saya merasa bahwa Anda itu posturing,' kata Prabowo. 'Anda menyesatkan. Itu saja,' imbuhnya.  "
  }
}