{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:38.009922",
  "crawling_time_epoch": 1704694178,
  "url": "https://www.cnnindonesia.com/indeks/2/137",
  "title": "Momen Gol Indah Libya yang Bikin Indonesia Kalah Telak",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103073509-142-1044615/momen-gol-indah-libya-yang-bikin-indonesia-kalah-telak",
    "posted": "Rabu, 03 Jan 2024 08:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-3_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia kalah telak",
      "timnas indonesia",
      "timnas libya",
      "indonesia kalah 0-4",
      "piala asia 2023",
      "piala asia",
      "uji coba",
      "justin hubner"
    ],
    "article": "Timnas Libyamencetak satu gol indah dari tengah lapangan yang membuatTimnas Indonesia menelan kekalahan telak 0-4 dalam laga uji coba di Stadion Titanic Mardan, Selasa (2 1). Timnas Indonesia mengawali serangkaian uji coba jelang Piala Asia 2023 di Qatar dengan buruk. Menghadapi Libya pada uji coba pertama, Skuad Garuda ditekuk 0-4. Gol-gol Libya dicetak Ahmed Ekrawa (25'), Omar Al Khoja (58'), Nour Al Din Al Qulaib (89'), dan Alaa Al Qajdar (90+2').   Seluruh gol-gol tersebut merupakan blunder sejumlah pemain dan juga kesalahan Indonesia dalam bertahan. Di antara empat gol itu, gol pemungkas Libya yang dicetak Alaa Al Qajdar termasuk gol indah. Al Qadjar mencetak gol keempat Libya dari tengah lapangan memanfaatkan blunder Jordi Amat dan kiper Syahrul Trisna yang lebih dulu meninggalkan garis gawang. Dalam momen tersebut kontrol bola Jordi Amat usai menerima operan terbilang buruk. Mendapat tekanan dari lawan membuat bola yang dikuasai Jordi bergulir jauh.  Padamomen itu Al Qadjar memanfaatkan bola liar dengan sepakan kaki kanan. Bola yang ditempatkan Al Qadjar itu tepat mengarah dan masuk ke gawang Indonesia. Pada saat yang bersamaan, kiper Syahrul Trisna berada di garis kotak penalti paling depan dan sulit menghalau bola tendangan Al Qadjar yang bergulir cukup kencang. Kekalahan ini jadi pelajaran penting bagi pelatih Shin Tae Yong dalam mempersiapkan Tim Merah Putih ke Piala Asia 2023. Terlebih lagi di atas kertas kekuatan Libya di bawah Jepang, Irak, dan Vietnam sebagai lawan Indonesia di Piala Asia nanti. Indonesia masih punya dua laga uji coba ke depan, melawan Libya pada 5 Januari dan Iran pada 9 Januari.   "
  }
}