{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:40.509951",
  "crawling_time_epoch": 1704693340,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "Mourinho Bingung Soal Rumor Jadi Pelatih Brasil",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105073354-142-1045472/mourinho-bingung-soal-rumor-jadi-pelatih-brasil",
    "posted": "Jumat, 05 Jan 2024 07:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/soccer-italy-rom-napreport_169.jpeg?w=650&q=90",
    "tags": [
      "jose mourinho",
      "rumor mourinho pelatih brasil",
      "pelatih brasil",
      "timnas brasil",
      "as roma"
    ],
    "article": "Pelatih kawakan Jose Mourinhoyang saat ini menangani klub AS Roma menjawab rumor mengenai melatih timnas Brasil. Isu mengenai ketertarikan Mourinho melatih tim Samba sudah beredar sejak tahun lalu. Hingga saat ini belum ada kejelasan. Pelatih berjuluk The Special One itu masih bertugas memoles skuad Il Lupi. 'Saya tidak tahu benar atau enggak soal Brasil, karena mereka tidak berbicara langsung ke saya,' ucap Mourinho dilansir dari Guardian.    'Saya bilang ke agen saya kalau sampai klub [AS Roma] sudah menentukan saya bertahan atau tidak, saya tidak mau tahu atau berbicara dengan pihak lain,' katanya menambahkan ketika diwawancara usai Roma mengalahkan Cremonese pada ajang Coppa Italia, Kamis (4 1). Brasil saat ini tidak memiliki pelatih tetap. Setelah Tite gagal total di Piala Dunia 2022 dan mundur setelah Brasil kalah dari Kroasia, Canarinho ditangani caretaker Ramon Menezes. Kini juara dunia lima kali itu dipimpin Fernando Diniz yang juga berstatus sebagai pelatih sementara. Brasil sebelumnya mengincar Carlo Ancelotti sebagai juru racik tim, namun pelatih asal Italia itu memutuskan memilih tetap melatih Real Madrid.  Mourinho merupakan pelatih yang memiliki sederet gelar saat menangani klub. Usai kiprah gemilang di Porto, Mourinho melanjutkan kepiawaian mengatur permainan anak asuh di Chelsea dan Inter Milan. Setelah itu Mourinho bergabung ke Real Madrid, Manchester United, dan Tottenham Hotspur sebelum menukangi Roma. Pelatih yang mengawali karier sebagai penerjemah itu belum pernah menangani timnas sepanjang karier kepelatihannya.  "
  }
}