{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:29.878854",
  "crawling_time_epoch": 1704695849,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "Moyes Puji West Ham Usai Hajar Arsenal dan MU Secara Beruntun",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229111955-142-1043046/moyes-puji-west-ham-usai-hajar-arsenal-dan-mu-secara-beruntun",
    "posted": "Jumat, 29 Des 2023 11:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/arsenal-vs-west-ham-united-di-liga-inggris-6_169.jpeg?w=650&q=90",
    "tags": [
      "arsenal vs west ham",
      "david moyes",
      "liga inggris",
      "west ham",
      "arsenal",
      "hasil liga inggris"
    ],
    "article": "Pelatih West Ham David Moyes memuji timnya usai menutup 2023 dengan kemenangan 2-0 atas Arsenal dalam pertandinganLiga Inggris di Stadion Emirates, London, Jumat (29 12). West Ham mengalahkan Arsenal dalam laga penutup pekan ke-19 Liga Inggris dengan dua gol tanpa balas. Hasil ini membuat The Gunners gagal menyalip Liverpool dari puncak klasemen Liga Inggris. Sebelumnya West Ham juga sukses mengalahkan mengalahkan Manchester United 2-0. Sebuah hasil penutup 2023 yang indah bagi The Hammers.   'Bagaimana dengan tahun 2023 bagi kita sebagai klub? Sungguh luar biasa. Dan untungnya kami telah menyelesaikannya dengan sangat baik hari ini,' kata Moyes dikutip dari laman West Ham. 'Kami telah kalah dalam beberapa pertandingan dan kebobolan lima kali dalam beberapa pekan terakhir, hal yang saya benci. Saya berusaha untuk tidak membuat tim saya melakukan hal itu, namun malam ini kami bertahan dengan sangat baik,' kata Moyes. Moyes juga mengatakan timnya sebenarnya mendapat kerugian setelah Lucas Paqueta harus ditarik keluar pada menit ke-33 karena cedera. 'Kami memiliki dua bek tengah yang berbeda malam ini, kami kehilangan Paquetá [di babak pertama], setelah dia mengalami cedera saat pemanasan,' kata Moyes. 'Jadi ada banyak hal yang merugikan kami, namun saya harus mengatakan bahwa ini adalah penampilan yang brilian dan tegas. Mereka melakukan segalanya bersama-sama, mereka bekerja sangat keras bersama-sama dan kami bahkan bisa mendapatkan gol lainnya melalui penalti,' ucap Moyes menambahkan.  Dalam pertandingan ini West Ham unggul pada menit ke-13 lewat gol kontroversial Tomas Soucek usai meneruskan umpan Jarrod Bowen. Video Assistant Referee (VAR) sempat meninjau proses terjadinya gol karena bola dianggap sudah keluar lapangan sebelum Bowen mengirim umpan tarik, tapi gol tetap disahkan. West Ham memimpin 1-0. West Ham sukses menambah keunggulan menjadi 2-0 lewat gol Konstantinos Mavropanos pada menit ke-55. Bahkan, West Ham bisa menang dengan tiga gol jika Mohamed Said Benrahma tidak gagal dalam mengeksekusi penalti. Skor 2-0 untuk West Ham bertahan hingga akhir pertandingan. Hasil ini membuat Arsenal tertahan di posisi kedua dengan 40 poin, tertinggal dua angka dari Liverpool di posisi puncak klasemen Liga Inggris. Sementara West Ham naik ke posisi keenam klasemen dengan mengemas 33 poin dari 19 pertandingan yang dijalani. "
  }
}