{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:10.623030",
  "crawling_time_epoch": 1704693730,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Mpok Atiek Ungkap Kena Tumor Jinak di Usus",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104072655-234-1045070/mpok-atiek-ungkap-kena-tumor-jinak-di-usus",
    "posted": "Kamis, 04 Jan 2024 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/06/11/d44b6460-1a43-41cf-8a3c-95089d991994_169.jpg?w=650&q=90",
    "tags": [
      "mpok atiek",
      "selebriti"
    ],
    "article": "Aktris senior Mpok Atiekmengungkapkan sedang berjuang melawan tumor jinak di ususnya. Ia didiagnosis mengidap penyakit itu sekitar bulan Juni 2023. Mpok Atiek menceritakan gejala yang dirasakannya sebelum dinyatakan memiliki tumor jinak di usus. Ia sempat mengalami sakit perut setiap hari hingga tidak lancar buang air besar (BAB).    'Waktu itu bulan Juni (2023), perut enggak enak terus setiap hari. Maaf, BAB enggak lancar bisa 3-4 hari,' ungkapnya ketika menjadi bintang tamu FYP Trans 7, seperti diberitakan detikHotbeberapa waktu lalu. 'Akhirnya periksa ke dokter internis. Singkat cerita, dokter internis merujuk ke gastro (dokter gastroenterologi), harus diendoskopi dan kolonoskopi. Banyak banget polipnya di usus,' jelasnya. Pada akhirnya polip yang berada di usus Mpok Atiek dibersihkan. Namun, Mpok Atiek mengatakan ada satu tumor jinak yang sudah besar.    Tumor itu, ujar Mpok Atiek, sudah dibiopsi dan dinyatakan jinak, tapi berpotensi menjadi ganas. Hal tersebut membuat Mpok Atiek harus menjalani operasi agar tumor tersebut bisa diangkat. 'Sudah diambil semuanya, tapi ada satu yang besar kayak bakso. Sudah berakar, tapi katanya jinak menjelang ke ganas,' ujarnya. 'Sebelum ganas, harus diangkat lewat perut.  Namun, Mpok Atiek mengaku ketakutan untuk menjalani operasi karena memiliki trauma dengan operasi kanker usus. Ibu Mpok Atiek meninggal dunia setelah menjalani operasi tersebut. 'Mpok takut dioperasi karena mama enggak pulang lagi habis dioperasi, ditinggal di rumah sakit. Jadi, emak takut,' ucapnya. Enggak menjalani operasi membuat Mpok Atiek beralih ke pengobatan alternatif dengan ramuan herbal dan pijat. Dari pengobatan itu, aktris berusia 67 tahun itu mengatakan sudah merasakan adanya perbedaan pada tubuhnya. 'Alhamdulillah setiap hari sudah enggak sakit, BABnya lancar. Kalau ingat ke situ (operasi) seram,' katanya. 'Mpok sudah ikhtiar,' ujarnya. 'Alhamdulillah sudah ada perubahan. Kalau pengobatan alternatif ini enggak berhasil, Mpok siap operasi. Tapi, Mpok masih ikhtiar.'  Mpok Atiek merupakan aktris yang memiliki nama asli Atiek Riwayati. Ia sudah aktif di industri hiburan Indonesia sejak tahun 1990-an. Dia pernah membintangi sejumlah sinetron populer, seperti Warkop Millenium (1996-2001), Gerhana (1999-2003), hingga Olga Mania (2003)."
  }
}