{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:00.034803",
  "crawling_time_epoch": 1704693840,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "MU Dekati Pemain Buangan Chelsea",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103210816-142-1045013/mu-dekati-pemain-buangan-chelsea",
    "posted": "Rabu, 03 Jan 2024 22:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/04/timo-werner_169.jpeg?w=650&q=90",
    "tags": [
      "timo werner",
      "manchester united",
      "mu",
      "chelsea",
      "rb leipzig"
    ],
    "article": "Manchester Uniteddilaporkan telah menjalin kontak dengan RB Leipzig untuk merekrut eks pemain Chelsea, Timo Werner. Dilansir dari Metro, Leipzig memberi lampu hijau untuk klub lain meminang Werner. Hal ini ditengarai karena striker asal Jerman itu kini hanya berstatus pemanis bangku cadangan. Werner tak asing dengan atmosfer Liga Inggris. Pemain berusia 27 itu pernah merumput bersama Chelsea ketika direkrut tahun 2020 dengan nilai transfer sekitar 55 juta poundsterling.    Namun kariernya di Liga Inggris terbilang gagal. Meski punya talenta besar, Werner hanya bisa mencetak 23 gol dari 89 penampilan bersama tim yang bermarkas di Stamford Bridge. Rapor buruk itu tidak menghalangi niat MU untuk memboyong Werner. Ini tidak lepas dari rapor buruk lini depan tim pengoleksi 20 gelar Liga Inggris itu. MU hanya bisa mencetak 22 gol dari 20 pertandingan di Liga Inggris. Uniknya top skor MU di Liga Inggris justru ditempati Scott McTominay yang telah lima kali membobol gawang lawan.    Kans mendapatkan Werner terbuka karena Leipzig siap dengan opsi peminjaman pemain. MU dikabarkan sanggup memenuhi permintaan gaji Werner tetapi tidak dengan nilai transfer yang besar. MU dilaporkan pernah tertarik pada Werner tahun 2020 lalu tetapi akhirnya memilih untuk mendatangkan Jadon Sancho. Pemain asal Inggris kini siap dilepas dan juga penyerang asal Prancis Anthony Martial untuk membuka ruang bagi kedatangan amunisi anyar pada bursa transfer paruh musim.   "
  }
}