{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:38.606224",
  "crawling_time_epoch": 1704694658,
  "url": "https://www.cnnindonesia.com/indeks/2/172",
  "title": "MU Resmi Pinjamkan Van de Beek ke Frankfurt",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101211904-142-1044110/mu-resmi-pinjamkan-van-de-beek-ke-frankfurt",
    "posted": "Senin, 01 Jan 2024 22:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/19/manchester-united-vs-lyon-1_169.jpeg?w=650&q=90",
    "tags": [
      "eintracht frankfurt",
      "donny van de beek",
      "manchester united",
      "bursa transfer"
    ],
    "article": "Manchester Unitedresmi meminjamkan Donny van de Beek ke Eintracht Frankfurt di paruh kedua kompetisi musim ini. MU memutuskan mengambil langkah meminjamkan Van de Beek ke Frankfurt. Frankfurt bakal membayar biaya peminjaman dan menanggung sebagian besar gaji Van de Beek. Kesepakatan ini juga mencakup opsi pembelian oleh Frankfurt di akhir musim. Van de Beek, dikutip dari Independent, bakal dibanderol dengan harga 11 juta poundsterling.    Karier sepak bola Van de Beek sejak bergabung dengan Manchester United terbilang meredup. Van de Beek yang mengkilap bersama Ajax Amsterdam tak mampu melanjutkan performa impresifnya di Setan Merah. Van de Beek kalah saing dalam perebutan posisi inti dan lebih sering jadi penghangat bangku cadangan. Van de Beek bahkan sempat menjalani masa peminjaman ke Everton pada musim 2021 2022. Kehadiran Erik Ten Hag sebagai pelatih baru Manchester United sempat membawa angin segar bagi Van de Beek. Pasalnya Ten Hag adalah pelatih yang memoles Van de Beek di Ajax Amsterdam.   Namun ternyata hal tersebut tidak berdampak positif bagi Van de Beek. Van de Beek tidak bisa memikat Ten Hag dan minim kesempatan bermain. Di musim ini, Van de Beek baru dua kali tampil yaitu satu kali di Liga Inggris dan satu kali di Piala Liga. Di Liga Inggris ia hanya tampil selama dua menit saat menghadapi Crystal Palace dan di Piala Liga ia hanya bermain selama 19 menit, juga ketika bertemu Crystal Palace. Frankfurt saat ini ada di posisi keenam klasemen sementara Bundesliga. Frankfurt berjarak sembilan angka dari batas akhir zona Liga Champions yang saat ini ditempati oleh RB Leipzig.   "
  }
}