{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:48.390124",
  "crawling_time_epoch": 1704695148,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "Muhammed Aziz Khan, Penyintas Perang Bangladesh Jadi Taipan Singapura",
  "categories": "TAIPAN Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231031608-92-1043640/muhammed-aziz-khan-penyintas-perang-bangladesh-jadi-taipan-singapura",
    "posted": "Minggu, 31 Des 2023 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/taipan-muhammed-aziz-khan_169.jpeg?w=650&q=90",
    "tags": [
      "muhammed aziz khan",
      "taipan cnn indonesia",
      "konglomerat",
      "orang kaya",
      "bangladesh",
      "singapura"
    ],
    "article": "Muhammed Aziz Khanadalah taipan keturunan Bangladesh yang sukses masuk jajaranorang terkaya di Singapura. Pundi-pundi hartanya berasal dari raksasa bisnis infrastruktur, Summit Group. Berdasarkan catatan Forbes, per Minggu (31 12), total kekayaan Khan mencapai US$1,1 miliar atau sekitar Rp16,94 triliun (asumsi kurs Rp15.400 per dolar AS). Tumpukan harta itu menempatkannya di peringkat ke-41 pada Daftar 50 Orang Terkaya di Singapura 2023 dan posisi ke-2.540 di dunia versi Forbes.   Dilansir dari berbagai sumber, Khan lahir di Dhaka, Bangladesh pada 1955. Ayahnya adalah seorang perwira militer. 'Orang tua saya menafkahi kami. Saya memiliki masa kecil yang baik dan saat ini, keenam saudara laki-laki saya berpendidikan tinggi dan merupakan manusia yang baik,' ujar Khan dalam petikan wawancara dengan CNApada April lalu. Pada 1971, anak ketiga dari tujuh bersaudara ini harus hidup di tengah Perang Pembebasan Bangladesh yang berkecamuk. Kala itu, Khan yang masih remaja merasa ngeri karena melihat orang-orang di sekitarnya tewas ditembak. Mobil yang dikendarainya pada masa perang juga sempat ditembak dua kali, tetapi ia selamat. Perkenalan Khan dengan dunia bisnis terjadi saat ia berusia 18 tahun. Saat itu, Khan memberanikan diri untuk pergi ke Singapura dan bekerja sama dengan temannya yang mendirikan bisnis grosir impor plastik ke Bangladesh. Khan pun mulai mengekspor pupuk dan kemudian menjadi produsen setelah membeli pabrik pembuatan sepatu PVC. Untuk menjalankan bisnis awalnya, Khan meminjam uang sebesar 3.000 taka dari sang ayah.  Sembari berbisnis, Khan berupaya menyelesaikan studi perguruan tingginya. Pada 1981, ia meraih gelar master di bidang administrasi (MBA) dari Universitas Dhaka. Pada 1988, Khan memutuskan untuk menjadi warga tetap Singapura setelah bertahun-tahun berbisnis di Negeri Singa. Kendati demikian, Khan memiliki motivasi untuk membangun kembali Bangladesh yang infrastrukturnya tertinggal karena perang. Salah satunya, di sektor kelistrikan. Maklum, kapal perusahaannya kerap harus membayar denda lantaran singgah di pelabuhan lebih lama daripada yang seharusnya.Kondisi itu buntut pemadaman listrik yang sering terjadi di Bangladesh. Ia pun menemui otoritas pelabuhan setempat dan menawarkan untuk menyiapkan pasokan listrik yang andal.Khan lantas mendirikan produsen listrik swasta pertama di Bangladesh, Summit Power, pada 1997.  Di tangan Khan, Summit terus berkembang hingga akhirnyajadi pemasok listrik swasta terbesar di Bangladesh. Perusahaannya menyuplai 8 persen dari total kapasitas terpasang melalui 18 pembangkit listrik. Seiring berjalannya waktu, Summit merambah berbagai bisnis mulai dari kabel serat optik, perdagangan, pelabuhan, hingga real estat. Khan memindahkan kantor pusat Summit Group ke Singapura pada 2016. Kemudian, pada 2019, Khan menjual 22 persen saham Summit Power International kepada JERA Jepang seharga U$$330 juta. Saat itu, nilai perusahaan ditaksir menembus US$1,5 miliar. Hingga kini, Khan masih menjadi Chairman Summit Group. Ia menikah dengan Anjuman Aziz Khan dan memiliki tiga orang putri Ayesha, Adeeba dan Azeeza.  Khan dikenal sebagai seorang dermawan dan pecinta seni. Ia mengoleksi banyak karya seni di kantor dan rumahnya, terutama lukisan. Perkenalan pertama Khan dengan seni dimulai saat ia masih kuliah, ketika ia berteman dengan putra pelukis Bangladesh, Zainul Abedin. Ia beberapa kali melihat Abedin melukis saat ia berkunjung ke rumah temannya. Saat itu, ia merasa kagum dan kerap menanyakan arti lukisan yang sedang dikerjakan. Setelah sukses, ia memiliki beberapa karya Zainul Abedin, termasuk salah satu yang paling terkenal 'Guntana'.  Ia juga mengoleksi lukisan karya seniman Bangladesh Shahabuddin Ahmed dan pelukis Singapura Lim Tze Peng. Sebagai bentuk dukungannya terhadap seni, ia pun menyimpan beberapa karya artis yang kurang terkenal. Tak hanya itu, Khan membangun taman patung pertama di Bangladesh, yang terletak di lahan pembangkit listrik Summit di Gazipur. Museum yang terletak di lahan seluas lima hektare ini menampilkan 19 patung yang dibuat oleh seniman terkenal Bangladesh Hamiduzzaman Khan. 'Seni adalah cerminan jiwa manusia, itu adalah karya hidupnya. Saya memiliki karya seni sendiri berupa pembangkit listrik yang saya bangun,' ujar Khan seperti dikutip dari wawancaranya dengan CNA beberapa waktu lalu.  "
  }
}