{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:51.000499",
  "crawling_time_epoch": 1704693891,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "Muhammadiyah dan MUI Bali Berencana Polisikan Arya Wedakarna",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103192021-20-1044969/muhammadiyah-dan-mui-bali-berencana-polisikan-arya-wedakarna",
    "posted": "Rabu, 03 Jan 2024 19:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/11/27/c477f41c-c01f-4446-b6ba-e98210f18ed2_169.jpg?w=650&q=90",
    "tags": [
      "arya wedakarna",
      "mui",
      "muhammadiyah",
      "penistaan agama",
      "penodaan agama",
      "berita daerah"
    ],
    "article": "Pimpinan Wilayah Muhammadiyah(PWM) Provinsi Bali berencana melaporkan Anggota DPD RI Arya Wedakarnaatas ucapannya yang menyinggung penggunaan hijab untuk perempuan. Ketua PWM Bali H. Husnul Fahmi mengatakan laporan akan dilayangkan karena Arya Wedakarna diduga melakukan penistaan agama. 'Kita sudah menyiapkan dari lembaga hukum akan melakukan laporan ke pihak kepolisian. Secepatnya, karena kita punya lembaga bantuan hukum biar beliau yang bergerak. Kita menuntut proses hukum. Bukan hanya permintaan maaf saja, tapi proses hukum kita lanjutkan,' kata Husnul di Denpasar, Rabu (3 1).    Husnul mengatakan Arya Wedakarna yang diduga kuat telah melakukan penistaan Agama Islam lewat ucapannya pada 29 Desember 2023 di Ruang Rapat Angkasa Pura, Bandara Internasional Ngurah Rai, Bali. Muhammadiyah Bali menyampaikan apresiasi atas fungsi pengawasan yang dilakukan oleh Arya Wedakarna sebagai bentuk check and balances atas jalannya roda pemerintahan di Bali. Namun, Muhammadiyah mengecam pernyataan Arya yang menyinggung perempuan berhijab. Menurut ajaran Agama Islam, kata Husnul, perempuan muslimah atau yang bergama Islam wajib menggunakan hijab atau jilbab sebagaimana tercantum dalam Al-Qur'an Surat Al Ahzab ayat 59. 'Hijab atau penutup kepala bukanlah pakaian khas Timur Tengah melainkan pakaian wajib bagi perempuan muslim seluruh dunia sehingga ucapan atau ujaran saudara Arya Wedakarna menghina ajaran agama Islam dan melecehkan martabat jilbab sebagai identitas wanita muslimah di dunia,' imbuhnya. Sementara itu, Majelis Ulama Indonesia (MUI) Provinsi Bali menggelar Rapat Dewan Harian yang dihadiri oleh seluruh komponen ormas Islam di Bali di Denpasar pada Rabu (3 1). Agus Samijaya selaku Ketua Harian Bidang Hukum MUI Bali mengatakan pertemuan membahas tindak lanjut atas ucapan Arya Wedakarna yang menyinggung perempuan berhijab.  Dia menyebut sekitar 30 ormas Islam di Bali ikut dalam rapat. Di antaranya Nahdatul Ulama (NU), Muhammadiyah, Persatuan Islam (Persis), Hidayatullah, dan Aisyiyah,. Dalam rapat tersebut dihasilkan dua keputusan. Pertama, mengadukan Arya Wedakarna ke Badan Kehormatan (BK) DPD RI agar dicopot dari anggota DPD RI Bali. Kemudian, melaporkan Arya Wedakarna ke pihak kepolisian. 'Kita belum tahu akan melapor di mana. Meskipun sekarang laporan-laporan itu sudah tersebar hampir di setiap provinsi. Tadi kami mendapat informasi, NTB sudah melaporkan, kemudian di Jawa hampir provinsi-provinsi sudah bikin laporan juga,' ungkapnya. Anggota DPD RI asal Bali Arya Wedakarna menjadi sorotan karenya menyinggung perempuan berhijab. Video saat dirinya bicara demikian beredar luas di media sosial. Setelah menuai kritik dari berbagai pihak, Arya menyampaikan permohonan maaf. 'Jika ada pihak-pihak, komponen bangsa Indonesia yang merasa tersinggung dan merasa keberatan dengan apa yang kami sampaikan, dari lubuk hati yang paling dalam saya selaku wakil rakyat Bali di DPD RI memohon maaf dengan tulus,' ujar Arya dalam video klarifikasinya."
  }
}