{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:45.395041",
  "crawling_time_epoch": 1704693225,
  "url": "https://www.cnnindonesia.com/indeks/2/74",
  "title": "Muhadjir Effendy Datangi Lokasi Tabrakan Kereta di Cicalengka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105122317-20-1045628/muhadjir-effendy-datangi-lokasi-tabrakan-kereta-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 12:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/menko-pmk-muhadjir-effendy-datangi-lokasi-kecelakaan-adu-banteng-kereta_169.png?w=650&q=90",
    "tags": [
      "ka turangga kecelakaan",
      "kereta turangga vs ka bandung raya",
      "muhadjir effendy"
    ],
    "article": "Menko PMK Muhadjir Effendymendatangi langsung lokasi tabrakan kereta antara KATurangga nomor perjalanan 65A dengan kereta Commuterline Bandung Raya nomor perjalanan 350 tujuan Padalarang-Cicalengka, di petak Jalan Cicalengka-Haurpugur kilometer 181, Kabupaten Bandung, Jawa Barat, Jumat (5 1). Dirinya mengaku baru melakukan perjalanan ke Sumedang, Jabar, untuk penanganan gempa bumi yang terjadi saat malam pergantian tahun kemarin. Ia menyampaikan prihatin atas kejadian kecelakaan itu. 'Kita sangat prihatin, pemerintah juga ikut berduka cita kepada para korban dari kecelakaan kereta ini. Sepanjang laporan dari Pak Gubernur dan Kapolda dan Pangdam, semuanya sudah ditandatangani dengan baik, dengan cepat. Yang kita utamakan adalah keselamatan penumpang,' katanya di lokasi tabrakan.   Muhadjir menuturkan tidak ada korban jiwa dari penumpang di dua kereta tersebut. Ia menyebut, seluruh penumpang berhasil dievakuasi.  'Korban penumpang tidak ada yang luka berat semuanya sedang dan ringan dan sekarang semuanya sudah di rumah sakit umum daerah dan swasta sekitar. Sedangkan yang sehat, sudah diangkut ke Bandung,' katanya. Disinggung soal evaluasi terkait kejadian kecelakaan ini, Muhadjir mengaku dirinya tidak memiliki kewenangan. 'Saya tidak memiliki kewenangan untuk membuat statement berkaitan dengan evaluasi, tetapi tentu saja dalam waktu yang tidak terlalu lama nanti, kementerian teknis yang bertanggung jawab yang membawahi kereta api, KNKT,segera melakukan investigasi,' katanya.  Pagi tadi sekitar pukul 06.03 WIB, KA Turangga yang berangkat dari Stasiun Surabaya Gubeng tujuan Bandung mengalami kecelakaan. Tabrakan terjadi dengan KA lokal Bandung Raya yang berangkat dari Stasiun Padalarang menuju Cicalengka. Berdasarkan data Polda Jawa Barat, ada 28 korban luka dalam insiden yang dievakuasi ke RSUD Cicalengka. Sementara itu, 3 orang disebut meninggal dunia."
  }
}