{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:28.093788",
  "crawling_time_epoch": 1704696028,
  "url": "https://www.cnnindonesia.com/indeks/2/260",
  "title": "Muhammadiyah: Golput Makruh, tapi Ajak Orang Golput Hukumnya Haram",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228201002-617-1042885/muhammadiyah-golput-makruh-tapi-ajak-orang-golput-hukumnya-haram",
    "posted": "Jumat, 29 Des 2023 05:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/12/23/sekjen-pp-muhammadiyah-abdul-muti_169.jpeg?w=650&q=90",
    "tags": [
      "muhammadiyah",
      "pemilu",
      "pemilu 2024",
      "pilpres 2024",
      "golput"
    ],
    "article": "Sekretaris Umum PP Muhammadiyah Abdul Mu'ti menyebut tidak menggunakan hak pilih alias golongan putih (golput) padaPemilu 2024 hukumnya makruh. Namun, mengajak orang untuk golput itu hukumnya haram. Mu'ti menegaskan bahwa sikap Muhammadiyah dalam Pemilu 2024 adalah netral. Artinya, Muhammadiyah tidak mendorong salah satu paslon capres-cawapres tertentu. Namun, Mu'ti meminta warga Muhammadiyah untuk tetap berpartisipasi dalam gelaran Pemilu dengan tidak golput.   'Bagi Muhammadiyah golput itu tidak haram, mungkin levelnya baru makruh saja lah. Tetapi kalau mengajarkan atau mengajak golput, itu yang haram menurut saya,' ujar Mu'tiusai menghadiri acara Refleksi Akhir 2023 di Masjid At Tanwir Gedung Pusat Dakwah Muhammadiyah, Jakarta, Kamis (28 12). 'Karena selain itu melanggar undang-undang, kampanye golput itu kan melanggar undang-undang, itu juga sikap di mana orang cenderung untuk antipati terhadap proses demokrasi,'tambahnya. Berdasarkan Kamus Besar Bahasa Indonesia (KBBI) makruh berarti 'dianjurkan untuk ditinggalkan, tetapi tidak berdosa apabila dikerjakan'. Sedangkan haram itu artinya 'terlarang'.  Dalam kesempatan itu, Mu'ti juga turut menyampaikan pesan kepada masyarakat dalam menggunakan hak pilihnya dalam Pilpres 2024 nanti. 'Terkait dengan pilihan pesiden dan wakil presiden, silakan warga perserikatan Muhammadiyah menentukan pilihan, melihat program-programnya, jangan hanya melihat personnya, tapi juga lihat programnya,' tutur Mu'ti. Ia berharap pemilih tidak menjadi budak cinta (bucin) terhadap sosok yang dipilih. Hal itu bertalian dengan rasa toleransi dengan pemilih yang berbeda pilihan. 'Tapi juga harus memberikan ruang dalam diri kita ini untuk kta berbeda dengan yang lain. Jadi jangan bucin dalam menentukan pilihan, sehingga karena bucin kemudian tidak ada ruang untuk kita ini bisa bertoleransi dengan mereka yang aspirasi politiknya berbeda dengan kita,' ucap dia. Lebih lanjut, bagi Muhammadiyah, semua peserta yang ada saat ini memiliki keunggulan dan kelemahan masing-masing. 'Bagi kami, semuanya tentu ada plus minusnya. Tadi disampaikan Pak Haedar, kalau mau ideal ya sangat sulit, tapi jangan karena tidak ada yang ideal itu kemudian kita tidak menentukan pilihan,' imbuhnya. "
  }
}