{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:39.860817",
  "crawling_time_epoch": 1704693759,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Mungkinkah Gempa Jepang Terkait Lindu di Sumedang?",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103171430-199-1044914/mungkinkah-gempa-jepang-terkait-lindu-di-sumedang",
    "posted": "Kamis, 04 Jan 2024 06:51 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "gempa",
      "tsunami",
      "bmkg",
      "gempa sumedang",
      "gempa jepang",
      "gempa aceh",
      "sesar",
      "patahan"
    ],
    "article": "Gempa bumi di suatu wilayah bisa memicu lindu di daerah lainnya dengan syarat ekuatan besar dan mekanisme geser khusus. 'Bisakah gempa besar memicu gempa di lokasi yang jauh atau di sesar lain? Kadang-kadang,'menurut Lembaga Peninjau Geologi AS (United States Geological Survey USGS) dalam keterangannya. 'Gempa bumi, terutama yang berukuran besar, dapat memicu gempa bumi lain di lokasi yang lebih jauh melalui proses yang disebut dengan perpindahan pemicuan tegangan dinamis,' lanjut lembaga tersebut.   Apa artinya? USGS menjelaskan energi gelombang seismik atau gempa yang melewatinya dapat menimbulkan gempa baru, 'biasanya di lokasi yang sudah rentan dan sering terjadi gempa bumi (misalnya daerah vulkanik).' Pertanyaan serupa muncul dari publik imbas kasus gempa Sumedang, Jawa Barat, dan gempa Jepang yang cuma berjarak kurang dari sehari. Pada Minggu (31 1), Sumedang, Jawa Barat, diguncang rentetan tiga gempa dirasakan. Pertama, Gempa Magnitudo (M) 4,1 pada kedalaman 7 km, pukul 14.35 WIB; kedua, Gempa M 3,4 dengan pusat di kedalaman 6 km, pukul 15.38 WIB; Ketiga, gempa M 4,8 dengan kedalaman 5 km, pukul 20.34 WIB. Gempa dangkal ini merusak ratusan rumah. Kepala Pusat Gempabumi Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Daryono menduga gempa ini merupakan terusan dari Sesar Cileunyi-Tanjungsari. Pasalnya, tiga pusat atau episenter gempa berdekatan dengan jalur sesar tersebut. Keesokan harinya, Jepang diguncang gempa dengan Magnitudo 7,4, Senin (1 1) waktu setempat. Peringatan tsunami 5 meter pun dirilis. 'Min, gempa Sumedang apa apa ada hubungannya dengan gempa Jepang?' tanya akun Instagram ifa.devi di sebuah unggahan akun infobmkg. Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) pun menjelaskan hal ini masih perlu penelitian mendalam.  'Gempa bumi di Sumedang dipicu oleh sesar aktif yang belum teridentifikasi dan terpetakan. Dengan memperhatikan lokasi episenter dan kedalaman hiposenternya, gempabumi yang terjadi merupakan jenis gempabumi dangkal, yang dipicu aktivitas sesar aktif,' respons akun IG BMKG itu. 'Namun untuk hasil akhir masih harus melakukan kajian lebih mendalam yang didukung oleh data lapangan. Hasil analisis mekanisme sumber menunjukan bahwa gempabumi memiliki mekanisme pergerakan geser (strike-slip),' lanjut BMKG.  USGS mencatat efek domino gempa ini berbeda dengan gempa susulan. 'Jika gempa yang dipicu berada dalam jarak sekitar 2-3 panjang sesar dari patahan sesar yang terkait dengan gempa utama, maka gempa tersebut dianggap sebagai gempa susulan, bukan peristiwa yang terpicu [gempa lain],' jelasnya. Panjang patahan atau sesar itu sendiri berhubungan dengan besarnya kekuatan gempa. Yakni, gempa Magnitudo 4 berasal dari patahan dengan panjang kira-kira 1 km; lindu M 7 datang dari sesar dengan panjang 40-60 km. Sementara, gempa dengan Magnitudo di atas 9, seperti lindu M 9,1 di Sumatra, berasal dari sesar yang panjangnya kira-kira 100 km.  Cara gempa Sumatra 2012 picu gempa lain... "
  }
}