{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:04.327648",
  "crawling_time_epoch": 1704696124,
  "url": "https://www.cnnindonesia.com/indeks/2/265",
  "title": "Mutasi Polri: Karo Penmas Brigjen Ramadhan Jadi Wakapolda Lampung",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228201934-12-1042878/mutasi-polri-karo-penmas-brigjen-ramadhan-jadi-wakapolda-lampung",
    "posted": "Kamis, 28 Des 2023 20:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/kapolri-resmi-lantik-kakorlantas-kadensus-hingga-5-kapolda-1_169.jpeg?w=650&q=90",
    "tags": [
      "karo penmas",
      "polri",
      "brigjen ahmad ramadhan",
      "ahmad ramadhan",
      "mutasi polri"
    ],
    "article": "Kapolri Jenderal Listyo Sigit Prabowomelakukan mutasi terhadap sejumlah anggota Korps Bhayangkara. Salah satunya posisi Kepala Biro Penerangan Masyarakat (Karo Penmas) Humas Polri. Mutasi tersebut tertuang dalam Surat Telegram nomor ST 2864 XII KEP. 2023 yang ditandatangani oleh Asisten Kapolri Bidang Sumber Daya Manusia Irjen Dedi Prasetyo.    Dalam mutasi itu Kapolri merotasi Brigjen Ahmad Ramadhan dari Karo Penmas Humas Polri menjadi Wakapolda Lampung. Listyo kemudian menunjuk Kombes Trunoyudo untuk menggantikan posisi yang ditinggalkan Ramadhan. Selanjutnya Kapolri juga turut merotasi Kapolres Metro Jakarta Selatan Kombes Ade Ary Syam Indradi sebagai Kabid Humas Polda Metro Jaya. Sementara posisi Kapolres Metro Jakarta Selatan kini diisi oleh Kombes Ade Rahmat Idnal yang sebelumnya menjabat sebagai Analis Kebijakan Bidang Madya Pidum Bareskrim Polri. Selain itu Listyo juga turut memutasi Irjen Setyo Budiyanto dari Kapolda Sulawesi Utara (Sulut) menjadi Pati Itwasum Polri dalam rangka persiapan penugasan luar struktur.  Posisi Setyo kemudian digantikan oleh Irjen Yudhiawan Wibisono yang sebelumnya menjabat Staf Ahli Kapolri Bidang Sosial dan Politik. Listyo kemudian menunjuk Brigjen Hadi Gunawan untuk mengisi posisi Yudhiawan sebelumnya. Terakhir, Listyo turut merotasi Koordinator Staf Ahli Kapolri Irjen Risyapudin Nursin dalam rangka persiapan luar struktur. Posisi Risyapudin kemudian digantikan oleh Irjen Eddy Sumitro Tambunan."
  }
}