{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:43.657410",
  "crawling_time_epoch": 1704694303,
  "url": "https://www.cnnindonesia.com/indeks/2/146",
  "title": "Naik 156 Persen, Harga Bitcoin Tembus Rp700 Juta di Awal 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102194746-92-1044523/naik-156-persen-harga-bitcoin-tembus-rp700-juta-di-awal-2024",
    "posted": "Selasa, 02 Jan 2024 20:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/ilustrasi-bitcoin_169.jpeg?w=650&q=90",
    "tags": [
      "bitcoin",
      "kripto",
      "aset kripto",
      "etf",
      "etf bitcoin"
    ],
    "article": "Harga Bitcoinmelonjak 156 persen ke US$45.532 atau setara Rp707 juta (kurs Rp15.527 per dolar AS) pada perdagangan Selasa (2 1), dibandingkan tahun lalu. Ini merupakan kenaikan paling tajam dalam 21 bulan terakhir, meski masih jauh dari rekor tertinggi, yakni US$69 ribu per pada November 2021. Kenaikan di awal tahun ini terjadi di tengah meningkatnya spekulasi Komisi Sekuritas dan Bursa AS (SEC) bakal menyetujui exchange traded fund (ETF) Bitcoin.   Dilansir dari Reuters, fokus investor saat ini tertuju pada apakah regulator sekuritas AS akan segera menyetujui ETFBitcoin, yang akan membuka pasar Bitcoin ke jutaan investor lainnya dan menarik miliaran investasi.  SEC telah menolak beberapa aplikasi untuk meluncurkan ETFBitcoindalam beberapa tahun terakhir dengan alasan bahwa pasar kriptoitu rentan manipulasi. Namun, dalam beberapa bulan terakhir, ada tanda-tanda menunjukkan pihak bursa AS siap untuk menyetujui, setidaknya beberapa dari 13 ETFBitcoin yang diusulkan, dengan ekspektasi keputusan tersebut akan diresmikan Januari ini. Meningkatnya spekulasi bahwa bank-bank sentral utama akan memangkas suku bunga pada tahun ini juga menjadi keuntungan bagi aset ripto. Hal ini membantu menghilangkan 'suramnya' pasar kripto setelah runtuhnya platform FTX dan kegagalan bisnis kripto lainnya pada 2022. 'Pasar kripto akan mengalami pertumbuhan yang luar biasa tahun ini, dengan faktor utama yang mempengaruhi adalah masuknya dana investasi dari ETF spot, penurunan separuh Bitcoin, dan kebijakan moneter yang lebih akomodatif baik di Amerika Serikat maupun di seluruh dunia,' kata analis HashKey Capital Jupiter Zheng. "
  }
}