{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:50.947163",
  "crawling_time_epoch": 1704695390,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Nama-Nama Istri Nabi Muhammad dan Keistimewaannya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227144408-569-1042270/nama-nama-istri-nabi-muhammad-dan-keistimewaannya",
    "posted": "Sabtu, 30 Des 2023 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/02/ilustrasi-sahabat-nabi-aisyah-binti-abu-bakar_169.jpeg?w=650&q=90",
    "tags": [
      "nama istri nabi muhammad",
      "istri nabi muhammad",
      "nama nama istri nabi",
      "nabi muhammad saw",
      "istri nabi",
      "artikel timeless"
    ],
    "article": "Allah SWT memberikan Nabi Muhammad wanita-wanita luar biasa sebagai istrinya. Bisakah kamu menyebutkan siapa saja nama-nama istri Nabi Muhammad Saw? Istri-istri Nabi Muhammad Saw berasal dari latar belakang yang beragam. Namun semuanya memiliki kesamaan baik dari segi kecerdasan, akhlak, dan keimanan kepada Allah.     Mereka setia menemani dan mendukung Nabi Muhammad dalam menyebarkan agama Islam. Dirangkum dari buku Tafsir Qashashi Jilid IV: Umat Terdahulu, Tokoh, Wanita, Istri dan Putri Nabi Muhammad Saw (2021)dan sumber lainnya, berikut nama-nama istri Nabi Muhammad Saw. Khadijah adalah istri pertama Nabi Muhammad Saw. Beliau dikenal sebagai pengusaha sukses di Mekah dan menjalankan banyak bisnis. Ia juga dikenal dengan sebutan 'Tahira' (yang suci) karena sifat kebaikannya. Saat Muhammad mendapat wahyu, Khadijah-lahyang pertama kali mengakui kenabian suaminya. Ia juga menjadi golongan sekaligus wanita pertama yang memeluk Islam atau yang disebut Assabiqunal Awwalun. Peran Khadijah yang setia mendampingi dan menemani sang suami dalam suka dan duka membuatnya dianggap sebagai tulang punggung dakwah Rasulullah. Saudah binti Zam'an adalah istri kedua Nabi Muhammad Saw. Nabi mempersunting Saudah karena beliau ingin memberi pertolongan sebab ia memiliki banyak anak dan menjanda. A'isyah binti Abu Bakar adalah istri ketiga Nabi Muhammad Saw. A'isyah merupakan orang yang paling banyak meriwayatkan hadis dari Nabi Muhammad. A'isyah dikenal sebagai wanita cerdas dan memahami ilmu fikih di antara kaum perempuan lainnya. Berkat kecerdasannya, A'isyah juga menjadi salah seorang ulama besar dalam sejarah Islam. Zainab binti Khuzaimah adalah istri keempat Nabi Muhammad Saw. Zainab dikenal penuh welas asih. Ia termasuk salah satu istri nabi yang ikut dalam Perang Uhud, tetapi sayangnya beliau terbunuh pada perang tersebut. Ummu Salamah adalah istri kelima Nabi Muhammad Saw. Beliau memiliki kemampuan dalam mengajar dan berpidato serta ikut serta membantu nabi berdakwah. Ummu Salamah adalah salah satu wanita dahulunya sempat hijrah ke Ethiopia sebelum akhirnya hijrah ke Madinah.   Zainab binti Jahsyi adalah istri keenam Nabi Muhammad Saw. Zainab dikenal sebagai sosok dermawan dan aktif ikut terlibat di berbagai kegiatan sosial kemanusiaan. Selain itu, Zainab juga sering kali membantu orang-orang susah yang sangat membutuhkan bantuan. Juwairiyah adalah istri ketujuh Nabi Muhammad Saw. Pernikahan Juwairiyah dan Muhammad Saw dilakukan untuk membantu memperkuat hubungan antara Muslim dan suku Bani al-Musthaliq. Shafiyah binti Uyai adalah istri kedelapan Nabi Muhammad Saw. Beliau merupakan seorang mualaf dan berasal dari suku Bani Nadhir. Kepribadiannya dikenal sangat pandai sebab Shafiyah gemar mempelajari berbagai ilmu pengetahuan. Ummu Habibah adalah istri kesembilan Nabi Muhammad Saw. Beliau termasuk salah satu istri nabi yang lembut dan sangat sopan. Meski ayahnya kafir dan suami terdahulunya murtad, Ummu Habibah tetap teguh pendirian memeluk Islam.   Maimunah adalah istri kesepuluh Nabi Muhammad Saw. Maimunah termasuk dalam golongan ummahatul mukminin atau ibu dari orang-orang yang beriman. Nama istri Nabi Muhammad Saw kesebelas adalah Mariyah al-Qibtiyah. Sosoknya dikenal berpengetahuan luas serta termasuk dalam golongan ummahatul mukminin."
  }
}