{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:47.207711",
  "crawling_time_epoch": 1704693947,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "NASA Respons Rumor Asteroid Sebesar Eiffel Hantam Bumi Oktober 2024",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103155327-199-1044882/nasa-respons-rumor-asteroid-sebesar-eiffel-hantam-bumi-oktober-2024",
    "posted": "Rabu, 03 Jan 2024 17:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/03/12/ff64e05a-2a00-4212-be6b-ba76c02f0be5_169.jpeg?w=650&q=90",
    "tags": [
      "nasa",
      "asteroid",
      "asteroid hantam bumi 2024",
      "kiamat",
      "meteor",
      "fenomena langit"
    ],
    "article": "Badan Penerbangan dan Antariksa Amerika Serikat (NASA) mengungkap fakta soal rumorasteroid raksasa akan menghantam Bumi pada Oktober 2024. Sebelumnya, banyak beredar rumor sebuah asteroid raksasa yang berukuran hampir sebesar Menara Eiffel akan menghantam Bumi pada Oktober 2024. Asteroid bernama 2007 FT3 ini disebut akan melepaskan energi sebesar 2,6 miliar ton TNT jika menghantam Bumi. Asteroid 2007 FT3 merupakan asteroid sungguhan yang pertama kali ditemukan pada 2007. Asteroid ini juga disebut asteroid yang hilang karena hanya terlihat selama 1,2 hari, sebelum akhirnya hilang dari pengamatan NASA.    Sebagai informasi, asteroid 2007 FT3 memiliki ukuran panjang 314 meter, hampir seukuran Menara Eiffel yang memiliki tinggi 330 meter. Meski hanya terlihat dalam waktu yang singkat, NASA tetap berhasil mengamati dan mengkalkulasi orbit dan titik tumbukan potensial dari asteroid ini. Dengan demikian, Pusat Studi Objek Dekat Bumi (JPL) NASAmengidentifikasi 89 dampak potensial, termasuk salah satunya pada 5 Oktober 2024. Meski terdengar mengkhawatirkan, sebenarnya tidak ada yang perlu dikhawatirkan. Pasalnya, satu titik potensial tumbukan, atau di mana asteroid seharusnya berada paling dekat dengan Bumi, ada pada 2019. Namun, tumbukan ternyata tidak terjadi.  Dikutip dari IFL Science, NASA dan observatorium lainnya melacak orbit objek-objek yang ditemukan di Tata Surya, dengan perhatian khusus pada objek dekat Bumi (NEO) yang berukuran 140 meter (460 kaki) atau lebih besar yang dapat menyebabkan kehancuran jika bertabrakan dengan Bumi. Sejauh ini, para astronom bisa memprediksi orbit objek-objek yang sudah diketahui hingga 100 tahun ke depan. Kabar baiknya, NASA menyebut 'tidak ada asteroid yang berukuran lebih besar dari 140 meter yang memiliki peluang signifikan untuk menabrak Bumi selama 100 tahun ke depan.' Terkait rumor asteroid 2007 FT3, NASA menyebut tidak ada ancaman tumbukan hingga satu abad mendatang.  'Tidak ada ancaman tumbukan asteroid yang diketahui akan menabrak Bumi pada abad mendatang. NASA dan mitranya dengan tekun mengamati langit untuk menemukan, melacak, dan mengkategorikan asteroid dan benda-benda dekat Bumi (NEO), termasuk yang mungkin mendekati Bumi,' kata juru bicara NASA. 'Catatan penting di sini adalah para ilmuwan planet mendefinisikan pendekatan asteroid yang berada dalam jarak 30 juta mil dari orbit Bumi sebagai pendekatan signifikan.' NASAmenyebut objek besar justru mudah dideteksi dan diantisipasi. 'Semakin besar sebuah asteroid, semakin mudah bagi para ahli pertahanan planet untuk menemukannya, yang berarti bahwa orbitnya mengelilingi Matahari biasanya sangat terkenal dan dipahami selama bertahun-tahun atau bahkan puluhan tahun,' tambah NASA.   "
  }
}