{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:55.095483",
  "crawling_time_epoch": 1704696595,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "NasDem Minta Penangguhan Penahanan Jubir Timnas AMIN Indra Chrismiadji",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228065159-12-1042480/nasdem-minta-penangguhan-penahanan-jubir-timnas-amin-indra-chrismiadji",
    "posted": "Kamis, 28 Des 2023 07:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/26/ahmad-sahroni_169.jpeg?w=650&q=90",
    "tags": [
      "nasdem",
      "amin",
      "indra charismiadji",
      "kejaksaan",
      "tppu"
    ],
    "article": "Wakil Ketua Komisi III DPR RI sekaligus Bendahara Umum NasDemAhmad Sahroni mengajukan permohonan penangguhan penahanan terhadap Juru bicara Tim Nasional Pemenangan Anies-Muhaimin (AMIN) Indra Charismiadji yang ditahan Kejaksaan Negeri Jakarta Timur. Sahroni telah mengirimkan surat permohonan penangguhan penahanan terhadap Indra ke Kejaksaan Tinggi DKI Jakarta pada Rabu, 27 Desember 2023. Ia pun bersedia menjadi jaminan terhadap penangguhan penahanan Indra. 'Bahwa saya telah membaca dan mengerti ketentuan Pasal 31 KUHP,' kata Sahroni dalam dokumen surat jaminan penangguhan penahanan Indra yang telah dikonfirmasi, Kamis (28 12).   Dalam surat itu, Sahroni menyampaikan empat poin jaminan terhadap kasus yang menjerat Indra. Ia menjamin bisa memastikan Indra tidak akan melarikan diri, tidak merusak atau menghilangkan barang bukti, tidak mengulangi tindak pidana, dan tidak mempersulit jalannya pemeriksaan. 'Serta sanggup dan bersedia untuk menghadiri pemeriksaan kapan saja,' kata Sahroni.  Sahroni turut menegaskan surat jaminan permohonan penangguhan penahanan terhadap Indra ini dibuatnya tanpa ada paksaan dari pihak mana pun. Sebelumnya Kejaksaan Negeri Jakarta Timur menahan Indra terkait dugaan tindak pidana perpajakan dan TPPU. Indra berstatus sebagai tersangka bersama satu orang lainnya bernama Ike Andriani. Tindakan Indra yang diduga sengaja menerbitkan dan atau menggunakan faktur pajak yang tidak berdasarkan transaksi yang sebenarnya menyebabkan kerugian negara sebesar Rp1,1 miliar. JPU memutuskan menahan Indra di Rutan Cipinang untuk 20 hari ke depan, berdasar Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 25  M.1.13 Ft.2 12 2023 tanggal 27 Desember 2023. Selain menjabat Jubir Timnas AMIN, Indra juga berstatus caleg DPR RI dari Partai NasDem di Pemilu 2024. Dia bertarung di daerah pemilihan (Dapil) Jawa Tengah 1 dengan nomor urut 8. "
  }
}