{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:20.078286",
  "crawling_time_epoch": 1704693260,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "Natal Berjalan Lebih Lambat di Gereja Kristen Ortodoks Jakarta",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102144918-284-1044363/natal-berjalan-lebih-lambat-di-gereja-kristen-ortodoks-jakarta",
    "posted": "Jumat, 05 Jan 2024 11:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "kristen",
      "gereja",
      "kristen ortodoks",
      "gereja kristen ortodoks jakarta",
      "gereja kristen ortodoks rusia",
      "natal",
      "natal kristen ortodoks"
    ],
    "article": "Tak semua umat Nasrani merayakan Natal pada 25 Desember. Umat Kristen Ortodoks merayakan Natal pada saban 7 Januari. Salah satunya adalah umat Nasrani di Gereja Ortodoks Rusia St. Thomas, Jakarta. Gereja ini merayakan Natal pada besok, Minggu (7 1). Perayaannya pun cukup berbeda dengan Natal pada umumnya. Tak ada keramaian, tak ada pesta. Yang ada adalah kesunyian dan ritual berdoa dengan khusyuk sepanjang malam.   Sebanyak 200 orang jemaat yang terdaftar di gereja ini akan datang sejak Sabtu (6 1) di sore hari. Mereka akan berdoa hingga dini hari keesokannya pukul 01.00 WIB.  Tak ada musik, tak ada nyanyian-nyanyian ceria, bahkan tak ada aneka makanan mewah yang tersaji. Hal yang bisa ditemukan hanya sekumpulan umat yang sedang berdoa dengan khidmat, menyambut rahmat dari Yesus dengan sukacita di dalam hati. 'Natal kita dirayakan dengan khidmat dan doa. Semuanya dilakukan untuk mempersiapkan diri bertemu Kristus yang lahir di hari itu,' kata Humas Eksternal Pemuda Paroki St Thomas Eko Sugiono saat berbincang dengan CNNIndonesia.com melalui sambungan telepon, akhir Desember lalu. Eko menyebut, Natal yang digelar umat Kristen Ortodoks sebenarnya biasa saja. Tak ada yang aneh dan spesial. Mereka hanya merayakannya dengan beribadah selama kurang lebih tujuh jam. Ibadah, kata Eko, akan dilakukan mulai pukul 19.00 WIB di tanggal 6 Januari hingga pukul 01.00 WIB dini hari di tanggal 7 esok harinya. 'Puncak doanya itu ya di jam 10-1 malam. Di jam itu doa kita akan lebih khusuk, kita mendekatkan diri ke Ilahi,' katanya. Bukan hanya berdoa, umat Kristen Ortodoks juga akan berpuasa selama 40 hari penuh sebelum Natal 7 Januari. Saat umat Kristen lain merayakan Natal dengan meriah pada 25 Desember, jemaah Ortodoks justru sedang berpuasa. Mereka mulai berpuasa sejak 28 November selama 40 hari hingga perayaan Natal tiba. Berpuasa dilakukan untuk mempersiapkan tubuh menyambut sang Kristus yang suci. 'Kami akan mempersiapkan diri selama 40 hari untuk bertemu Kristus, menerima kelahiran Yesus dengan khidmat, suci di hati kami dengan berpuasa selama 40 hari,' kata dia. Eko mengatakan, puasa yang dilakukan adalah menahan hawa nafsu, amarah, dan emosi yang tidak perlu. Mereka masih bisa makan dan minum. Hanya saja porsi makannya dikurangi jadi lebih sedikit.  'Kami juga tidak boleh marah-marah. jadi puasa itu maksudnya bukan hanya tidak makan dan minum, tapi puasa untuk mengendalikan diri, mengatur emosi masing-masing,' kata Eko. Saat Natal tiba, tak ada juga perayaan meriah yang penuh dengan sajian mewah. Tak ada menu daging, yang ada adalah menu tempe, tahu, sayur, dan buah. 'Kami memang tidak makan produk hewani selama Natal, bahkan 40 hari sebelum Natal kami berpuasa,' kata Eko. Simak cerita tentang Gereja Kristen Ortodoks di Indonesia di halaman berikutnya.."
  }
}