{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:09.308749",
  "crawling_time_epoch": 1704695949,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "Nathan Tjoe-A-On Sumpah WNI Januari 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229075703-142-1042947/nathan-tjoe-a-on-sumpah-wni-januari-2024",
    "posted": "Jumat, 29 Des 2023 08:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/05/soccer-4_169.jpeg?w=650&q=90",
    "tags": [
      "nathan tjoe-a-on",
      "nathan tjoe a on",
      "timnas indonesia",
      "naturalisasi",
      "nathan tjoe-a-on sumpah wni"
    ],
    "article": "Pemain keturunan Nathan Tjoe-A-Ondijadwalkan menjalani sumpah menjadi Warga Negara Indonesia (WNI) pada Januari 2024 agar bisa secepatnya memperkuat Timnas Indonesia. Anggota Komite Eksekutif (Exco) PSSI Endri Erawan mengatakan pihaknya sedang mengurus jadwal terbaru Nathan menjalani sumpah WNI. Sebelumnya, Nathan dijadwalkan menjalani sumpah WNI bersama Jay Idzes di Kanwil Kemenkumham DKI Jakarta pada Kamis (28 12). Namun, bek 22 tahun itu berhalangan hadir karena tidak mendapat izin dari klubnya, Swansea City.   Endri berharap Nathan sudah bisa memperkuat Timnas Indonesia saat menghadapi Vietnam pada Kualifikasi Piala Dunia 2026 pada Maret mendatang. 'Nathan mungkin [ambil sumpah WNI] Januari, mudah-mudahan bisa secepatnya karena belum diizinkan klubnya. Diusahakan Januari, secepatnya. Lagi diatur pihak sekretariat PSSI,' ujar Endri. Nathan Tjoe-A-On merupakan pemain berdarah Indonesia-Belanda. Lahir Rotterdam, Belanda, 22 Desember 2001, Nathan memiliki darah Indonesia dari kakek sang ibu yang berasal dari Sumatera.  Nathan juga dipastikan bukan pemain keturunan terakhir yang akan dinaturalisasi PSSI. Pasalnya, PSSI saat ini sedang mengurus naturalisasi gelandang SC Heerenven, Thom Haye. Haye sudah berada di Indonesia sejak Kamis sore dan sedang mengurus berkas-berkas menjadi WNI. Haye dijadwalkan menjalani wawancara di Badan Intelejen Negara (BIN) serta kedutaan. Kemudian menjalani tes kesehatan atau medical check up di rumah sakit Mitra Keluarga Cibubur, Jawa Barat. Salah satu agenda yang tak kalah penting adalah kunjungan ke perwakilan kedutaan besar Belanda. 'Senang akhirnya bisa tiba di Indonesia. Ya, memperkuat timnas Indonesia akan menyenangkan,dan itu akan terjadi. Saya hanya perlu menjalani prosesnya saja. Saya masih percaya diri hal itu akan terjadi,' kata Thom Haye. "
  }
}