{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:24.483808",
  "crawling_time_epoch": 1704694404,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "Naturalisasi Cinta, Mi Instan Rasa Keju Timnas Indonesia",
  "categories": "KOLOM Oleh : Abdul Susila Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102161430-143-1044411/naturalisasi-cinta-mi-instan-rasa-keju-timnas-indonesia",
    "posted": "Abdul Susila | CNN Indonesia",
    "media_url": null,
    "tags": [
      "",
      "",
      "timnas indonesia",
      "naturalisasi",
      "pssi",
      "erick thohir",
      "kolom olahraga",
      "jay idzes",
      "piala asia 2023"
    ],
    "article": "Saya bingung mau memulai dari mana menulis isu pemain naturalisasi untuk Timnas Indonesia. Karena itu izinkan saya memulainya dengan mengutip tulisan Bung Hatta. 'Di mana ada kemauan untuk bersatu dalam perikatan yang bernama 'bangsa', di waktu itu timbullah Kebangsaan Indonesia. Ini kepercayaan. Ini propaganda, tetapi tidak cukup dengan itu saja. Tidak cukup kalau kita dalam perasaan saja menamai diri kita 'anak Indonesia'; di mana keadaan memaksa harus ditetapkan dengan bukti. Masih banyak di antara kita yang bernama atau menamakan diri nasionalis Indonesia, akan tetapi pergaulannya dan semangatnya masih amat terikat kepada daerah dan tempat ia dilahirkan. Hatinya berat meninggalkan tanah tumpah darahnya, bercerai dengan pekarangan tempat buaiannya tergantung. Apalagi kalau ia terpaksa meninggalkan kotanya yang ramai dengan tiada kemauan sendiri, kalau ia ditempatkan ke satu daerah yang sunyi, yang adat dan lembaganya berlainan daripada yang dipakainya.' Saya mengutip ini dari buku 'Horison Esai Indonesia Kitab 1' dalam judul 'Di Atas Segala Lapangan Tanah Air Aku Hidup, Aku Gembira' yang disalin dari terbitan Daulat Ra'jat No.85, 20 Januari 1934.   Bung Hatta, pada bagian awal tulisannya, menukil kisah Giuseppe Mazzini. Aktivis kelahiran 22 Juni 1805 ini disebut Hatta sebagai lelaki yang mengandung api persatuan Italia di dalam dadanya dan penanam bibit kemerdekaan Negeri Pizza. Dalam hukum kausalitas, bisa dibilang Mazzini pemantik sebab, dan Camillo Benso adalah pemetik akibat. Mazzini aktivis zaman pergerakannya dan Benso yang jadi perdana menteri pertama Italia. Lewat kisah Mazzini dan Benso ini Bung Hatta seperti mengingatkan, nasionalisme saja tak cukup untuk harga sebuah bangsa. Bagi Hatta, cintalah yang melahirkan kebangsaan. Dan, rasa-rasanya, cintalah yang saat ini paling krusial untuk dinaturalisasi di dalam Timnas Indonesia. Menaturalisasi pemain itu sepele, melahirkan 'Pele dari Indonesia' itulah cinta. Jika kau lupa, pertama kali Shin Tae Yong bicara soal pemain keturunan pada 2020. Saat persiapan Indonesia U-20 ke Piala Dunia U-20 2021. Setelah itu program naturalisasi mengalir. Grafik naturalisasinya kira-kira begini. Tahun 2020 idenya muncul, tahun 2021 mulai gerilya, tahun 2022 dua pemain (Jordi Amat dan Sandy Walsh), dan tahun 2023 lima pemain (Shayne Pattynama, Rafael Struick, Ivar Jenner, Justin Hubner, dan Jay Idzes). Apakah di tahun 2024 akan semakin banyak? Bisa jadi, ya. Bisa juga, tidak. Tetapi, tanda-tandanya ke arah, ya. Terdekat, Nathan Tjoe-A-On akan menjalani sumpah sebagai WNI. Kemungkinan pada awal Januari 2024. Kemudian ada Ragnar Oratmangoen dan Thom Haye yang berkas naturalisasinya sudah diajukan ke pemerintah. Dari sini saja jumlahnya sudah tiga. Ini belum termasuk nama-nama lain yang sudah beredar. Kevin Diks dan Maarten Paes dua di antaranya. Yang pasti, naturalisasi pemain ini sah. Sah di mata dunia, sah dalam hukum Indonesia, dan sah juga di Statuta FIFA. Tak ada aturan yang dilanggar. Memilih kewarganegaraan itu hak asasi. Atas nama cinta, kini siapa saja bisa pindah kewarganegaraan. Pada dimensi ini cinta sudah tak lokal juga interlokal, tetapi sudah global. Cinta itu sudah lintas dunia. Mau jatuh cintanya lewat perantara mak comblang, pada pandangan pertama, atau kesesuaian visi dan misi, itu hanya cara. Seorang pemain keturunan bisa saja jatuh cinta ke Indonesia karena dirayu federasi, dipukau suporter, atau mencari popularitas, tetapi dasarnya tetap cinta. Itu sudah cukup jadi pembenaran. Soal proses perpindahan kewarganegaraan, setiap negara punya aturan. Indonesia pun begitu. Mungkin, hanya soal tempo proses naturalisasi saja yang dilabrak. Pada bagian ini PSSI bermanuver. Dari 2010 sudah begitu polanya. Sejak naturalisasi Cristian Gonzales. Kilat! Tetiba saya teringat dua frasa ini: opendeur politiek dan ethische politiek. Politik pintu terbuka atau opendeur politiek adalah kebijakan pemerintah Hindia Belanda di Nusantara pada 1913. Kebijakan ini membuka pintu bagi warga Eropa untuk masuk dan menetap di tanah koloni. Mengacu hasil penelitian tiga mahasiswa UIN Alauddin Makassar (Chaerul Mundzir, Muhammad Arif, dan Aksa) yang dimuat di Jurnal Rihlah, dalam tulisan 'Kebijakan Imigrasi Zaman Hindia Belanda (1913-1942)' opendeur politiek disimpulkan mencipta kelas sosial. Kelas sosial ini terdikotomi menjadi tiga, yaitu Warga Eropa, Warga Pribumi, dan Warga Timur Asing. Klasifikasi secara rasial ini sangat bertentangan dengan politik etis. Adapun politik etis atau Ethische Politiek lebih dahulu lahir. Kebijakan ini dikeluarkan pada 1901. Lewat politik etis ini Hindia Belanda dituntut meningkatkan kesejahteraan bangsa jajahannya, dalam hal ini Indonesia. Bisa dibilang, opendeur politiek adalah antitesis ethische politiek, meski tujuan utamanya adalah membuka peluang investasi sebesar-besarnya. Kebijakan PSSI menaturalisasi pesepakbola berdarah Indonesia dari Eropa, mirip-mirip opendeur politiek. Upaya PSSI menaikkan level Timnas lewat naturalisasi tentu mulia, tetapi sisi etisnya dipertanyakan. Nerakanya, pihak-pihak yang menentang naturalisasi langsung dilabeli 'xenophobia' dengan istilah 'lokal pret'. Xenophobia adalah istilah untuk menggambarkan kebencian dan ketidaksukaan seseorang terhadap orang asing. Orang-orang yang mengkritisi proyek naturalisasi untuk Timnas Indonesia dicap xenophobia oleh para pecinta buta. Mereka mencibir, bagaimana bisa upaya PSSI, juga Shin Tae Yong, menjayakan Timnas Indonesia di tengah jebloknya prestasi selama puluhan tahun, malah ditolak. Pengkritik naturalisasi akan dijuluki 'lokal pret'. Haji Abdul Malik Karim Amrullah (Hamka) dalam buku 'Kenang-kenangan Hidup 2' yang terbit pada 1951 bernarasi soal seni dan cinta. 'Ada daun yang rontok dan ada ranting yang lapuk. Ada pula bunga yang telah busuk? Apakah ke sana aku meski mencintai juga?'. Hamka melanjutkan: 'Memang ada ranting lapuk, ada daun rontok, ada bunga yang busuk. Tetapi, lupakah tuan bahwasanya bagian yang sakit itu pun adalah bagian dari yang sehat?' Pertanyaan retorik ini kiranya pas menggambarkan sikap PSSI menjalankan organisasi pada 2023. Saat ini PSSI dipimpin Erick Thohir, seorang pengusaha sukses yang sedang menjadi menteri BUMN. Sekilas, Erick sedang mencintai bunga-bunga mekar merona dari Eropa; pemain keturunan. Meminjam bahasa seorang pengamat sepak bola nasional, saat ini Erick memilih pragmatis bak Jose Mourinho dan Massimiliano Allegri; memilih kebijakan populis ketimbang substantif. Seperti pemajasan yang digunakan Hamka, jika generasi pesepakbola Indonesia saat ini daunnya rontok, rantingnya lapuk, dan bunga busuk, masih layakkah dicinta? Untuk apa pula mengedepankan bakat-bakat yang tak ingin berkembang? Buat apa menjaga pemilik talenta yang tak ingin menjaga keatletannya dengan gizi bagus? Memasak mi instan saat pemusatan latihan di luar negeri contoh terbaik rendahnya penjiwaan keatletan pemain Timnas Indonesia saat ini. Pantas pula wakil-wakil Indonesia di kompetisi Asia (Liga Champions dan AFC) jadi tim guram. Jagoan kompetisi Indonesia dalam lima musim terakhir hanya anak ingusan di pentas benua. Dengan kenyataan ini, bisakah Timnas Indonesia berprestasi? Tentu saja tidak. Tidak mungkin. Dan, naturalisasi pemain keturunan Indonesia yang lebih menjiwai keatletannya adalah solusi terbaik. Instan memang. Pada situasi inilah kecintaan Erick dan pengurus PSSI lainnya akan sepak bola diperlukan. Bakat yang luruh, talenta yang rapuh, dan prestasi yang lusuh itu tak boleh abadi. PSSI bisa menyelamatkan kondisi ini. Memperkuat profesionalitas klub dan memperkukuh kompetisi, kunci jawabannya. Naturalisasi pemain untuk Timnas Indonesia mungkin mi instan rasa keju campur susu, tetapi bukan berarti tempe dan tahu tak bisa naik kelas. Tugas PSSI mengemas dan menaikkan levelnya. Jika naturalisasi pesepakbola tak bisa dicegah atas nama hak asasi manusia, galakkan juga kompetisi nasional. Menatap bintang di langit memang menyenangkan, tetapi turun ke lembah tak kalah menenangkan. Mungkin Erick bisa menjadi Mazzini seperti dalam nukilan kisah Bung Hatta soal persatuan dan kemerdekaan. Jadi begitu. Naturalisasi cintamu PSSI! Pondok Kopi, 31 Desember 2023"
  }
}