{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:00.729777",
  "crawling_time_epoch": 1704692760,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Nazar Pemilu Trending Topic, Deret Janji Netizen jika Jagoan Menang",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240106204245-192-1046151/nazar-pemilu-trending-topic-deret-janji-netizen-jika-jagoan-menang",
    "posted": "Sabtu, 06 Jan 2024 21:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/04/ilustrasi-netizen-atau-warganet-3_169.jpeg?w=650&q=90",
    "tags": [
      "nazarpemilu",
      "tagar nazar pemilu",
      "pemilu 2024",
      "netizen",
      "twitter",
      "pilpres 2024"
    ],
    "article": "Tagar #nazarpemilu tengah menjadi trending topicdi media sosialTwitter atau X. Cuitan dengan tagar ini didominasi oleh janji-janji warganet jika salah satu capres dijagokannya menang atau sebaliknya capres lain yang tak dijagokannya kalah di Pilpres 2024. Berdasarkan daftar trending topic, atau isu yang paling ramai dibicarakan di Twitter, per Sabtu (6 1) pukul 21.06 WIB, tagar tersebut masih bertahan beberapa jam sebagai pemuncak klasemen. #nazarpemiludikicaukansebanyak 140 ribuan kali sejauh ini.    Salah satu netizen yang melontarkan cuitan dengan tagar #nazarpemilu adalah @kotakmakan yang berjanji mau buat kelas product management jika pasangan Anies-Muhaimin menang atau Prabowo-Gibran kalah. 'Kalau Anies-Imin menang atau Prabowo-Gibran kalah, saya bikin kelas product management gratis untuk 10 orang #nazarpemilu,' cuit dia. [Gambas:Twitter] Tak hanya itu, akun @tribowotanoe juga berjanji akan memberikan bimbingan belajar gratis bahasa Jepang jika Ganjar-Mahfud yang menang Pilpres. 'Kalo Pak Ganjar menang, siap kasih bimbingan belajar gratis bahasa Jepang sampai Level N3. Siap carikan job bagi yang ingin kerja di Jepang #nazarpemilu,' cuit @tribowotanoe. [Gambas:Twitter] Netizen yang mencuitkan tagar ini kebanyakan berharap dan mengutarakan janjinya jika pasangan Anies Baswedan-Muhaimin Iskandar (AMIN) yang menang Pilpres. Juru Bicara Timnas AMIN Ramli Rahim membantah tagar itu dilakukan secara terorganisir oleh pihaknya. Ia mengklaim tagar tersebut dilakukan secara organik bagi para pendukung AMIN. 'Enggak, mayoritas yang terjadi di Anies tidak terorganisir mereka kadang kadang muncul karena semangat aja jadi semangat aja bahwa ingin perubahan, semangat karena ingin Pak Anies menang. Hampir enggak terorganisir,' kata Ramli kepada wartawan, Sabtu (6 1).  Ia menilai banyak warganet yang bernazar untuk kemenangan pasangan AMIN sebagai usaha untuk memenangkan pasangan nomor urut 1 ini. Ramli juga mengatakan gerakan nazar itu sekaligus mengetuk pintu langit memohon bantuan dari Tuhan Yang Maha Esa. 'Saya kira ini imbauan perjuangan kepada yang lain bukan hanya dirinya tapi bagaimana orang lain termotivasi dengan nazar yang diucapkan secara terbuka kalau diri sendiri kan cukup dalam hati kan. Tapi ini diungkapkan secara terbuka ini sekaligus mengajak yang lain,' kata dia."
  }
}