{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:55.788141",
  "crawling_time_epoch": 1704694195,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Ndhank Sebut Andre Taulany dan Stinky Belum Respons Soal Somasi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103063055-227-1044607/ndhank-sebut-andre-taulany-dan-stinky-belum-respons-soal-somasi",
    "posted": "Rabu, 03 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/11/26/041f124b-c10a-4328-a688-2492a3a075d2_169.jpg?w=650&q=90",
    "tags": [
      "andre taulany",
      "stinky",
      "band stinky",
      "ndhank gitaris band stinky",
      "hak cipta",
      "musik"
    ],
    "article": "Eks gitaris Ndhank Surahman Hartono mengaku belum mendapatkan respons dari Andre Taulanymaupun bandStinky soal somasi yang dilayangkannya terkait hak cipta lagu Mungkinkah. Ndhank menyebut sudah menghubungi Andre Taulany, namun belum ada balasan dari mantan vokalis band Stinky itu.    'Ya, sebelum ada video yang saya upload sebelumnya, saya sudah mencoba untuk menghubungi Andre. Cuma, belum ada respons sama sekali,' kata Ndhank di kawasan Cinere, Jawa Barat, seperti diberitakan detikHot, Selasa (2 1). 'Saya sudah WhatsApp, saya sudah telepon, tidak ada jawaban sama sekali dari Andre,' lanjutnya. Ndhank mengatakan ia terdorong untuk mensomasi Andre dan band Stinky setelah diberi saran oleh teman-temannya. Selain itu, Ndhank melayangkan somasi itu untuk mendapatkan haknya sebagai pencipta lagu karena sudah ada aturan perihal royalti performing rights.    'Karena, tujuan saya untuk membahas license performance rights. Jadi, selama ini tidak ada bahasan sama sekali ke saya. Tidak ada basa-basi apa pun ke saya, sudah lama ya mungkin,' katanya. 'Sebenarnya saya tidak mempermasalahkan lagu ini ya, tapi ada beberapa teman-teman, ada dorongan dari beberapa musisi (agar) mensomasi Andre dan Stinky supaya saya berani untuk melarang karena memang di situ ada hak saya, hak intelektual saya sebagai pemilik lagu tersebut,' jelasnya. Di sisi lain, Andre Taulany dan band Stinky sudah 'merespons' somasi yang dilayangkan oleh Ndhank dengan caranya masing-masing.  [Gambas:Instagram]  Andremengunggah sebuah video yang menampilkan dirinya berpura-pura memainkan piano dengan latar lagu Mungkinkah. Saat berpura-pura memainkan tuts piano tersebut, Andre menoleh ke arah kamera dan mengatupkan tangan sembari tersenyum seolah-olah meminta maaf dan merupakan simbol perdamaian. Sedangkan, respons Stinky dijawab melalui pemain bas Irwan Batara selaku perwakilan band tersebut.Irwan kaget dengan somasi tersebut karena merasa tidak ada masalah antara Stinky dengan Ndhank.  Irwan juga mengklaim selalu memberikan hak royalti kepada Ndhank jika lagu-lagu ciptaannya dibawakan oleh Stinky di atas panggung. 'Dari Stinky juga punya kebijakan untuk membagi kepada Ndhank. Dan tiap Stinky show, Ndhank selalu dapat bagian dari bayaran kami,' jelasnya. 'Jadi, saya abaikan itu (soal somasi). Enggak masalah.' Sebelumnya, Ndhank Surahman mengunggah somasi terbuka kepada band Stinky yang diunggah melalui akun Instagram pribadinya pada Minggu (31 12). Dia melarang keras Stinky dan mantan vokalis Andre Taulany untuk membawakan lagu Mungkinkah, Jangan Tutup Dirimu, dan lain-lain sampai batas waktu yang tidak ditentukan. Ndhank mengklaim Mungkinkan sebagai hak eksklusif dari pencipta 'berdasarkan UU Hak Cipta no. 18 Tahun 2018'. Dalam somasi yang ia ajukan, Ndhank juga mengancam bakal memolisikan pihak Stinky maupun Andre Taulany sebagai tindak lanjut pelarangan tersebut apabila tidak diindahkan oleh tertuduh. Namun, Irwan Batara juga mengancam akan mengajukan pelaporan balik kepada Ndhank apabila Stinky terbukti tidak bersalah."
  }
}