{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:12.384536",
  "crawling_time_epoch": 1704695952,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Nelangsa Nasib Pengungsi Rohingya di Serambi Makkah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229063904-20-1042934/nelangsa-nasib-pengungsi-rohingya-di-serambi-makkah",
    "posted": "Jumat, 29 Des 2023 08:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "aceh",
      "imigran",
      "pengungsi",
      "mahasiswa"
    ],
    "article": "Gelombang kedatangan ribuan imigran pengungsi Rohingyayang mendarat di sejumlah pantai ProvinsiAceh sejak pertengahan November 2023 menjadi polemik. Warga di wilayah berjuluk Serambi Makkah itu banyak melakukan penolakan dan meminta pemerintah lekas bertindak. Baru-baru ini, sejumlah kelompok mahasiswa yang berasal dari Universitas Al Washliyah, Universitas Abulyatama dan Bina Bangsa Getsempena menggelar demonstrasi di Gedung Balee Meuseuraya Aceh (BMA) Rabu (27 12) lalu. Mereka menolak keberadaan ratusan pengungsi Rohingya di lokasi itu dan mengusir paksa pengungsi dari tempat penampungan tersebut. Massa secara paksa membawa para pengungsi ke kantor Kemenkumham Aceh.   Tangis para pengungsi Rohingya pun pecah. Mereka ketakutan bahkan meminta ampun usai mahasiswa menarik paksa dan melempar botol air mineral ke arah perempuan dan anak-anak, serta menendang barang-barang sekitar. Massa mahasiswa itu mengaku menolak pengungsi Rohingya karena tingkah laku mereka yang buruk. 'Sudah sepatutnya kami mendukung masyarakat yang menolak untuk menghindari konflik lebih luas antara masyarakat dengan Rohingya,' kata Korlap aksi dari Universitas Abulyatama, Muhammad Khalis.  Kendati demikian, pengungsi Rohingya yang berjumlah 135 orang itu kembali lagi ke gedung Balee Meuseuraya Aceh (BMA), Kamis (28 12) pagi. Seorang Satpam di gedung BMA mengatakan imigranRohingya tersebut diantar menggunakan kendaraan milik polisi pada Kamis pagi. Aparat berseragam lengkap juga berjaga-jaga di lokasi gedung untuk mengantisipasi adanya pendemo susulan. Pantauan CNNIndonesia.com, etnis Rohingya yang sudah kembali lagi ke BMA memilih untuk istirahat tidur sebagian mereka juga merapikan tempat setelah diacak-acak oleh pendemo. Seorang pengungsi Rohingya Muhammad Ridwan mengatakan banyak anak dan perempuan masih merasa ketakutan usai diusir paksa oleh massa mahasiswa itu. Ridwan mengatakan anak-anak biasanya bermain di sekitaran gedung pada siang hari, namun hari ini mereka tak berani untuk keluar dari area pengungsian. 'Kami tidak mengerti kenapa mereka (pendemo) berbuat ini kepada kami. Anak-anak dan perempuan takut, mereka trauma,' ujar Ridwan dengan bahasa Bengali saat ditemui di gedung BMA, Aceh, Kamis (28 12). Terpisah, badan PBB untuk para pengungsi (UNHCR) geram terkait aksi massa yang mengaku mahasiswa itu. UNHCR menyatakan serangan massa di lokasi penampungan pengungsi Rohingya itu membuat etnis Muslim dari Myanmar tersebut terkejut dan trauma. Mayoritas pengungsi itu sendiri adalah anak-anak dan perempuan. 'UNHCR sangat prihatin melihat serangan massa di lokasi penampungan keluarga pengungsi yang rentan, yang mayoritasnya adalah anak-anak dan perempuan di kota Banda Aceh, Indonesia,' bunyi pernyataan UNHCR, Kamis (28 12). UNHCR lantas menyerukan kepada aparat penegak hukum setempat untuk mengambil tindakan darurat guna memberikan perlindungan bagi semua individu dan staf kemanusiaan di sana. Dalam pernyataannya, UNHCR juga meminta masyarakat mewaspadai kampanye online di media sosial yang bertujuan menyerang pihak berwenang, masyarakat setempat, pengungsi, hingga pekerja kemanusiaan. Masyarakat perlu menghindari kampanye-kampanye yang menghasut kebencian dan membahayakan nyawa.  Sementara itu, Menko Polhukam Mahfud MD memerintahkan jajarannya untuk menempatkan pengungsi Rohingya di Gedung Palang Merah Indonesia (PMI) dan Yayasan Aceh. Mahfud mengaku telah berkoordinasi dengan Ketua PMI Pusat Jusuf Kalla(JK). Ia juga sudah berpesan agar aparat keamanan menjaga lokasi pengungsian karena ini soal kemanusiaan. Mahfud menyebut Indonesia sebenarnya tak terikat dengan konferensi Perserikatan Bangsa-Bangsa (PBB) tentang pengungsi. Namun, kata Mahfud, pemerintah juga tidak mungkin membiarkan orang yang diusir dari negerinya sampai terkatung-katung. Menurutnya, Indonesia harus tetap memberikan bantuan.Mahfud selanjutnya juga menyinggung peristiwa tsunami Aceh yang terjadi 2004 silam. Menurut Mahfud, ketika Aceh dilanda bencana tsunami banyak negara berbondong-bondong memberikan bantuan dan solidaritas. Maka kini masyarakat setempat seharusnya bersedia untuk membantu pengungsi Rohingya dengan memberikan penampungan sementara. Adapun pengungsi Rohingya yang mendarat ke Aceh sejak pertengahan November 2023 lalu berjumlah 1.684 orang. Angka ini berdasarkan data dari Satgas Provinsi Aceh per 11 Desember 2023. Pj Gubernur Aceh Ahmad Marzuki mengatakan para pengungsi saat ini berada di lokasi penampungan di sejumlah wilayah Aceh seperti Pidie, Sabang, dan Lhokseumawe.  "
  }
}