{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:04.916766",
  "crawling_time_epoch": 1704695044,
  "url": "https://www.cnnindonesia.com/indeks/2/199",
  "title": "Netanyahu: Perang di Gaza Masih Berlanjut Sampai Berbulan-bulan Lagi",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231140459-120-1043747/netanyahu-perang-di-gaza-masih-berlanjut-sampai-berbulan-bulan-lagi",
    "posted": "Minggu, 31 Des 2023 15:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/26/benjamin-netanyahu-1_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "gaza",
      "benjamin netanyahu",
      "netanyahu",
      "agresi israel ke palestina",
      "jalur gaza",
      "pm israel",
      "palestina",
      "perang israel hamas"
    ],
    "article": "Perdana MenteriIsrael Benjamin Netanyahu menyebut perang militernya diGaza masih akan terus berlanjut hingga berbulan-bulan. Netanyahu juga menyampaikan terima kasih atas dukungan Amerika Serikat (AS), termasuk persetujuan penjualan senjata darurat baru-baru ini, dan pencegahan resolusi Dewan Keamanan PBB terkait gencatan senjata. Pernyataan Netanyahu soal keberlanjutan perang Gaza tersebut bertentangan dengan seruan gencatan senjata internasional yang terus menerus dilakukan setelah perang ini menyebabkan kematian warga sipil, kelaparan, dan pengungsian massal di Gaza.   Dalam pertempuran terbaru, pesawat-pesawat tempur Israel menghantam kamp-kamp pengungsi kota Nuseirat dan Bureij di pusat wilayah itu pada Sabtu (30 12). Di saat yang bersamaan, pasukan darat mendesak lebih dalam ke kota selatan Khan Younis. Dikutip dari AP News, pada Sabtu (30 12), Kementerian Kesehatan di Gaza mengatakan lebih dari 21.600 warga Palestina telah terbunuh dalam serangan udara dan darat Israel sejak serangan 7 Oktober lalu. Kementerian tersebut, yang tidak membedakan antara kematian warga sipil dan prajurit, mengatakan 165 warga Palestina tewas selama 24 jam terakhir. Mereka menyebut sekitar 70 persen di antaranya adalah perempuan dan anak-anak. Sebagai informasi, perang Gaza telah membuat sekitar 85 persen dari 2,3 juta penduduk Gaza mengungsi, dan membuat banyak orang mencari tempat berlindung di wilayah aman yang ditetapkan Israel, namun tetap dibom oleh militer. Warga Palestina merasa tidak ada tempat yang aman di Gaza. Dikarenakan pasukan Israel memperluas serangan darat mereka pada pekan ini, puluhan ribu warga Palestina beralih ke kota Rafah yang sudah padat di ujung selatan Gaza. Ribuan tenda dan gubuk-gubuk darurat bermunculan di pinggiran Rafah, di samping gudang-gudang PBB. Para pengungsi tiba di Rafah dengan berjalan kaki atau menumpang truk dan gerobak yang penuh dengan kasur. Mereka yang tidak mendapatkan tempat di tempat penampungan yang penuh sesak mendirikan tenda di pinggir jalan. 'Kami tidak punya air. Kami tidak punya cukup makanan,' kata Nour Daher, seorang wanita yang mengungsi, pada Sabtu (30 12). 'Anak-anak bangun di pagi hari ingin makan, ingin minum. Kami membutuhkan waktu satu jam untuk mencari air untuk mereka. Kami tidak bisa membawakan mereka roti. Bahkan ketika kami ingin membawa mereka ke toilet, kami butuh waktu satu jam untuk berjalan kaki,' tambahnya."
  }
}