{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:53.492248",
  "crawling_time_epoch": 1704693293,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "Netizen Respons Pesan Persatuan Timnas Indonesia: Kita Garuda",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105093716-142-1045511/netizen-respons-pesan-persatuan-timnas-indonesia-kita-garuda",
    "posted": "Jumat, 05 Jan 2024 09:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/jelang-indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "justin hubner",
      "asnawi mangkualam",
      "pemain naturalisasi",
      "naturalisasi"
    ],
    "article": "Sebuah pesan soal persatuan yang kompak disuarakan pemain-pemainTimnas IndonesiajelangPiala Asia 2023 mendapat respons positif dari netizen. Seluruh pemain Timnas Indonesia sedang berada di Turki guna menjalani persiapan menuju Piala Asia menyampaikan pesan yang mengajak agar tak ada lagi perbandingan-perbandingan antara pemain lokal dan keturunan. 'Kita semua di sini adalah satu keluarga dengan satu impian, yaitumemberikan yang terbaik untuk timnas dan rakyat Indonesia,' tulis para pemain pada paragraf pertama dalam kata-kata yang seragam sembari menampilkan sebuah foto kebersamaan di saat latihan.    Pesan yang terdiri dari empat paragraf itu ramai mendapat komentar di masing-masing akun Instagram para pemain. Mayoritas netizen memberi komentar singkat seperti 'top', 'mantap', 'semangat', 'good luck', 'bismillah', atau menggunakan emoticon berupa api, tanda hati, dan bendera Indonesia. Tidak sedikit juga yang memberikan komentar yang panjang sekaligus mengapresiasi semangat persatuan yang diusung Asnawi Mangkualam dan kawan-kawan. [Gambas:Instagram] 'Menang di apresiasi bukan di puji dan ketika kalah diberi support bukan di bully. Semangat pasukan Garuda,' komentar salah satu netizen menyahut unggahan Asnawi. 'Semangat terus pantang menyerah dan menolak untuk kalah! KITA GARUDA,' timpal netizen lain yang menjadi salah satu dari 3.000-an pengisi komentar di unggahan kapten Timnas Indonesia itu. Kolom komentar pemain lain pun tak kalah ramai, termasuk Justin Hubner yang disorot pada laga Indonesia vs Libya. 'Rasa nasionalisme justin hubner ga diragukan lagi hatters tolong minggir dulu lu itu ga diajak,' tulis seorang warganet di kolom komentar unggahan Justin. Timnas Indonesia akan mengawali perjuangan di Piala Asia 2023 dari babak penyisihan Grup D. Skuad Garuda bakal menghadapi Irak pada 15 Januari, kemudian Vietnam 19 Januari, terakhir melawan Jepang pada 24 Januari. Namun sebelum itu, Timnas Indonesia akan menjalani serangkaian pertandingan uji coba. Setelah melawan Libya pada Selasa (2 1) lalu, Asnawi Mangkualam dan kawan-kawan kembali menghadapi Libya pada Jumat (5 1). Selanjutnya, Timnas Indonesia akan melawan Iran pada 9 Januari di Qatar sebelum menjalani babak penyisihan Piala Asia 2023.   "
  }
}