{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:22.287038",
  "crawling_time_epoch": 1704695422,
  "url": "https://www.cnnindonesia.com/indeks/2/224",
  "title": "Netizen Ngamuk Serang Pelatih Mechelen Usai Doa Buruk ke Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230110231-142-1043450/netizen-ngamuk-serang-pelatih-mechelen-usai-doa-buruk-ke-indonesia",
    "posted": "Sabtu, 30 Des 2023 11:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/fbl-eur-c3-shakhtar-anderlecht_169.jpeg?w=650&q=90",
    "tags": [
      "netizen",
      "timnas indonesia",
      "sandy walsh",
      "besnik hasi",
      "piala asia",
      "timnas"
    ],
    "article": "Pelatih KV Mechelen Besnik Hasi 'diserang' netizenyang ngamuk usai doakanTimnas Indonesia cepat gugur di Piala Asia 2023 demi Sandy Walsh bisa kembali memperkuat klub di Liga Belgia. 'Serangan' netizen itu terjadi saat Besnik Hasi merayakan ulang tahun ke-51, Jumat (29 12). Besnik Ilmi Hasi merayakan ulang tahun ke-51 pada Jumat (29 12). KV Mechelen memberikan ucapan selamat ulang tahun lewat unggahan di Instagram klub. Namun, kolom komentar Instagram Mechelen justru berisi kalimat amarah dari netizen gara-gara Besnik Hasi berharap agar Timnas Indonesia cepat tersingkir di Piala Asia 2023.   Sebabnya, Hasi pusing gara-gara Sandy Walsh yang menjadi andalan timnya kini harus meninggalkan KV Mechelen untuk memperkuat Timnas Indonesia di Piala Asia 2023. Hasi khawatir karena setelah Tahun Baru dirinya tidak punya banyak pilihan pemain setelah dua pemain penting yaitu Sandy Walsh gabung Indonesia untuk Piala Asia dan Mory Konate bermain di Piala Afrika. 'Bagaimanapun, kita harus memikirkan semuanya. Lagi pula, mereka akan melewatkan pertandingan melawan AA Gent. Saya hanya bisa berharap mereka tidak melaju ke babak berikutnya,' ucap Hasi dikutip dari Voetbalkrant. 'Saya tentu saja tidak riang. Saya khawatir setiap hari. Kami mendengar kiri dan kanan bahwa pesaing kami akan memperkuat diri mereka sendiri. Kami harus menemukan solusi dalam seleksi kami,' kata Hasi. Sandy Walsh akan memperkuat Timnas Indonesia di Piala Asia 2023 yang bergulir di Qatar pada 12 Januari hingga 10 Februari 2024. 'Saya sekarang hanya bisa fokus pada pemain-pemain yang ada di sana. Direktur Olahraga tim mengurus itu bersama para bos. Selain Sandy dan Mory, ada pemain lain yang kontraknya habis setelah musim ini dan banyak pemain telah dipekerjakan, jadi masih ada beberapa pekerjaan yang harus diselesaikan,' kata Hasi.  [Gambas:Instagram]  Ucapan Hasi itu membuat sejumlah netizen marah dan menyerang sang pelatih lewat komentar di Instagram Mechelen. 'Lu ngapain ngomong kayak gitu ke Timnas Indonesia,' ucap seorang netizen. 'Jadi ini pelatih yang mendoakan Indonesia gugur di Piala Asia [emoji marah]. Tag akunnya, yuk kita hubungi. Pelatihnya tak punya sopan santun,' ujar netizen lainnya. 'Pelatih sikap nol, tidak punya sopan santun,' kata warganet lainnya. 'Enak banget lu doakan timnas gw, gagal bapak lu lah,' ucap warganet lainnya. 'Jangan asal jeplak napa pelatih KV Mechelen,' ujar netizen lainnya. 'Hati-hati kalau ngomong jangan asal jeplak kalau ke Indonesia,' kata netizen lainnya. Di Piala Asia 2023, Timnas Indonesia tergabung di Grup D bersama Jepang, Irak, dan Vietnam. Jadwal Timnas Indonesia di Piala Asia 2023 akan diawali dengan tim Merah Putih akan melawan Irak pada 15 Januari di Stadion Ahmad bin Ali, Al Rayyan. Kemudian pada pertandingan kedua Rizky Ridho dan kawan-kawan akan menghadapi Vietnam di Stadion Abdullah bin Khalifa, Doha pada 19 Januari. Sedangkan, pada pertandingan ketiga Mark Klok Cs akan melawan Jepang di Stadion Al Thumama, Doha, pada 24 Januari. Sebelum terjun di Piala Asia 2023, Indonesia akan menjalani tiga pertandingan uji coba yaitu melawan Libya dalam dua pertemuan pada 2 dan 5 Januari di Turki. Lalu Indonesia akan melawan Iran di Qatar pada 9 Januari.   "
  }
}