{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:19.088580",
  "crawling_time_epoch": 1704693259,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "Netizen Berduka soal Tabrakan KA Turangga-KRL Bandung di Cicalengka",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240105105600-192-1045579/netizen-berduka-soal-tabrakan-ka-turangga-krl-bandung-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 11:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-10_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan ka turangga",
      "kecelakaan ka turangga bandung raya",
      "tabrakan kereta",
      "kecelakaan kereta",
      "tabrakan kereta di cicalengka"
    ],
    "article": "Netzienberduka atas ecelakaan keretaapi antara KA Turanggadengan KA lokal Bandung Raya di Cicalengka, Kabupaten Bandung, pada Jumat (5 1) pagi. Kecelakaan ini menyebabkan sejumlah korban meninggal dunia dan puluhan korban luka. Sebagian besar netizen menyampaikan rasa dukanya terkait kejadian ini.    Menurut pantauan CNNIndonesia.com pada Jumat (5 1) pukul 10.00 WIB, cuitan yang memuat kata kunci 'KA Turangga' telah mencapai lebih dari 18 ribu cuitan. Salah satu cuitanmenyatakan rasa bela sungkawa untuk para korban kecelakaan. 'Turut berbela sungkawa untuk korban KA Turangga dan KRD Bandung Raya,'bunyi kicauan netizendi X. Warganet lain mengaku kaget hingga gemetar mengetahui kabar kecelakaan ini. Pasalnya, dirinya juga menggunakan kereta untuk bepergian di pagi tadi. 'Jujur gemeter baca berita turangga vs ka lokal, soalnya aku juga pagi tadi naik kereta,' ujar netizentersebut. Selain ucapan duka, warganet juga menyayangkan kecelakaan antara dua kereta ini bisa terjadi, bahkan salah satu warganet meminta dilakukan pengusutan pada sistem yang digunakan untuk mengatur perjalanan dua kereta tersebut. 'Usut tuntaslah, masa sistem interlock nya enggak berjalan....terakhir adu kambing gini di ketanggungan brebes dan langsung di sistem interlock. Jalur single track sinyal mekanik, kalo sistem interlocknya berjalan harusnya enggak gini,' tulis @MasMasBiassaa dalam cuitannya. 'Yang bisa buka interlock cuma ppka 2 sisi dan pk tentunya ada sepengetahuan masinis kedua belah pihak dan kondektur 2 arah,' tambahnya.  Lebih lanjut, warganet lain menyebut KA lokal Bandung Raya seharusnya menunggu KA Turangga melintas karena jalur tersebut merupakan jalur tunggal atau single track. 'Kalau pun sesuai SOP, seharusnya untuk KA Lokal menunggu KA Turangga melintas hingga melewati track tsb, karena single track. Ada nya kekhawatiran misscom antar PPKA dg pihak lain, ataupun adanya kelalaiannya dari salah satu yg disebutkan. Semoga korban husnul khotimah,' kata @annfty. Laporan sementara dari pihak kepolisian menyebut ada tiga orang meninggal dunia akibat kecelakaan kereta ini. Korban adalah masinis, asisten masinis, dan pramugara. 'Sementara laporan yang kita terima ada tiga orang meninggal, satu masinis, kedua asisten masinis, yang ketiga satu pramugara,' kata Kabid Humas Polda Jawa Barat Kombes Ibrahim Tompo saat dihubungi, Jumat. Tompo turut menyebut dalam insiden nahas itu juga menyebabkan puluhan orang lainnya mengalami luka-luka. Saat ini petugas telah mengevakuasi korban."
  }
}