{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:34.260915",
  "crawling_time_epoch": 1704692254,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Netizen Khawatir, Anies Terlalu Sering Serang Prabowo di Debat",
  "categories": "DEBAT CAPRES Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240108101510-192-1046620/netizen-khawatir-anies-terlalu-sering-serang-prabowo-di-debat",
    "posted": "Senin, 08 Jan 2024 10:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/galfot-debat-ketiga-pilpres-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "anies serang prabowo",
      "debat capres",
      "debat pilpres",
      "prabowo subianto",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "anies-cak imin",
      "prabowo-gibran",
      "ganjar-mahfud"
    ],
    "article": "Netizen hawatir terhadap calon presiden nomor urut 1 Anies Baswedanpasca Debat Ketiga Pilpresyang digelar Minggu (7 1). Simak analisisnya. Merujuk data analis media sosial Drone Emprit terhadap pembicaraan di Twitter alias X periode 7 Januari pukul 19.00 sampai 21.00 WIB, banyak warganet (sekitar 1.000 cuitan) khawatir dengan pernyataan-pernyataan Anies yang dinilai terlalu memancing emosi capres nomor urut 2 Prabowo Subianto. Ismail Fahmi, founder Drone Emprit menyatakan bahwa Anies mendapat beragam respons usai debat, dengan beberapa netizen menunjukkan dukungan dan lainnya menyampaikan kritik.   'Beberapa tweet menyoroti kritik Anies terhadap Prabowo dan juga penampilannya dalam debat,' kata Ismail, Senin (8 1).  Beberapa netizen mengapresiasi Anies karena berani menyerang Prabowo selama debat dan memaparkan banyak data. Namun di sisi lain, Anies dianggap terlalu sering menyerang personal Prabowo, terlalu banyak bicara, hingga kurang menyampaikan gagasan dan programnya. Kendati demikian, di antara tiga capres, Anies menjadi calon yang paling tinggi mendapat sentimen positif pasca debat semalam. Merujuk data Drone Emprit, sentimen positif Anies mencapai 76 persen, disusul Ganjar Pranowo dengan sentimen positif 72 persen, dan Prabowo Subianto dengan sentimen positif 40 persen. 'Analisis sentimen menunjukkan bahwa Anies Baswedan dan Ganjar Pranowo cenderung mendapat respons positif, sedangkan Prabowo mendapat respons yang lebih negatif dari netizen,' kata Ismail. Pada Debat Ketiga Pilpres, Minggu (7 1) malam, Anies langsung menyerang Prabowo dengan sejumlah isu. Salah satunya Anies menyinggung soal luas lahan milik Prabowo dan membandingkannya dengan kesejahteraan prajurit TNI.  'Saya mengklarifikasi data yang meleset, maaf Pak Prabowo angkanya terlalu kecil, bukan 320 hektare, tapi 340 ribu hektare, saya klarifikasi,'ucap Anies. 'Itu pun salah,'Prabowo memotong. Anies juga sempat menyerang Prabowo soal Kerjasama Selatan-Selatan (KSS), yang merupakan kerja sama antar negara berkembang untuk menghasilkan solusi-solusi bersama bagi pembangunan negara selatan. Kritik Anies muncul saat menanggapi pernyataan Prabowo terkait peta jalan Indonesia dalam membangun kerja sama dengan negara selatan-selatan di debat capres ketiga, Minggu (7 1).  Prabowo mengatakan banyak negara Afrika yang datang ke Indonesia karena dianggap berhasil. Anies lalu mengkritik pernyataan dia saat diminta memberi tanggapan. 'Penjelasan tadi enggak menggambarkan Indonesia, itu hanya Pak Prabowo bagaimana membangun Indonesia,' ujar Anies. Menurut Anies, Indonesia harus merangkul apa yang menjadi agenda selatan. 'Bukan cerita apa yang kita kerjakan. Semua orang bisa baca di Google dan presiden bisa jadi diplomasi bawa agenda misalnya kita menghadapi lklim krisis.' [Gambas:Twitter]  "
  }
}