{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:07.942724",
  "crawling_time_epoch": 1704694447,
  "url": "https://www.cnnindonesia.com/indeks/2/157",
  "title": "Netizen Keluhkan Gangguan Jaringan usai Kebakaran, Indosat Buka Suara",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102140706-213-1044331/netizen-keluhkan-gangguan-jaringan-usai-kebakaran-indosat-buka-suara",
    "posted": "Selasa, 02 Jan 2024 14:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/20/ilustrasi-perempuan-kebingungan_169.jpeg?w=650&q=90",
    "tags": [
      "indosat",
      "ioh",
      "gangguan jaringan",
      "jaringan indosat tri gangguan",
      "kebakaran",
      "netizen",
      "trending topic"
    ],
    "article": "Warganetramai mengeluhkan gangguanjaringan IM3 dan Tri meski sinyal tampak penuh usai kebakaran kantor di Semarang. Apa kata IndosatOoredooHutchison(IOH)? Sebelumnya,ruang baterai di tower pemancar kantor Indosat di Jalan Bukit Sari,Semarang,terbakar pada Senin (1 1) pukul 09.30 WIB. 'Kami cari sumber utama kebakaran dimana dari keterangan saksi dari ruang batere dan memang terlihat ada beberapa batere melepuh karena tadinya panas tinggi akibat mungkin overload penggunaan berlebih dari pengguna di malam tahun baru,' ungkap Kapolsek Banyumanik Kompol Ali Santoso.    Hingga saat ini, kepolisiandan tim dari Indosat masih melakukan penjagaan dan pemeriksaan di TKP. Kebakaran ruang baterai tower ini pun membuat sinyal Indosar di area Jawa Tengah hingga DI Yogyakarta hilang. Tiga jam kemudian, sinyal mulai muncul kembali meski masih sempurna. 'Tadi jam 10 baru tahu kalau sinyal di handphone hilang tak bisa dipakai, sampai bingung. Tapi sekarang dah muncul lagi', ujar Doni, salah satu pengguna Indosat warga Semarang. Meski sinyal sudah kembali di beberapa wilayah, sejumlah netizenmelaporkanjaringan IM3 dan Tri belum bisa digunakan buat internetan seperti biasa.  'Indosat plissss tdi ni ko jdi parahh bgttt, sinyal full tapi gabisa dipakeee samsekkkkkk!!!!! smuanya rungkadddd,' kicau akunX@miserablehopy. Senada, akun@steve_hendramengaku belum bisa menggunakan jaringan secara normal. 'Parah ini 2 hari sinyal blm bener jg, ga ada kompensasi apa ini? Bayarnya 30hr tp 2hari gakepake ya masa aktif ilang kuota jg ilang,' ucapnya. [Gambas:Twitter] Warganet@manutdenyjuga melaporkan, 'Yogyakarta masih gangguan min..' [Gambas:Twitter] Beberapa pihak pun mengeluhkan tak bisa kerja dari rumah (WFH) maupun sekolah jarak jauh. 'oalaaaah pantesan semalem ampe ketiduran nungguin pdf ga ke kirim2.trus paginya ada g meet pda ga keliatan mukanya, ternyata gedungnya kebakaran,' kicau akun@yourwife94. [Gambas:Twitter] Saking terbilang lamanya gangguan jaringan ini, akun@halopiyemenyindir, 'Ciri-ciri orang sabar salah satunya adalah pengguna tri dan indosat.' [Gambas:Twitter] [Gambas:Twitter] AkunTwitter resmiIndosatpun terlihat rajin merespons keluhan-keluhan warganet di media sosial. Intinya, perusahaan mendorong untuk mematikan lebih dahulu jaringandan kemudian dinyalakan kembali. Jika belum pulih, IOHmeminta lokasi pengguna.  'Mohon maaf atas hal yang dialami Kak, saat ini sedang ada pemeliharaan jaringan di wilayah Jawa Tengah dan DI Yogyakarta ya. Kami sedang dalam proses percepatan penanganan Kak. Mohon ditunggu dan dicoba secara berkala ya. Terima kasih atas pengertiannya ^Maya,' kicau akun@indosatmerespons keluhan seorang pengguna. Steve Saerang, SVP Head of Corporate Communications Indosat Ooredoo Hutchison, mengatakan gangguanjaringan terjadi pada Senin (1 1) sejak pukul 09.45 WIB.IOH sudah memulihkannya per pukul 11.50 WIB.  'Kendala jaringan disebabkan oleh kejadian kebakaran di gedung perangkat Semarang, yang langsung ditindaklanjuti dengan tindakan pencegahan dan penanganan untuk memastikan keamanan perangkat dan personil yang bertugas,' ujarnya dalam keterangan resmi, Senin (1 1). 'Kami memohon maaf atas dampak kendala jaringan yang terjadi di sebagian wilayah Jawa Tengah dan DI Yogyakarta hari ini. Kami terus melakukan koordinasi secara intensif untuk mengidentifikasi penyebab insiden dan langkah pencegahan ke depannya.' Jika masih mengalami kendala, IOHmengimbau pelanggan 'untuk mencoba kembali secara berkala, dan segera menghubungi pusat pelayanan pelanggan IM3 dan Tri jika kendala masih terjadi.'   "
  }
}