{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:22.511993",
  "crawling_time_epoch": 1704696622,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "Niat dan Tata Cara Sholat Taubat, Lengkap Waktu Pelaksanaannya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231221111736-569-1040065/niat-dan-tata-cara-sholat-taubat-lengkap-waktu-pelaksanaannya",
    "posted": "Kamis, 28 Des 2023 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/17/ilustrasi-salat-malam_169.jpeg?w=650&q=90",
    "tags": [
      "niat dan tata cara sholat taubat",
      "sholat taubat",
      "niat sholat taubat",
      "tata cara sholat taubat",
      "artikel timeless"
    ],
    "article": "Sholat taubat adalah sholat yang dilakukan setelah menyadari dosa atau kesalahan yang diperbuat dan menyesalinya. Niat dan tata carasholat taubat perlu diketahui oleh muslim yang hendak melaksanakan sholat sunnah dua rakaat ini. Dilansir dari NU Online, muslim dianjurkan untuk segera bertaubat dengan meminta ampunan kepada Allah Swt setelah melakukan dosa, baik yang disengaja maupun tidak.    Ini berarti, taubat perlu dilakukan segera dan sebaiknya tidak ditunda. Sebab, menunda untuk bertaubat jugamerupakan dosa. Dalam taubat, muslim perlu menyesali perbuatannya dan bertekad kuat untuk tidak mengulangi dosa atau kesalahan yang sama. Menurut Kitab Nihayatuz Zain, taubat bila dilakukan dengan benar, maka dosa yang telah dilakukan dapat melebur, meskipun dosa itu besar seperti kufur dan lainnya.  Hadis riwayat Ibnu Majah menyampaikan Rasulullah Saw pernah bersabda sebagai berikut. كُلُّ بَنِي آدَمَ خَطَّاءٌ، وَخَيْرُ الْخَطَّائِينَ التَّوَّابُونَ Artinya: Setiap anak keturunan Adam adalah orang yang berbuat kesalahan, dan sebaik-baik orang yang berbuat kesalahan adalah orang yang bertaubat. Selanjutnya, para ulama mengatakan Muslim yang ingin bertaubat, perlu lebih dulu melakukan sholat taubat sebanyak dua rakaat. Hal ini juga tertuang dalam hadis riwayat Imam Tirmidzi sebagai berikut. مَا مِنْ رَجُلٍ يُذْنِبُ ذَنْبًا ثُمَّ يَقُومُ فَيَتَطَهَّرُ، ثُمَّ يُصَلِّي ثُمَّ يَسْتَغْفِرُ اللَّهَ إِلَّا غَفَرَ لَهُ Artinya: Tidaklah seseorang berbuat dosa lalu ia beranjak bersuci, melakukan sholat kemudian beristighfar meminta ampun kepada Allah, kecuali Allah mengampuninya.   Selain memperhatikan waktu sholat, ibadah ini juga harus dilakukan dengan terlebih dahulu mengucap niat sholat taubat. Berikut niat sholat taubat 2 rakaat, dalam tulisan Arab, latin, dan artinya. أُصَلِّي سُنَّةَ التَّوْبَةِ Ushalli sunnatat taubati rak'ataini lillahi ta'ala Artinya: Saya niat sholat sunah taubat dua rakaat karena Allah.  Berikut tata cara sholat taubat sesuai urutannya. Bertaubat memang harus segera dilakukan dan tidak ditunda-tunda. Akan tetapi, ada waktu yang diharamkan untuk melakukan sholat taubat. Waktu yang diharamkan untuk melaksanakan ibadah sunnah ini adalah waktu di antara sholat Subuh sampai Matahari terbit. Selain itu, waktu Matahari berada di atas kepala atau tengah hari, dan waktu di antara sholat ashar sampai Matahari terbenam. Dari sini, sebagian ulama menilai waktu sholat taubat sebaiknya dilakukan pada sepertiga malam atau jelang waktu tahajud sekitar pukul 01.00 sampai sebelum sholat subuh.  Itulah bacaan niat sholat taubat dilengkapi tata cara dan waktu pelaksanaannya. Semoga bermanfaat."
  }
}