{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:53.303239",
  "crawling_time_epoch": 1704695753,
  "url": "https://www.cnnindonesia.com/indeks/2/245",
  "title": "Niat dan Doa Mandi Wajib setelah Keluar Air Mani",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231220174108-569-1039838/niat-dan-doa-mandi-wajib-setelah-keluar-air-mani",
    "posted": "Jumat, 29 Des 2023 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/23/ilustrasi-mandi-wajib-pria_169.jpeg?w=650&q=90",
    "tags": [
      "mandi wajib setelah keluar air mani",
      "niat mandi wajib setelah keluar mani",
      "tata cara niat mandi wajib setelah keluar mani",
      "mandi wajib",
      "artikel timeless"
    ],
    "article": "Air mani yang keluar dari kemaluan, baik karena istimta', mimpi basah, atau bersetubuh termasuk dalam junub, sehingga muslim dalam kondisi tersebut diharuskan untuk mandi wajib. Berikutniat dan doa mandi wajib setelah keluar air mani.    Kewajiban mandi wajib bagi yang keluar mani ini diriwayatkan dalam hadis. Rasulullah SAW bersabda: عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رضي الله تعالى عنه قَالَ : قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم { الْمَاءُ مِنْ الْمَاءِ } رَوَاهُ مُسْلِمٌ Artinya: 'Dari Abu Sa'id Al-Khudri Ra. Ia berkata, Rasulullah Saw. bersabda, 'Air itu karena air (wajibnya mandi karena keluarnya air mani)'' (HR Muslim). Dikutip dari NU Online, kondisi keluar mani ini mencakup semua hal, baik dalam keadaan terjaga atau tertidur, disengaja atau tidak, ada sebab atau tidak, hingga disertai syahwat atau tidak. Mani sendiri adalah cairan yang keluar dari kemaluan karena rangsangan seksual atau tanda dari syahwat. Dengan mandi wajib, muslim tak hanya terjaga kebersihan dirinya, tetapi suci dari hadas dan siap untuk melakukan ibadah sholat. Anjuran mengenai mandi wajib ini pun tercantum dalam Al Quran surat An Nisa ayat 43, sebagai berikut: 'Hai orang-orang yang beriman, janganlah kamu sholat sedang kamu dalam keadaan mabuk, sehingga kamu mengerti apa yang kamu ucapkan, [jangan pula hampiri masjid] sedang kamu dalam keadaan junub, terkecuali sekadar berlalu saja hingga kamu mandi.' Berikut doa niat mandi wajib setelah keluar air mani. نَوَيْتُ الْغُسْلَ لِرَفْعِ اْلحَدَثِ اْلأَكْبَرِ مِنَ اْلِجنَابَةِ فَرْضًا لِلهِ تَعَالَى Nawaitul ghusla liraf'il hadatsil akbari minal janaabati fardhollillahi ta'ala. Artinya: Aku niat mandi untuk menghilangkan hadas besar dari janabah, fardu karena Allah Ta'ala. Dalam mazhab Syafi'i, niat disebutkan bersamaan saat air pertama kali disiramkan ke tubuh. Berikut tata cara mandi wajib setelah keluar mani.  Doa mandi wajib dapat dibaca setelah selesai mandi wajib. Membaca doa ini sunnah untuk melengkapi rangkaian mandi junub. أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. اللَّهُمَّ اجْعَلْنِى مِنَ التَّوَّابِينَ وَاجْعَلْنِى مِنَ الْمُتَطَهِّرِينَ Asyhadu allaa ilaaha illallah wahdahu laa syariika lahu. Wa asyhadu anna Muhammadan Abduhu wa rasuluhu. Allahumma-j alnii minat tawabinna waj alnii minal mutathohiirina waj alni min ibadati shalihin. Artinya: Aku bersaksi tiada Tuhan melainkan Allah dan tidak ada yang menyekutukan bagi-Nya. Dan aku bersaksi bahwa Nabi Muhammad adalah hamba-Nya dan utusan-Nya. Ya Allah jadikanlah aku orang yang ahli tobat, dan jadikanlah aku orang yang suci dan jadikanlah aku dari golongan orang-orang yang saleh. Demikian niat dan doa mandi wajib setelah keluar air mani."
  }
}