{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:27.453274",
  "crawling_time_epoch": 1704695307,
  "url": "https://www.cnnindonesia.com/indeks/2/218",
  "title": "Niat Sholat Tahajud Lengkap Tata Caranya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231221101710-569-1040033/niat-sholat-tahajud-lengkap-tata-caranya",
    "posted": "Sabtu, 30 Des 2023 16:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/17/ilustrasi-salat-malam_169.jpeg?w=650&q=90",
    "tags": [
      "niat sholat tahajud",
      "sholat tahajud",
      "tata cara sholat tahajud",
      "kapan sholat tahajud",
      "artikel timeless"
    ],
    "article": "Tahajud adalahsholat sunnah yang dianjurkan bagi umat muslim. Jika kamu ingin melaksanakannya, bacaan niat sholat tahajud perlu diketahui. Sama seperti sholat wajib dan sholat sunnah lainnya, saat hendak melaksanakan sholat tahajud harus dimulai dengan membaca niat.    Dilansir dari buku Pendidikan Agama Islam dan Budi Pekerti SD Kelas IV, tahajud merupakan amalan yang memiliki banyak keutamaan dan termasuk dalam sholat sunnah istimewa yang kerap dilakukan Nabi Muhammad Saw. Keutamaan sholat tahajud disebutkan dalam Al Quran dan hadis seperti berikut ini. وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا Artinya: 'Dan dari sebagian malam shalat tahajudlah kamu (Muhammad ﷺ) dengan membaca Al Quran (di dalamnya) sebagai suatu ibadah tambahan bagimu, mudah-mudahan Tuhanmu menempatkanmu pada tempat yang terpuji' (QS Al-Isra: 79). Saat hendak mendirikan sholat tahajud, Nabi Muhammad selalu tidur malam lebih awal, yakni setelah Isya. Kemudian ia bangun pada tengah malam untuk menunaikan ibadah sholat tahajud. Hal ini tertuang dalam hadis riwayat Muslim dari Abu Hurairah sebagai berikut: 'Nabi ditanya seseorang, 'Sholat manakah yang paling utama setelah sholat yang diwajibkan (sholat lima waktu)?' Rasulullah Saw menjawab 'sholat tahajud''. Sholat tahajud boleh dilakukan setelah masuknya waktu Isya di malam hari, setelah bangun dari tidur. Waktu terbaik untuk melakukan sholat tahajud adalah pada sepertiga malam terakhir atau sekitar pukul 1 dini hari hingga menjelang subuh. Selain itu, sholat tahajud dapat dilakukan paling tidak sebanyak 2 rakaat hingga 11 atau 13 rakaat, tergantung kemampuan.  Berikut bacaan niat sholat tahajud dua rakaat, dikutip dari laman NU Online. أُصَلِّيْ سُنَّةَ التَهَجُّدِ رَكْعَتَيْنِ لِلهِ تَعَالَى Ushalli sunnatat tahajjudi rak'ataini lillahi ta'ala. Artinya: 'Aku menyengaja sembahyang sunnah tahajud dua rakaat karena Allah. Berikut cara sholat tahajud dua rakaat. Setelah salam, dapat dilanjutkan denganmembaca doa sholat tahajud. Doa ini dapat dibaca untuk menyempurnakan ibadah sholat sunnah tersebut. Berikut bacaannya. اَللهم رَبَّنَا لَكَ الْحَمْدُ أَنْتَ قَيِّمُ السَّمَوَاتِ وَاْلأَرْضِ وَمَنْ فِيْهِنَّ. وَلَكَ الْحَمْدُ أَنْتَ مَلِكُ السَّمَوَاتِ واْلأَرْضِ وَمَنْ فِيْهِنَّ. وَلَكَ الْحَمْدُ أَنْتَ نُوْرُ السَّمَوَاتِ وَاْلأَرْضِ وَمَنْ فِيْهِنَّ. وَلَكَ الْحَمْدُ أَنْتَ الْحَقُّ، وَوَعْدُكَ الْحَقُّ، وَلِقَاءُكَ حَقٌّ، وَقَوْلُكَ حَقٌّ، وَالْجَنَّةُ حَقٌّ، وَالنَّارُ حَقٌّ، وَالنَّبِيُّوْنَ حَقٌّ، وَمُحَمَّدٌ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حَقٌّ، وَالسَّاعَةُ حَقٌّ. اَللهم لَكَ أَسْلَمْتُ، وَبِكَ آمَنْتُ، وَعَلَيْكَ تَوَكَّلْتُ، وَإِلَيْكَ أَنَبْتُ، وَبِكَ خَاصَمْتُ، وَإِلَيْكَ حَاكَمْتُ، فَاغْفِرْ لِيْ مَا قَدَّمْتُ وَمَا أَخَّرْتُ وَمَا أَسْرَرْتُ وَمَا أَعْلَنْتُ وَمَا أَنْتَ أَعْلَمُ بِهِ مِنِّي. أَنْتَ الْمُقَدِّمُ وَأَنْتَ الْمُؤَخِّرُ لآ اِلَهَ إِلَّا أَنْتَ. وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ Allâhumma rabbana lakal hamdu. Anta qayyimus samawati wal ardhi wa man fî hinna. Wa lakal hamdu anta malikus samawati wal ardhi wa man fî hinna. Wa lakal hamdu anta nurus samawati wal ardhi wa man fî hinna. Wa lakal hamdu antal haqq. Wa wa'dukal haqq. Wa liqa'uka haqq. Wa qauluka haqq. Wal jannatu haqq. Wan naru haqq. Wan nabiyyuna haqq. Wa Muhammadun shallallahu alaihi wasallama haqq. Was sa'atu haqq. Allahumma laka aslamtu. Wa bika amantu. Wa 'alaika tawakkaltu. Wa ilaika anabtu. Wa bika khashamtu. Wa ilaika hakamtu. Fagfirli ma qaddamtu, wa ma akhkhartu, wa ma asrartu, wa ma a'lantu, wa ma anta a'lamu bihi minnî. Antal muqaddimu wa antal mu'akhkhiru. La ilaha illa anta. Wa la haula, wa la quwwata illa billah. Artinya: 'Ya Allah, Tuhan kami, segala puji bagi-Mu, Engkau penegak langit, bumi, dan makhluk di dalamnya. Segala puji bagi-Mu, Engkau penguasa langit, bumi, dan makhluk di dalamnya.' 'Segala puji bagi-Mu, Engkau cahaya langit, bumi, dan makhluk di dalamnya. Segala puji bagi-Mu, Engkau Maha Benar. Janji-Mu benar. Pertemuan dengan-Mu kelak itu benar. Firman-Mu benar adanya. Surga itu nyata. Neraka pun demikian. Para nabi itu benar.' 'Demikian pula Nabi Muhammad itu benar. Hari Kiamat itu benar. Ya Tuhanku, hanya kepada-Mu aku berserah. Hanya kepada-Mu juga aku beriman. Kepada-Mu aku pasrah. Hanya kepada-Mu aku kembali. Karena-Mu aku rela bertikai. Hanya pada-Mu dasar putusanku.' 'Karenanya ampuni dosaku yang telah lalu dan yang terkemudian, dosa yang kusembunyikan dan yang kunyatakan, dan dosa lain yang lebih Kau ketahui ketimbang aku. Engkau Yang Maha Terdahulu dan Engkau Yang Maha Terkemudian. Tiada Tuhan selain Engkau. Tiada daya upaya dan kekuatan selain pertolongan Allah.'  Demikian niat sholat tahajud dan tata caranya. Semoga bermanfaat!"
  }
}