{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:54.345368",
  "crawling_time_epoch": 1704696234,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "Niat, Tata Cara, dan Doa Sholat Istikharah Sesuai Sunah",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231120131701-284-1026565/niat-tata-cara-dan-doa-sholat-istikharah-sesuai-sunah",
    "posted": "Kamis, 28 Des 2023 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/24/ilustrasi-salat_169.jpeg?w=650&q=90",
    "tags": [
      "sholat istikharah",
      "niat sholat istikharah",
      "tata cara sholat istikharah",
      "doa sholat istikharah",
      "waktu pelaksanaan sholat istikharah",
      "islam"
    ],
    "article": "Sholat istikharah adalah ibadah sholat sunah yang bisa dikerjakan umat Islam saat tengah dihadapkan pada sebuah pilihan. Berikut ini niat dan tata cara sholat istikharah sesuai sunah lengkap dengan doanya. Dalam kehidupan, tentunya kita pernah bingung memutuskan sesuatu dari berbagai pilihan yang ada. Bagi seorang pelajar yang ingin kuliah, mungkin bingung menentukan kampus tujuan, atau bagi seseorang yang sedang memilih pasangan hidup pasti menginginkan jodoh yang terbaik. Salah satu yang bisa dilakukan umat Islam saat sedang menghadapi masalah tersebut adalah dengan menjalani salat istikharah.   Kata istikharah sendiri berasal dari bahasa Arab yang artinya meminta kebaikan pada sesuatu. Dalam artian kita meminta petunjuk kepada Allah SWT untuk diberikan sesuatu yang terbaik. Anjuran mengenai sholat istikharah tertuang dalam sebuah hadis Rasulullah SAW yang berbunyi:  'Rasulullah SAW mengajari kami (para sahabat) untuk sholat istikharah ketika menghadapi setiap persoalan, sebagaimana beliau mengajari kami semua surat dari Al-Qur'an. Beliau bersabda, 'Jika kalian ingin melakukan suatu urusan, maka kerjakanlah sholat sunah dua rakaat'' (HR Imam al-Bukhari) Menukil NU Online, secara teknis salat istikharah dikerjakan sebanyak dua rakaat dengan satu salam. Adapun niat sholat istikharah adalah: أُصَلِّيْ سُنَّةَ الْاِسْتِخَارَةِ رَكْعَتَيْنِ لِلّٰهِ تَعَالَى Ushallî sunnatal istikhârati rak'ataini lillâhi ta'âlâ. Artinya, 'Aku berniat shalat sunnah istikharah dua rakaat karena Allah ta'ala.' Tata cara mengerjakan sholat istikharah selayaknya sholat sunnah yang lain. Umumnya sholat sunah ini dikerjakan 2 rakaat. Di bawah ini panduannya: 1. Berwudu2. Menghadap kiblat3. Membaca niat sholat sunah istikharah4. Takbiratul ihram, yaitu mengangkat kedua belah tangan sambil mengucap Allahu akbar.5. Sikap bersedekap atau menumpangkan kedua tangan di atas dada, sambil membaca doa iftitah dan lanjut surah Al Fatihah.6. Membaca surah pendek Al-Qur'an dan diutamakan surah Al Kafirun pada rakaat pertama.7. Rukuk dan tumakninah8. Iktidal dan tumakninah9. Sujud dan tumakninah10. Duduk di antara dua sujud dan tumakninah11. Sujud kedua dengan tumakninah12. Kembali berdiri dan lanjut ke rakaat kedua13. Pada rakaat kedua, urutan sholat masih sama dengan rakaat pertama. Saat rakaat kedua, diutamakan untuk membaca surat pendek Al Ikhlas.14. Rukuk dan tumakninah15. Iktidal dan tumakninah16. Sujud dan tumakninah17. Duduk di antara dua sujud dan tumakninah18. Sujud kedua dengan tumakninah19. Tahiyat akhir20. Salam. Untuk menyempurnakan ibadah sholat sunah istikharah, sebaiknya dilanjut membaca doa berikut sebagai penutup. اللَّهُمَّ إِنِّى أَسْتَخِيرُكَ بِعِلْمِك وَأَسْتَقْدِرُكَ بِقُدْرَتِكَ ، وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ ، فَإِنَّكَ تَقْدِرُ وَلاَ أَقْدِرُ وَتَعْلَمُ وَلاَ أَعْلَمُ وَأَنْتَ عَلاَّمُ الْغُيُوبِ ، اللَّهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ*) خَيْرٌ لِى فِى دِينِى وَمَعَاشِى وَعَاقِبَةِ أَمْرِى فَاقْدُرْهُ لِى وَيَسِّرْهُ لِى ثُمَّ بَارِكْ لِى فِيهِ ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأَمْرَ*) شَرٌّ لِى فِى دِينِى وَمَعَاشِى وَعَاقِبَةِ أَمْرِى فَاصْرِفْهُ عَنِّى وَاصْرِفْنِى عَنْهُ ، وَاقْدُرْ لِى الْخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِى Allahumma inni astakhii-ruka bi 'ilmika, wa astaq-diruka bi qud-ratika, wa as-aluka min fadh-likal adziim, fa in-naka taq-diru wa laa aq-diru, wa ta'lamu wa laa a'lamu, wa anta 'allaamul ghuyub. Allahumma in kunta ta'lamu anna hadzal amra** khairan lii fii diinii wa ma'aasyi wa 'aqibati amrii faq-dur-hu lii, wa yas-sirhu lii, tsumma baarik lii fiihi. Wa in kunta ta'lamu anna hadzal amra** syarrun lii fii diinii wa ma'aasyi wa 'aqibati amrii, fash-rifhu 'annii was-rifnii 'anhu, waqdur lial khaira haitsu kaana tsumma ardhi-nii bih. Artinya: 'Ya Allah, aku memohon petunjuk kebaikan kepada-Mu dengan ilmu-Mu. Aku memohon kekuatan dengan kekuatan-Mu.' 'Ya Allah, seandainya Engkau tahu bahwa masalah ini ** baik untukku dalam agamaku, kehidupanku dan jalan hidupku, jadikanlah untukku dan mudahkanlah bagiku dan berkahilah aku di dalam masalah ini.' 'Namun jika Engkau tahu bahwa masalah ini ** buruk untukku, agamaku dan jalan hidupku, jauhkan aku darinya dan jauhkan masalah itu dariku. Tetapkanlah bagiku kebaikan di mana pun kebaikan itu berada, dan ridailah aku dengan kebaikan.' ** Di bagian ini, sebutkan masalah yang sedang dihadapi untuk memohon petunjuk. Waktu pelaksanaan sholat istikharah bisa dikerjakan kapan saja. Asal tidak pada tiga waktu terlarang ini: saat matahari terbit, matahari berada di tengah, dan matahari terbenam. Adapun waktu terbaik untuk sholat istikharah adalah di sepertiga malam terakhir atau sekurang-kurangnya setelah mengerjakan salat Isya hingga sebelum masuk waktu Subuh. Demikian niat, tata cara, dan sholat istikharah sesuai sunah yang bisa dipraktikkan. Semoga bermanfaat."
  }
}