{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:40.895928",
  "crawling_time_epoch": 1704694000,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Nilai Twitter Anjlok 71 Persen usai Dibeli Elon Musk dan Ganti Jadi X",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229094613-206-1042992/nilai-twitter-anjlok-71-persen-usai-dibeli-elon-musk-dan-ganti-jadi-x",
    "posted": "Rabu, 03 Jan 2024 15:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/08/ilustrasi-logo-x-twitter-1_169.jpeg?w=650&q=90",
    "tags": [
      "twitter",
      "elon musk",
      "x corp",
      "medsos"
    ],
    "article": "Platform media sosial X, yang dulunya bernama Twitter, telah kehilangan 71 persen nilainya sejak dibeli oleh miliarder Elon Musk. Menurut data keterbukaan Fidelity, yang juga memiliki saham di X Holdings, perusahaan reksa dana itu telah menurunkan nilai sahamnya sebesar 71,5persen sejakakuisisi oleh Elon Musk. Musk mengakuisisi penuh Twitter seharga US$44 miliar pada Oktober 2022 dan mengganti nama platform X pada Juli 2023.    Perkiraan Fidelity, dikutip dari Axios, nilai X mencapai sekitar US$12,5 miliar. Melansir The Guardian, jumlah pengguna bulanan X turun 15persen pada tahun pertama sejak pengambilalihan Musk. Sejak akuisisi itu, X memangkas setidaknya 50persen staf dan mengurangi moderasi alias sensor konten. Pada September, Uni Eropa mengeluarkan peringatan kepada Musk setelah mereka menemukan bahwa X memiliki rasio postingan disinformasi tertinggi di antara semua platform media sosial besar. Penilaian Fidelity yang direvisi atas X berasal dari pengungkapan yang berlangsung hingga akhir November 2023.  Sejauh ini, X tidak segera menanggapi permintaan komentar. Pengungkapanini, menurut laporan The New York Times, disebut akan menutupi dampak dari sejumlah perusahaan besar yang menarik iklan di X setelah Musk mendukung teori konspirasi antisemit. Musk menanggapi boikot pengiklan tersebut denganberseru kepada perusahaan-perusahaan 'go f*** yourself' selama wawancara di sebuah acara di New York. Musk, yang merupakanmanusia terkaya di dunia menurut data Forbes dengan kekayaan bersih US$251 miliar, sempat mengatakanakuisisi Twitter dilakukan 'untuk mencoba membantu umat manusia'.  Sejak pengambilalihan tersebut, Muskmenghidupkan kembali sejumlahakun yang sebelumnya dilarangdi platform tersebut, termasuk mantan presiden AS Donald Trump dan ahli teori konspirasi sayap kanan Alex Jones. Trump menghadapi lebih dari 90 dakwaan pidanabuntut kasus kerusuhan pada Pemilu 2020, penyimpanan dokumen rahasia pemerintah setelah masa jabatan berakhir,hingga asus uang tutup mulutbuatbintang porno Stormy Daniels. Dia juga berusaha untuk menangkis tuntutan hukum perdata mengenai urusan bisnis dan tuduhan pemerkosaan yang dianggap benar oleh hakim. Sementara itu, Jones baru-baru ini mengusulkan untuk membayar US$55 juta selama 10 tahun kepada keluarga Sandy Hook.  Keluarga inimenggugatnya karena menyebarkan kebohongan bahwa pembunuhan di gedung sekolah 2012 di Newtown, Connecticut, adalah bagian dari tipuan yang dimaksudkan untuk memaksa AS menerima kendali senjata.   "
  }
}