{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:21.358736",
  "crawling_time_epoch": 1704694281,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "Nilai Tukar Petani Naik Jadi 117,76 pada Desember 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230170312-92-1043551/nilai-tukar-petani-naik-jadi-11776-pada-desember-2023",
    "posted": "Selasa, 02 Jan 2024 22:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/27/semerbak-serai-wangi-tanah-minahasa_169.jpeg?w=650&q=90",
    "tags": [
      "bps",
      "petani",
      "nilai tukar petani"
    ],
    "article": "Badan Pusat Statistik (BPS) mencatat Nilai TukarPetani (NTP),salah satu indikator yang berguna untuk mengukur tingkat kesejahteraan petani, pada Desember 2023 sebesar 117,76 atau naik 0,88 persen jika dibandingkan dengan bulan sebelumnya. Kenaikan ini seiring dengan adanya kenaikan pada indeks harga terima petani (It) sebanyak 1,29 persen atau menjadi 139,91. 'Kenaikan NTP terjadi karena indeks harga yang diterima petani naik sebesar 1,29 persen lebih tinggi dari kenaikan indeks harga yang dibayar petani (Ib) yang mengalami kenaikan sebesar 0,40 persen,' ujar Plt Kepala BPS Amalia Adininggar Widyasanti dalam konferensi pers di Kantor BPS, Jakarta Pusat, Selasa (2 1). Amalia menjelaskan empat komoditas yang mempengaruhi kenaikan indeks harga terima petani nasional adalah gabah, bawang merah, kelapa sawit, dan cabai rawit. Sementara komoditas penyumbang indeks harga bayar petani yang mencapai 118,8p adalah bawang merah, tomat segar, cabai rawit, dan beras.   Jika dirinci berdasarkan NTP subsektor, seluruh subsektor, yakni tanaman pangan, hortikultura, tanaman perkebunan rakyat, peternakan, perikanan, nelayan dan pembudidaya ikan, berada di atas level 100 kendati terdapat beberapa subsektor yang levelnya lebih rendah dibandingkan bulan sebelumnya.  'Peningkatan NTP tertinggi terjadi pada subsektor hortikultura. NTP hortikultura naik sebesar 5,51 persen. Kenaikan ini terjadi karena indeks harga yang diterima petani atau It naik sebesar 5,90 persen lebih besar dari kenaikan indeks harga yang dibayar petani atau Ib yang mengalami kenaikan sebesar 0,37 persen,' lanjut dia. Ia menambahkan komoditas yang dominan mempengaruhi kenaikan subsektor hortikultura adalah bawang merah, cabai rawit, tomat, dan cabai merah. Sementara penurunan NTP terdalam terjadi pada perikanan tangkap yang turun sebanyak 1,02 persen. Penurunan terjadi lantaran indeks harga yang diterima nelayan turun sebesar 0,61 persen, sedangkan Ib mengalami kenaikan sebesar 0,41 persen. Amalia mengatakan komoditas yang dominan mempengaruhi penurunan It sub sektor perikanan tangkap adalah ikan tongkol, ikan kembung, udang laut, dan selar.  Lebih lanjut, Amalia menyampaikan secara nasional NTP sepanjang 2023 sebesar 112,46 dengan nilai It sebesar 131,59 dan Ib sebesar 117,01. 'Untuk nilai tukar petani, sebanyak 26 provinsi mengalami kenaikan NTP dengan peningkatan tertinggi di Sulawesi Tengah sebesar 2,22 persen. Peningkatan NTP tertinggi di Sulawesi Tengah terjadi pada subsektor tanaman hortikultura yang naik 20,16 persen,' kata Amalia. 'Sementara satu provinsi cenderung stabil dan tujuh provinsi lainnya mengalami penurunan. NTP dengan penurunan terdalam terjadi di Maluku Utara yang turun sebesar 0,88 persen. Penurunan NTP terdalam di Maluku Utara terjadi pada subsektor tanaman perkebunan rakyat yang turun 1,73 persen,' sambung dia.  "
  }
}