{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:59.369830",
  "crawling_time_epoch": 1704693959,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "NOAH Umumkan Pamit: Sampai Jumpa Lain Waktu",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103165052-227-1044903/noah-umumkan-pamit-sampai-jumpa-lain-waktu",
    "posted": "Rabu, 03 Jan 2024 17:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/band-noah_169.jpeg?w=650&q=90",
    "tags": [
      "noah",
      "musik",
      "noah hiatus"
    ],
    "article": "NOAHresmi mengumumkan pamit dari dunia musik. Kabar itu diumumkan NOAH melalui unggahan di akun resmi media sosial band, @noah_site. Band beranggotakan Ariel, Lukman, dan David itu mengawali pengumuman dengan mengucapkan terima kasih atas dukungan terhadap berbagai karya yang telah dirilis sejak 2012.    'Sahabat. Terima kasih untuk segala-galanya selama ini. Terima kasih atas setiap dukungannya terhadap karya-karya kami, bahkan terhadap setiap individu yang ada di NOAH,' tulis pengumuman yang diunggah di Instagram, Selasa (2 1). 'Kami akan merindukan setiap apresiasi kalian dan kami akan selalu mengingatnya,' lanjut pengumuman tersebut. NOAH kemudian mengucapkan terima kasih kepada label Musica Studios yang telah menaungi band itu sejak awal karier. Ucapan terima kasih juga diungkapkan kepada manajemen, kru, dan para addition players yang kerap membantu band tersebut. Selain itu, NOAH juga menyampaikan terima kasih kepada mitra, mulai dari promotor hingga media yang telah berkolaborasi sejak band tersebut dibentuk.    NOAH pun membagikan video yang menampilkan cuplikan aktivitas band itu selama bermusik. Beberapa video memperlihatkan Ariel, Lukman, dan David tengah sibuk produksi lagu dari dapur rekaman.  Sejumlah video juga menunjukkan NOAH beserta kru mengadakan konser, hingga momen band itu bersama fan yang akrab disapa Sahabat NOAH. Pengumuman itu ditutup dengan ucapan pamit dari Ariel, Lukman, dan David. Mereka juga menyertakan ucapan sampai jumpa di lain waktu dalam penutup pernyataan tersebut. 'Kami pamit. Dari kami @arielnoah, @lukmannoah, @dorfel_dave. Sampai jumpa lain waktu,' pungkas NOAH. CNNIndonesia.com sudah meminta izin kepada NOAH untuk mengutip unggahantersebut. Arielsebelumnya mengumumkan NOAH bakal hiatus untuk waktu yang belum ditentukan. Kabar itu disampaikan saat band itu menggelar konser The Great Journey of NOAH di Eldorado Dome, Lembang, pada 16 September 2023.  [Gambas:Instagram]  'Kami punya berita kurang bagus. Tahun ini, habis September, kami mau istirahat panjang. Ini jadi konser terakhir di Bandung,' ungkap Ariel saat itu. Ariel tak mengungkapkan detail waktu hiatus atau perkiraan waktu kembali setelah vakum mendatang. NOAH terakhir kali merilis album Keterkaitan Keterikatan pada 2019. Band itu juga terakhir kali mengadakan tur The Great Journey of NOAH di beberapa kota Indonesia, seperti Medan, Makassar, Surabaya, Bandung, dan Jakarta.  "
  }
}