{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:53.587007",
  "crawling_time_epoch": 1704695873,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Noda Rafael Alun dan Mario Dandy Cemari Kinerja Apik Kemenkeu",
  "categories": "KALEIDOSKOP Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227192304-532-1042394/noda-rafael-alun-dan-mario-dandy-cemari-kinerja-apik-kemenkeu",
    "posted": "Jumat, 29 Des 2023 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/istri-dan-anak-perempuan-jadi-saksi-sidang-kasus-korupsi-rafael-alun-11_169.jpeg?w=650&q=90",
    "tags": [
      "kemenkeu",
      "rafael alun",
      "mario dandy",
      "kaleidoskop"
    ],
    "article": "Direktorat Jenderal Pajak (DJP) menjadi salah satu lembaga pemerintahan yang paling disorot tahun ini. Bukan karena prestasi, melainkan noda 'kotor' yang berdampak pada reputasi seluruh jajaran Kementerian Keuangan (Kemenkeu). Sorotan kepada lembaga pemungut utama keuangan negara itu terjadi pada awal 2023 dikarenakan dugaan kasus korupsi yang dilakukan oleh pegawai DJP bernama Rafael Alun Trisambodo. Apalagi, nilai korupsi yang diperkirakan bernilai fantastis. Dugaan korupsi yang dilakukan Rafael terendus buntut kasus penganiayaan yang dilakukan oleh anaknya, Mario Dandy Satrio terhadap anak seorang anak pengurus GP Ansor, David Ozora.   Aksi sadis yang dilakukan Mario menarik perhatian publik hingga banyak yang menelusuri kehidupannya. Dari 'penyelidikan' masyarakat, maka ditemukan bahwa Mario kerap memamerkan kemewahan dan ia diketahui sebagai anak pejabat DJP.  Kasus melebar hingga berujung penyelidikan terhadap harta dan kekayaan Rafael yang ternyata tak wajar. Bahkan ditemukan mutasi transaksi ratusan triliun melalui rekeningnya hingga diduga berkaitan dengan Tindak Pidana Pencucian Uang (TPPU). Akibat tindakannya, Rafael pun dipecat dari jabatannya. Namun, kasus tersebut berimbas kepada seluruh jajaran Kemenkeu. Kepercayaan publik menurun terlihat dari banyaknya celaan di sosial media yang ditujukan kepada DJP. Menteri Keuangan Sri Mulyani pun harus turun tangan menjelaskan dan meyakinkan masyarakat bahwa tak semua jajarannya 'busuk'. Ia menekankan bahwa masih banyak pegawai DJP yang bekerja dengan sepenuh hati. Menurut wanita yang akrab disapa Ani ini, hal tersebut tercermin dari penerimaan pajak yang tetap tinggi.  Berdasarkan data Kemenkeu, penerimaan pajak hingga 12 Desember 2023 tercatat sebesar Rp1.739,8 triliun atau telah terkumpul 95,7 persen dari target Rp1.818,2 triliun pada Perpres 75 2023. Namun, jika dilihat dari target APBN 2023 sebesar Rp1.718 triliun, maka penerimaan pajak telah tembus target atau 101,3 persen. Artinya, kesadaran membayar pajak masyarakat dinilai masih tinggi. Bila melihat ke belakang, kasus korupsi di DJP seperti sudah mendarah daging. Setiap tahun ada saja 'noda' yang menjadi sorotan, baik korupsi maupun suap. Pada 2022, terbongkar kasus suap yang dilakukan oleh mantan Direktur Pemeriksaan dan Penagihan Ditjen Pajak Angin Prayitno Aji yang divonis 7 tahun penjara. Jauh sebelumnya, kasus korupsi paling menghebohkan terjadi pada 2010 lalu yang dilakukan oleh Gayus Tambunan. Saat itu, Kepala Badan Reserse dan Kriminal Polri Komisaris Jenderal Susno Duadji mengatakan Gayus memiliki uang puluhan miliar di rekening, padahal, ia hanya menjabat sebagai pegawai DJP golongan IIIA.  "
  }
}