{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:25.145480",
  "crawling_time_epoch": 1704695665,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Nolan Anggap Zack Snyder Berperan Penting di Film Superhero Saat Ini",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228235854-220-1042904/nolan-anggap-zack-snyder-berperan-penting-di-film-superhero-saat-ini",
    "posted": "Jumat, 29 Des 2023 17:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/03/28/07101162-ee6c-446b-a755-75024e27862b_169.jpg?w=650&q=90",
    "tags": [
      "christopher nolan",
      "zack snyder",
      "film"
    ],
    "article": "Bagi Christopher Nolan,Zack Snyder punya peran penting dalam pengembangan film superhero pada saat ini. Nolan menilai tak ada film superhero saat ini yang tidak terpengaruh karya Snyder. Hal itu diungkap Nolan saat wawancara dengan The Atlantic dan diberitakanVariety pada Selasa (26 12). Nolan sebelumnya adalah produser Man of Steel (2013) yang digarap oleh Snyder.    'Tak ada film fiksi ilmiah superhero yang keluar saat ini yang saya lihat tak terpengaruh dari Zack,' kata Nolan. 'Ketika kau menonton sebuah film Zack Snyder, kau melihat dan merasakan cintanya untuk potensi dari sinema. Potensinya untuk menjadi luar biasa, untuk ditingkatkan realitasnya, tapi untuk menyentuh dan menggairahkan penonton,' lanjutnya. Sebelumnya dalam kesempatan terpisah dengan The Hollywood Reporter pada November 2023, Nolan juga secara terbuka menyatakan pujiannya terhadap Snyder di kancah film superhero. Nolan mengatakan film karya Snyder, Watchmen (2009) adalah pembeda dan memberikan kebaharuan dalam film superhero. Ia juga menilai film itu akan menarik bila dirilis usai film Avengers rilis.    Sementara itu, Zack Snyder pada November 2023 mengakui sudah tak lagi minat menggarap film superhero seperti sebelumnya. Namun ia masih membuka sejumlah peluang, walau terbatas.  Dalam wawancara dengan The Hollywood Reporter yang rilis pada Rabu (29 11), Snyder merasa semesta superhero 'berjalan di tempat'. 'Kita sudah berjalan di tempat, tidak berkembang. Saya tak punya semangat melakukannya seperti dulu,' kata Snyder. Meski begitu, sutradara asli Justice League tersebut mengaku masih memiliki peluang menggarap film superhero hanya bila ia diundang oleh James Gunn ke semesta film DC. Menurut Snyder, ia berminat untuk mengadaptasi film Dark Knight Returns, Daredevil, dan Elektra. Terutama, mengadaptasi Elektra Lives Again karya Frank Miller. 'Sudah itu saja,' kata Snyder. Dirilis pada 1990, Elektra Lives Again berfokus pada kisah Daredevil Matt Murdock yang sedang dilanda kesedihan. "
  }
}