{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:17.591065",
  "crawling_time_epoch": 1704696677,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "NTB Care, Wujud Inspirasi Pelayanan Dinas Sosial Sumbar",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231227134251-305-1042234/ntb-care-wujud-inspirasi-pelayanan-dinas-sosial-sumbar",
    "posted": "Kamis, 28 Des 2023 00:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/adv-ntb-care_169.jpeg?w=800&q=90",
    "tags": [
      "advertorial"
    ],
    "article": "Dinas Sosial Sumatera Barat (Dinsos Sumbar) mendorong 64 tenaga sosial untuk langsung berinteraksi melalui Nusa Tenggara Barat Care (NTB Care) yang merupakan aplikasi layanan aspirasi dan pengaduan masyarakat NTB. Kepala Bidan (Kabis) Pemberdayaan Sosial Dinsos Sumbar, Rumainur mengatakan, keluhan warga Lombok umumnya terkait masalah sosial, yang dapat diatasi dengan cepat oleh Dinsos melalui NTB Care. 'Du bawah satu jam, segera petugas sampai di lapangan untuk menindak lanjuti permasalahan yang ada,' kata Rumainur. Menurutnya, ada aplikasi serupa NTB Care di Sumbar. Namun, aplikasi itu belum terintegrasi dengan baik, misalnya seperti BPBD dengan Pusat Pengendalian Operasi yang menerima laporan kebencanaan, sedangkan pada waktu-waktu tertentu, Kominfo akan menerima laporan kemacetan lalu lintas atau keluhan wisatawan yang sedang berlibur. Ketua DPRD Sumbar, Supardi menegaskan bahwa pihaknya siap mengambil beberapa tindakan terkait peningkatan layanan kepada masyarakat. Terlebih, Sumbar termasuk dalam daerah rawan bencana. Untuk itu, harus ada anggaran khusus. 'Jika NTB punya NTB Care, Sumbar punya 119. Bahkan pengelolaan (Dana Sosial) mesti disediakan sebelum bencana datang,' katanya. Dalam Rencana Strategis (Renstra) 2021-2026, Dinsos Sumbar mencatat bahwa korban bencana masuk dalam salah satu isu. Saat ini, frekuensi kejadian bencana alam di Sumbar diakui menurun. Namun penurunan itu tak mengurangi angka korban dan kerugian sebagai dampak bencana. Akibatnya, terjadi kerugian harta benda dan korban jiwa yang cukup besar, sehingga mempengaruhi kondisi kehidupan masyarakat, khususnya yang tinggal di daerah rawan bencana. Selain itu, di Sumbar masih ada sejumlah masalah sosial, seperti yang diakui oleh Rumainur. 'Anak terlantar, gepeng (gelandangan dan pengemis), orang gila (ODGJ) masih menjadi sumber persolan dinas,' katanya. Untuk mengatasi persoalan yang ada saat ini, Sumbar berkomitmen membangun gedung NTB Care yang merupakan gabungan dari berbagai SKPD dan Call Centre 117 pada Januari 2024, bersebelahan dengan rencana komplek Balai Besar BNPB di Cangkeh Lubuk Begalung, Padang. 'Gedung tersebut dibangun dengan dana IDRIP (Indonesia Disaster Resilience Initiatives Project) dan digunakan bersama-sama nantinya,' ujar Rumainur. Rumainir menegaskan, NTB Care sebagai program unggulan sudah mendapat penghargaan di tingkat nasional. Antara lain, dari Kementerian Kesehatan yang mengapresiasi komitmen Sumbar memberantas kebutaan akibat katarak pada 2022. Dirinya menyebut, ada kota dan kabupaten yang bisa menjalankan pengaduan masyarakat. Namun, tak sebaik NTB. 'Dl luar Jakarta, NTB yang terbaik,' ujar Rumainur."
  }
}