{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:21.095273",
  "crawling_time_epoch": 1704695001,
  "url": "https://www.cnnindonesia.com/indeks/2/196",
  "title": "Nusantara Infrastructure Pastikan Proses Go Private Masih Berlangsung",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231231184551-625-1043808/nusantara-infrastructure-pastikan-proses-go-private-masih-berlangsung",
    "posted": "Minggu, 31 Des 2023 19:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/nusantara-infrastruktur_169.jpeg?w=650&q=90",
    "tags": [
      "nusantara infrastructure",
      "meta",
      "delisting",
      "go private",
      "bei",
      "emiten"
    ],
    "article": "PT Nusantara Infrastructure Tbk (IDX: META) telah mendapatkan restu dari pemegang saham independen untuk melakukan delisting dan go private pada pada RUPSLB, Selasa (19 12). Rencana ini akan memasuki tahap registrasi penawaran tender oleh PT Metro Pacific Tollways Indonesi Services (MPTIS). Namun, hingga saat ini, saham META masih dalam status suspensi di Bursa Efek Indonesia (BEI). Hal ini dikarenakan BEI perlu memastikan bahwa proses go private dan delistingperseroan berjalan sesuai dengan aturan dan kebijakan yang berlaku. Head of Corporate Communication META, Indah D.P. Pertiwi, mengatakan bahwa perusahaan telah melakukan berbagai upaya untuk meminta pembukaan suspensi perdagangan saham ke BEI. Namun, BEI belum dapat menfasilitasi permintaan tersebut.   'Perusahaan telah melakukan berbagai upaya untuk meminta pembukaan suspensi perdagangan saham ke Bursa setelah persetujuan RUPSLB diperoleh agar pemegang saham dapat memilih untuk menjual sahamnya atau menunggu penawaran Voluntary Tender Offer (VTO),' ujarnya dalam keterangan tertulis, Minggu (31 12). Ia mengatakan bahwa sebagai emiten, perusahaan harus tunduk pada seluruh aturan dan kebijakan yang berlaku, termasuk proses suspensi perdagangan saham yang saat ini masih berlangsung. Adapun ketentuan pelaksanaan proses penawaran tender sukarela telah diatur pada POJK No.3 POJK.04 2021 tentang Penyelenggaraan Kegiatan di Bidang Pasar Modal, POJK No.30 POJK.04 2017 tentang Pembelian Kembali Saham yang Dikeluarkan Oleh Perusahaan Terbuka. Di samping itu juga ada POJK No.54 POJK.04 2015 tentang Penawaran Tender Sukarela, Peraturan Bursa No.I-I Tahun 2004 tentang Pencatatan Penghapusan Pencatatan (Delisting) dan Pencatatan Kembali (Relisting) Saham di Bursa, serta Peraturan Bursa No.I-L Tahun 2023 tentang Suspensi Efek. Sebelumnya, Bursa menyampaikan informasi kepada Perusahaan melalui surat No. S-11107 BEI.PP1 12-2023 Tanggal 21 Desember 2023. Dalam surat tersebut, Bursa berkomitmen untuk mewujudkan perdagangan yang teratur, wajar, efisien, dan perlindungan terhadap investor publik. Maka dari itu, dalam proses go private dan voluntary delistingemiten saham yang sedang berlangsung, pihak Bursa belum dapat memfasilitasi permintaan perusahaan untuk melakukan pembukaan suspensi perdagangan saham Perusahaan. 'Kami memahami bahwa proses menuju Go Private ini tidak instan dan perlu waktu, untuk itu kami mohon para pemegang saham dapat mengikuti seluruh prosesnya sesuai ketentuan,' pungkas Indah."
  }
}