{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:17.485078",
  "crawling_time_epoch": 1704694157,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Nusron Respons Hasto soal Alutsista: Kalau Tanya Jangan Salah Alamat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103084557-617-1044630/nusron-respons-hasto-soal-alutsista-kalau-tanya-jangan-salah-alamat",
    "posted": "Rabu, 03 Jan 2024 09:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/09/24/acd71410-9869-495b-a54f-5f18a0ac311c_169.jpeg?w=650&q=90",
    "tags": [
      "nusron wahid",
      "hasto kristiyanto",
      "alutsista",
      "prabowo"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahidmeminta Sekretaris Jenderal PDI Perjuangan Hasto Kristiyanto untuk belajar soal struktur APBN. Pernyataan itu disampaikan Nusron merespons Hasto yang menyentil belanja alat utama sistem pertahanan (alutsista)Kementerian Pertahanan di bawah pimpinan Prabowotelah menambah utang luar negeri hingga Rp386 triliun. Sebelum Hasto, capres yang diusung PDI Perjuangan Ganjar Pranowo juga menyinggung soal belanja alutsista bekas.   'Mohon maaf Pak Hasto sama Pak Ganjar harus belajar dulu tentang struktur APBN,' kata Nusron di Media Centre TKN, Jakarta Selatan, Selasa (2 1) malam.  Nusron mengatakan struktur APBN terbagi menjadi tiga komponen. Pertama penerimaan negara, lalu pengeluaran alias belanja negara dan pembiayaan. Ia menjelaskan persoalan anggaran alutsista dimasukkan ke komponen yang mana, merupakan kewenangan Menteri Keuangan dan Ketua Banggar DPR. Nusron pun meminta Hasto untuk bertanya kepada Ketua Banggar DPR Said Abdullah yang merupakan Kader PDI Perjuangan. 'Murni kewenangan Ibu Menkeu, bersama dengan Ketua Banggar. Ketua Banggar adalah Bapak Said Abdullah, dari PDIP. Jadi tanyakan pada Pak Said dari PDIP kenapa kok struktur ditaruh di sini, di situ. Lagi-lagi sampaikan salam saya, kalau tanya jangan salah alamat,' kata Nusron.  Hasto sebelumnya menyindir Menteri Pertahanan sekaligus capres nomor urut 2, Prabowo Subianto soal pengadaan alutsista. Sindiran itu disampaikan Hasto menjelang debat ketiga KPU dengan tema pertahanan, keamanan, geopolitik dan hubungan internasional. Menurut Hasto, kekuatan pertahanan dapat ditinjau dari kekuatan anak bangsa dalam mengembangkan industri alutsista nasional. Bukan sekadar membeli dari luar negeri. 'Daripada sekadar beli-beli dan beli bahkan sampai pinjaman ke luar negeri yang meningkat mencapai Rp380 triliun ketika rakyat menghadapi kenaikan harga kebutuhan pokok,' kata Hasto, Selasa (2 1). Capres nomor urut 3 yang diusung PDIP, Ganjar Pranowo juga sempat menyinggung soal pembelian pesawat bekas di masa Prabowo."
  }
}