{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:32.384952",
  "crawling_time_epoch": 1704694112,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Nusron Respons Hasto Audit Survei: Kalau Perlu Panggil Ahli dari PBB",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103104641-617-1044713/nusron-respons-hasto-audit-survei-kalau-perlu-panggil-ahli-dari-pbb",
    "posted": "Rabu, 03 Jan 2024 11:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/sekretaris-tim-kampanye-nasional-tkn-prabowo-subianto-gibran-rakabuming-raka-nusron-wahid_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "pilpres satu putaran",
      "pdip",
      "prabowo-gibran"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid mempersilahkan pembentukan komite independen untuk mengaudit hasil survei Pilpres2024. Pernyataan itu disampaikan Nusron merespons usulan dari Sekretaris Jenderal PDI Perjuangan Hasto Kristiyanto soal pembentukan komite independen.Nusron berkata jika perlu, diundang ahli dari negara lain atau Perserikatan Bangsa-bangsa (PBB) untuk mengaudit lembaga survei. 'Silahkan mau bentuk komite independen, kalau perlu panggil dari Amerika, atau dari PBB, enggak apa-apa. Panggil ahli dari Amerika, dari PBB, dari Harvard atau dari mana untuk itu,' kata Nusron di Media Centre TKN, Jakarta Selatan, Selasa (2 1) malam.   Menurutnya, semakin banyak pihak yang mengaudit, TKN makin senang karena hasil survei akan dipastikan semakin kredibel. 'Makin kredibel dan hasilnya makin tambah jelas, silahkan. Silahkan mau buat komite audit atau dari mana, silahkan,' katanya.  Meski mempersilahkan, Nusron mengatakan hasil survei ibarat diagnosa penyakit. Jika hasil diagnosa kurang baik, menurutnya diperlukan cara untuk memperbaiki kesehatan, bukan justru mengaudit dokter. 'Ibarat penyakit, kalau penyakitnya itu sembuh, bagus ya alhamdulillah. Kalau memang hasil kurang bagus, tinggal kita perbaiki kesehatan, jangan kemudian menyalahkan dokternya, ibarat survei itu kan kayak dokter, masa kemudian dokternya mau diaudit,' katanya. Sebelumnya, Sekretaris Jenderal DPP PDIP Hasto Kristiyanto mengusulkan pembentukan komite independen untuk mengaudit hasil survei yang dirilis oleh sejumlah lembaga survei. Usulan itu terkait dengan dugaan PDIP soal adanya upaya menggiring opini Pilpres 2024 digelar satu putaran lewat lembaga survei. 'Jadi diusulkan saja nanti pembentukan semacam komite independen dari kalangan perguruan tinggi untuk mengaudit hasil-hasil survei karna ini terkait dengan kepentingan rakyat, terkait dengan kualitas demokrasi,' ujar Hasto di Kantor DPP PDIP, Jakarta Pusat, Selasa (2 1). Hasto mengatakan melalui audit tersebut nantinya bisa terlihat mana lembaga survei yang menggunakan metodologi secara benar. "
  }
}