{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:07.775011",
  "crawling_time_epoch": 1704693667,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Nusron Wahid Anggap Dukungan Satpol PP Bukti Prabowo Dicintai Warga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104094418-617-1045103/nusron-wahid-anggap-dukungan-satpol-pp-bukti-prabowo-dicintai-warga",
    "posted": "Kamis, 04 Jan 2024 10:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/10/23/6af93148-9cfd-4c39-8d76-32b0f63d9d32_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "gibran rakabuming raka",
      "pilpres 2024",
      "pemilu 2024",
      "satpol pp"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid, menilai dukungan dari sejumlah anggota Satpol PPKabupaten Garut merupakan bukti Prabowo Subianto sangat dicintai masyarakat. Sebab, kata dia, anggota Satpol PP yang seharusnya tak boleh terang-terangan berpihak pun turut ikut mendukung.    'Saya syukur Alhamdulillah itu pertanda bahwa betapa Pak Prabowo dicintai oleh komponen dan elemen masyarakat. Bahkan sampai Satpol PP itu yang harusnya enggak boleh mendukung terbuka saja,' kata Nusron di Jalan Sriwijaya 16, Jakarta Selatan, Rabu (3 1). Namun, Nusron mengatakan TKN tak pernah menjalin komunikasi dengan para anggota Satpol PP membicarakan arah dukungan. Menurutnya, peristiwa ini membuat publik jadi tahu sampai mana batasan yang seharusnya. 'Kita ini tahu batas-batas mana yang boleh kita masuki, mana yang enggak boleh kita masuki,' ucap dia. Nusron pun menyerahkan sepenuhnya kasus itu ke Bawaslu untuk diproses sesuai aturan.  Video yang berisi pernyataan dukungan dari sejumlah Satpol PP untuk Gibran Rakabuming Raka viral di media sosial. Kasat Pol PP Kabupaten Garut, Usep Basuki Eko, mengatakan video itu dibuat seorang anggota Forum Komunikasi Bantuan Polisi Pamong Praja Nusantara (FKBPPPN) berinisial CS. Ia mengajak kawan-kawannya yang lain tanpa arahan dari atasan. Eko menegaskan para anggota yang terlibat dalam video itu berstatus non-ASN. 'Seluruh anggota yg ada dalam video adalah berstatus non-ASN (TKK dan Sukwan),' kata Eko, saat dihubungi CNNIndonesia.com. Ia menyebut video itu diambil sebelum KPU menetapkan pasangan calon di Pilpres 2024. CS dan sejumlah personel Satpol PP lainnya dijatuhkan sanksi berupa skorsing dari tugas dan tidak diberi gaji.  CS diskors selama tiga bulan, sedangkan anggota yang lain selama satu bulan. 'Apabila dalam masa skorsing para pelaku berbuat hal yang sama, maka akan diadakan pemutusan kontrak kerja,' katanya."
  }
}