{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:02.480645",
  "crawling_time_epoch": 1704695822,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Nyaris 3 Bulan Agresi Israel, Korban Tewas di Gaza Tembus 21 Ribu Jiwa",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229112845-120-1043051/nyaris-3-bulan-agresi-israel-korban-tewas-di-gaza-tembus-21-ribu-jiwa",
    "posted": "Jumat, 29 Des 2023 12:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/80-jenazah-warga-gaza-dikembalikan-militer-israel-2_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang israel hamas",
      "jalur gaza",
      "palestina",
      "israel",
      "korban tewas agresi israel"
    ],
    "article": "Korban meninggal dunia buntut agresi Israel di Jalur Gaza, Palestina, telah mencapai lebih dari 21 ribu jiwa. Kementerian Kesehatan Gaza pada Kamis (28 12) melaporkan setidaknya 21.320 warga Palestina tewas dan lebih dari 55.603 lainnya terluka sejak agresi dimulai 7 Oktober lalu imbas serbuan Hamas.    Mayoritas korban ialah anak-anak dan perempuan. Dalam pernyataan yang sama, Kemenkes Gaza juga menyatakan 312 pekerja medis meninggal dunia dan 23 rumah sakit di Gaza tak lagi beroperasi buntut agresi. 'Kami menyerukan lembaga-lembaga internasional dan negara-negara untuk menyediakan sejumlah rumah sakit lapangan untuk menanggapi kebutuhan sejumlah besar orang yang terluka,' demikian bunyi keterangan Kemenkes Gaza, seperti dikutip Al Monitor. Sejak gencatan senjata berakhir awal Desember lalu, Israel semakin brutal menggempur Jalur Gaza dan memperluas operasinya ke selatan, di mana ratusan ribu orang ramai-ramai mengungsi di sana.  Diperkirakan 1,9 juta warga Gaza telah mengungsi sejak Oktober lalu. Mereka mencari tempat aman di tengah situasi kemanusiaan yang telah begitu mengerikan di wilayah kantong tersebut. Badan pengungsi PBB (UNRWA) memperingatkan bahwa 40 persen dari 2,3 juta penduduk Gaza saat ini berisiko kelaparan. 'Kenyataannya adalah kami membutuhkan lebih banyak bantuan. Satu-satunya harapan yang tersisa adalah gencatan senjata kemanusiaan,' tulis UNRWA dalam unggahannya di X, Kamis (28 12)."
  }
}