{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:04.308415",
  "crawling_time_epoch": 1704695644,
  "url": "https://www.cnnindonesia.com/indeks/2/238",
  "title": "Ogah Pensiun dari Portugal, Ronaldo Disebut Nafsu Bidik 250 Caps",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229173829-142-1043285/ogah-pensiun-dari-portugal-ronaldo-disebut-nafsu-bidik-250-caps",
    "posted": "Jumat, 29 Des 2023 18:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/17/bosnia-portugal-euro-2024-soccer-3_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "timnas portugal",
      "roberto martinez",
      "piala dunia 2026",
      "piala eropa 2024"
    ],
    "article": "Pelatihtimnas Portugal Roberto Martinez menyebut Cristiano Ronaldomasih ingin bermain sampai 250 caps bersama Selecao das Quinas. Cristiano Ronaldo debut bersama Portugal pada Agustus 2003 silam saat berusia 18 tahun. Kini setelah lebih dari 20 tahun dan berusia 38, Ronaldo memiliki 205 caps bersama Portugal. Usia yang tidak lagi muda itu membuat Ronaldo dalam rumor bakal pensiun dari timnas Portugal. Sebelumnya Presiden Federasi Sepak Bola Portugal (FPF) Fernando Gomes menyebut Ronaldo masih akan bermain dalam beberapa tahun ke depan.   Pernyataan Gomes itu dibenarkan Roberto Martinez. Dikutip dari Mirror, Martinez menyebut Ronaldo belum puas dengan rekor 205 caps di timnas Portugal dan ingin mencapai 250 caps. 'Tentu saja percakapan kami bersifat pribadi, tapi saya bisa mengungkapkan salah satu hal yang dia katakan kepada saya,' ujar Martinez. '[Saya bertanya kepada dia] Apakah mencapai 200 caps akan membuat Anda tertarik dan dia mengatakan kepada saya: '250 menarik minat saya',' ucap Martinez menambahkan.  Ronaldo menjadi pemain pria pertama yang mencapai 200 caps bersama tim nasional. Meski demikian CR7 memiliki target lain dengan tampil di Piala Dunia 2026 mendatang. Dengan saat ini sudah mengemas 205 caps, itu berarti Ronaldo membutuhkan 45 caps lain, salah satunya bermain di Piala Dunia 2026. Apabila tampil di Piala Dunia yang digelar di Amerika Serikat, Kanada, dan Meksiko, maka Ronaldo akan berusia 41 pada saat nanti.   "
  }
}