{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:16.435169",
  "crawling_time_epoch": 1704692596,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "OJK Respons Dugaan Hilang Deposito Rp13,5 M di Bank Victoria Syariah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240107132041-78-1046295/ojk-respons-dugaan-hilang-deposito-rp135-m-di-bank-victoria-syariah",
    "posted": "Minggu, 07 Jan 2024 14:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/04/01/87de1836-425d-4608-aa0e-4f8ea09fd3db_169.jpg?w=650&q=90",
    "tags": [
      "deposito",
      "deposito bank victoria syariah hilang",
      "bank victoria syariah"
    ],
    "article": "Kepala Eksekutif Pengawas Perbankan Otoritas Jasa Keuangan (OJK) Ediana Rae mengatakan, pihaknya telah menerima laporan terkait dugaan penggelapan dana deposito sebesar Rp13,5 miliar diBank Victoria Syariah (BVS). Ediana menjelaskan, telah menurunkan tim untuk melakukan pemeriksaan khusus hingga mendorong akselerasi penyelesaian permasalahan yang diduga dilakukan oleh salah satu oknum BVS. 'Terkait hal tersebut, OJK melakukan langkah-langkah yang diperlukan sesuai dengan ketentuan dan mendorong akselerasi penyelesaian permasalahan tersebut dengan meminta bank menyelesaikan pengaduan nasabah sesuai dengan POJK No.6 POJK.07 2022 tentang Perlindungan Konsumen dan Masyarakat di Sektor Jasa Keuangan,' kata Dian kepada Antara dikutip Minggu (7 1).    Dugaan penyelewengan dana tersebut mencuat setelah pihak PT Pool Advista Finance Tbk (POLA) melaporkan BVS ke Polda Metro Jaya terkait dana deposito Rp13,5 miliar yang diklaim raib. Dian menjelaskan bahwa sejauh ini pihak BVS telah memberikan komitmennya untuk menyelesaikan kasus sesuai dengan POJK Perlindungan Konsumen dan terus mengawal perkembangan kasus tersebut. 'Permasalahan antara bank dengan beberapa nasabah diharapkan dapat segera diselesaikan setelah dilakukan klarifikasi, rekonsiliasi dan kesepakatan penyelesaiannya. Dalam menghadapi kasus fraud seperti ini, bank juga tidak bisa melakukan pembayaran begitu saja,' ujar Dian. Direktur Utama Bank Victoria Syariah (BVS) Dery Januar mengatakan, saat ini pihaknya berkomitmen untuk terus mengawal kasus tersebut. BVS sejauh ini sudah melakukan proses audit internal, pemeriksaan khusus oleh OJK hingga audit forensik oleh konsultan independen. Hasil audit sudah diserahkan kepada pihak kepolisian. Lebih lanjut, Dery menjelaskan apa yang diklaim oleh POLA merupakan dana deposito yang tidak teregister di bank, sehingga BVS tidak dapat memenuhi pencairannya. 'Jadi bukan berarti dananya hilang. Di bank ada tercatat semua dana masuk dan keluar. Tapi kalau nasabahtidak mengakui bahwa mereka sendiri yang melakukan, itu ranahnya polisi untuk membuktikan. Dan kami sudah melakukan proses tersebut,' jelas Dery. Adapun saat ini, Badan Reserse Kriminal Kepolisian Republik Indonesia (Bareskrim Polri) telah menetapkan tersangka mantan Kepala Cabang (Kacab) BVS Cabang Bekasi MS atas dugaan fraud atau kecurangan.  MS, yang terakhir menjabat sebagai Senior Relationship Manager BVS ditetapkan sebagai tersangka dugaan tindak pidana perbankan syariah dan atau transfer dana dan atau penggelapan dalam jabatan dan atau pemalsuan dan atau tindak pidana pencucian uang. MS diduga telah menimbulkan kerugian sebesar Rp35 miliar dari berbagai nasabah perorangan maupun institusi. Uang Rp13,5 miliar tidak hilang Berdasarkan keterangan dari Direktur Utama Bank Victoria Syariah (BVS) Dery Januar uang tersebut tidak hilang. Sebab, bank mencatat semua transaksi nasabah dengan baik. Hanya saja, BVS tidak bisa melakukan pencairan deposito karena menggunakan bilyet yang tidak teregistrasi. 'Faktanya adalah bahwa pihak Pool mengklaim dana deposito di BVS dengan bilyet deposito yang tidak teregister di bank,' katanya Kamis (4 1) seperti dikutip dari Detik.com. Oleh sebab itu, pihaknya melaporkan kepada pihak Bareskrim Polri dan melakukan proses audit baik oleh internal, OJK, maupun audit forensik oleh konsultan independen. Di mana, dalam proses tersebut membutuhkan keterangan pemilik deposito.  "
  }
}