{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:44.637360",
  "crawling_time_epoch": 1704693344,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "OJK Respons Dugaan Dana Nasabah Rp13 M Hilang di Bank Victoria Syariah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104204801-78-1045420/ojk-respons-dugaan-dana-nasabah-rp13-m-hilang-di-bank-victoria-syariah",
    "posted": "Jumat, 05 Jan 2024 07:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/10/26/704063c0-f09a-45f9-a928-c9c521354f34_169.jpg?w=650&q=90",
    "tags": [
      "ojk",
      "bank victoria syariah",
      "deposito"
    ],
    "article": "Otoritas Jasa Keuangan (OJK) buka suara terkait dugaan hilangnya dana nasabah diBank Victoria Syariah (BVS). Sebelumnya, PT Pool Advista Finance Tbk (POLA) melaporkan kepemilikan dana deposito perusahaan senilai Rp13,5 miliar di BVS. Namun, deposito itu tak dibayarkan oleh BVS dengan alasan dana deposito diduga digelapkan oleh oknum karyawan. Informasi tersebut pun diketahui oleh POLA sebagai pemilik dana deposito ketika dipanggil oleh pihak kepolisian untuk dimintai keterangan.   Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae menyampaikan pihaknya sudah menerima laporan dari bank maupun dari nasabah terkait masalah itu.  'OJK telah menerima laporan dari bank dan pengaduan dari beberapa nasabah tentang adanya kejadian penggelapan dana nasabah oleh oknum pegawai bank,' kata Dian, dikutip dari detikfinance, Kamis (4 1). Lebih lanjut, Dian menjelaskan OJK telah melakukan langkah-langkah yang diperlukan sesuai dengan ketentuan dan mendorong percepatan penyelesaian masalah itu dengan meminta bank menyelesaikan pengaduan nasabah. Hal itu sesuai dengan POJK No 6 POJK.07 2022 tentang Perlindungan Konsumen dan Masyarakat di Sektor Jasa Keuangan. Dian pun menyebut BVS berkomitmen untuk menuntaskan kasus ini.  'Bank telah memberikan komitmen untuk menyelesaikan kasus tersebut sesuai dengan POJK Perlindungan Konsumen dan telah melaporkan pelaku kepada aparat penegak hukum yang prosesnya masih berjalan sampai dengan saat ini,' jelas Dian. Ia pun berharap permasalahan antara bank dan nasabah segera terselesaikan. 'Permasalahan antara bank dengan beberapa nasabah diharapkan dapat segera diselesaikan setelah dilakukan klarifikasi dan kesepakatan penyelesaian,' ujarnya. "
  }
}