{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:38.488488",
  "crawling_time_epoch": 1704692798,
  "url": "https://www.cnnindonesia.com/indeks/2/44",
  "title": "Oknum TNI AD Diduga Terlibat Penggelapan Ratusan Motor dan Mobil",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106180811-12-1046114/oknum-tni-ad-diduga-terlibat-penggelapan-ratusan-motor-dan-mobil",
    "posted": "Sabtu, 06 Jan 2024 18:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/03/09/51437260-3f0b-4d27-aaa3-777104d4b528_169.jpg?w=650&q=90",
    "tags": [
      "penggelapan",
      "oknum tni",
      "penggelapan kendaraan",
      "polda jatim",
      "tni ad",
      "berita daerah"
    ],
    "article": "Seorang anggota TNI AD di Sidoarjo, Jawa Timur, Kopda ASdiduga terlibat penggelapan ratusan kendaraan bermotor bersekongkol dengan tersangka EIyang merupakan warga sipil. 'Pomdam V Brawijaya bersama Polda Jatim dan Polda Metro Jaya berhasil mengungkap kasus tindak Pidana penggelapan kendaraan bermotor yang diduga dilakukan oleh saudara EI (sipil) dan melibatkan Kopda AS, oknum anggota TNI AD di Sidoarjo,' kata Kepala Penerangan Kodam (Kapendam) V  Brawijaya Kolonel Infantri Rendra Dwi Ardani, Sabtu (6 12). Saat ini, kata dia, Pomdam V Brawijaya telah melakukan proses penyidikan terhadap AS, anggota TNI AD terduga pelaku tindak pidana penggelapan tersebut.    Penyidikan terhadap warga sipil diserahkan dan dikoordinasikan dengan Polda Metro dan Polda Jatim dalam penyelesaian kasus tersebut. 'Hasil penyidikan akan diumumkan secara transparan kepada publik,' ucapnya. Kasus ini merupakan pengembangan penyidikan dari tersangka EI. Pelaku diduga menjadikan Markas Gudbalkir Pusat Zeni Angkatan Darat (Pusziad) di Buduran sebagai lokasi penampungan kendaraan curian.  Di lokasi tersebut disebut ditemukan 215 unit kendaraan roda dua dan 49 unit kendaraan roda empat. Dalam menjalankan aksinya, EI dibantu oleh Kopda AS. 'Jika oknum anggota TNI AD tersebut terlibat dan terbukti bersalah melakukan tindak pidana akan di proses hukum sesuai dengan peraturan dan perundangan yang berlaku. Langkah ini diambil sebagai komitmen TNI AD dalam penegakan hukum,' pungkasnya. "
  }
}