{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:30.131504",
  "crawling_time_epoch": 1704694830,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "Oktober 2024 Tak Ada Lagi Layanan Pakai Fotokopi KTP",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229183032-20-1043316/oktober-2024-tak-ada-lagi-layanan-pakai-fotokopi-ktp",
    "posted": "Senin, 01 Jan 2024 10:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/09/29/74ea9b9b-ff3f-40d1-bf82-272558daafb4_169.jpg?w=650&q=90",
    "tags": [
      "e-ktp",
      "fotokopi ktp",
      "ktp"
    ],
    "article": "Kementerian Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (Kementerian PAN-RB) menyatakan fotokopi Kartu Tanda Penduduk (KTP) tidak berlaku lagi untuk pelayanan pemerintah terhadap publik mulai Oktober 2024. Asisten Deputi Perumusan Kebijakan dan Koordinasi Penerapan SPBE Kementerian PAN-RB Cahyono Tri Birowo mengatakan warga tak perlu lagi fotokopi KTP karena pemerintah akan membuat layanan yang terintegrasi.    'Untuk timeline-nya kita sendiri dari pemerintah sudah menetapkan di Oktober 2024. Maka, kita sudah tidak perlu lagi untuk menyampaikan fotokopi KTP untuk mendapatkan layanan pemerintah. Karena semuanya sudah menjadi bagian dari layanan terintegrasi,' kata Cahyono dikutip dari Youtube CNBC Indonesia, Selasa (19 12). Ia menyampaikan pemerintah membuat kebijakan layanan yang terintegrasi agar masyarakat peduli terhadap data pribadinya. 'Ini akan memastikan bahwa concern terhadap data, concern pengetahuan dari masyarakat terhadap kepemilikan data ini sudah menjadi awareness kepada layanan di pemerintah,' ujar dia. Menurut dia, Undang-undang Pelindungan Data Pribadi mestinya membuat masyarakat peduli terhadap data pribadi masing-masing. Oleh karena itu,Cahyono mewanti-wanti masyarakat tak membagikan data pribadinya tiap hendak mengurus suatu layanan. 'Jangan sampai kita dimintakan untuk mendapat layanan pemerintah tapi meminta berbagai macam data pribadi yang juga sudah kita sampaikan kepada banyak instansi,' ucap Cahyono.  Sementaraitu,jelang penghujung 2023 ini Presiden RI JokoWidodo(Jokowi) meneken perpresuntuk membentuk aplikasi super atau super appstentang layanan pemerintahan. Perpres82 2023 itu diteken Jokowipada 18 Desember 2023. Dalam perpesitu diatur soal super apps layanan pemerintah dengan istilah 'Aplikasi Sistem Pemerintahan Berbasis Elektronik (SPBE)'. Pasal 2 ayat (4) perpres itu menyebut aplikasi harus sudah terintegrasi dan diluncurkan terpadu pada triwulan III 2024. 'Dalam rangka mencapai keterpaduan layanan digital nasional, Pemerintah melakukan percepatan transformasi digital melalui penyelenggaraan Aplikasi SPBE Prioritas dengan mengutamakan integrasi dan interoperabilitas,' bunyi pasal 2 ayat (1) Perpres 82 Tahun 2023. Pasal 2 ayat (3) mengatur Aplikasi SPBE diselenggarakan untuk mendukung layanan pendidikan, kesehatan, bantuan sosial, serta administrasi kependudukan. Aplikasi itu juga mendukung layanan transaksi keuangan negara, administrasi pemerintahan, layanan portal pelayanan publik, layanan Satu Data Indonesia, dan layanan kepolisian. Jokowi menunjuk Perum Peruri sebagai lembaga yang memastikan penyelenggaraan Aplikasi Sistem SPBE. 'Pemerintah sebagaimana dimaksud dalam Pasal 2 ayat (1) menugaskan Perum Peruri untuk penyelenggaraan Aplikasi SPBE Prioritas,' bunyi pasal 3 ayat (1) perpres tersebut. Rencana penerapan tata kelola pemerintahan berbasis elektronik atau e-government telah disampaikan Jokowi sebelumnya. Ia ingin SPBE memangkas waktu pelayanan publik. "
  }
}