{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:40.024693",
  "crawling_time_epoch": 1704695560,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "Otorita IKN Luncurkan Cetak Biru Kota Cerdas Nusantara",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229190845-92-1043331/otorita-ikn-luncurkan-cetak-biru-kota-cerdas-nusantara",
    "posted": "Jumat, 29 Des 2023 22:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-1_169.jpeg?w=650&q=90",
    "tags": [
      "ikn",
      "ibu kota negara",
      "ibu kota nusantara",
      "kota"
    ],
    "article": "Otorita Ibu Kota Nusantara (OIKN) meluncurkan Cetak BiruKota Cerdas Nusantara sebagai dokumen yang menjadi acuan dalam pembangunan IKNdi masa depan. Deputi Bidang Transformasi Hijau dan Digital OIKN Mohammed Ali Berawi mengatakan dokumen tersebut bertujuan untuk mewujudkan IKN sebagai kota yang layak huni, dengan keseimbangan antara pertumbuhan ekonomi, keberlanjutan lingkungan, dan kesejahteraan masyarakat. 'Ini disusun oleh tim dari deputi transformasi hijau dan digital didampingi para pakar kota cerdas yang tentu memiliki pengalaman dan jam terbang yang tak diragukan lagi,' kata Ali dalam media briefing, Jumat (29 12).   Dokumen Cetak Biru Kota Cerdas Nusantara terdiri dari empat bahasan utama.  Pertama, selayang pandang Ibu Kota Nusantara. Bagian ini memberikan gambaran tentang landasan IKN dalam membangun kota cerdas, yaitu meliputi penggambaran visi, ruang lingkup, fase pembangunan, hingga lapisan implementasi kota cerdas Nusantara. Kedua, kerangka konseptual. Bagian ini menjabarkan tentang sembilan indikator kinerja kunci kota cerdas Nusantara, empat prinsip kota cerdas Nusantara, serta delapan persona kota cerdas Nusantara atau subjek pengguna yang akan menjadi acuan pembangunan. Ketiga, solusi inovatif kota cerdas Nusantara. bagian ini mendefinisikan komponen utama pembangunan kota cerdas, serta kerangka kerja domain, subdomain, dan smart features yang menjadi solusi pembangunan kota cerdas Nusantara. Keempat, teknologi kota Cerdas Nusantara. Bagian ini menjelaskan tentang teknologi-teknologi yang akan digunakan di Ibu Kota Nusantara. Teknologi ini terbagi atas teknologi utama dan teknologi pendukung.  Ali berharap dengan dokumen tersebut IKN Nusantara bisa menjadi kota modern dengan standar internasional. 'Yaitu kota yang progresif, inovatif, inklusif dari segi pelayanan publik, maupun kota yang bisa memanfaatkan ilmu pengetahuan dan teknologi,' imbuhnya. Ali menyebut cetak biru ini juga menggambarkan langkah maju untuk Indonesia dan model bagi pembangunan kota cerdas secara global. Menurutnya, cetak biru ini tidak hanya merupakan rencana bagi pembangunan sebuah kota, tetapi juga sebuah visi untuk masa depan yang lebih maju. 'Jadi kita lihat di cetak biru ini pemindahan ibu kota dilakukan sebagai strategi untuk mewujudkan visi Indonesia 2045,' tutup Ali.   "
  }
}