{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:52.967826",
  "crawling_time_epoch": 1704695572,
  "url": "https://www.cnnindonesia.com/indeks/2/233",
  "title": "Otorita Bentuk Satgas Kegiatan Tambang di IKN",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229153513-92-1043211/otorita-bentuk-satgas-kegiatan-tambang-di-ikn",
    "posted": "Jumat, 29 Des 2023 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/03/investasi-ikn-capai-rp45-triliun-5_169.jpeg?w=650&q=90",
    "tags": [
      "ikn",
      "satgas kegiatan tambang",
      "ibu kota negara",
      "ibu kota nusantara",
      "oikn",
      "kaltim"
    ],
    "article": "Otorita Ibu KotaNusantara (OIKN) membentuk satuan tugas (satgas) untuk memutus mata rantai kegiatan pertambangan di ibu kota baru yang berada di sebagian wilayah Kabupaten Penajam Paser Utara dan Kabupaten Kutai Kartanegara di Provinsi Kalimantan Timur (Kaltim). 'Kami bentuk satgas dari unsur yang komitmen memutus mata rantai kegiatan tambang,' kata Deputi Bidang Lingkungan Hidup dan Sumber Daya Alam OIKN Myrna Asnawati Safitri di Penajam, seperti dikutip Antara, Jumat (29 12). Kegiatan pertambangan sendiri dinilai tidak sejalan dengan konsep pembangunan ibu kota negara baru Indonesia yang berupaya membangun kota hutan di kawasan Kota Nusantara.   Myrna menerangkan, saat ini, sekitar 3.000 hektare di kawasan pengembanganIKN di wilayah Kabupaten Kutai Kartanegara yang terindikasi aktivitas pertambangan tanpa izin, serta terdapat 77 izin usaha pertambangan (IUP) selesai masa berlakunya dan 61 IUP masih aktif di kawasan Kota Nusantara.  Ia mengungkapkan pemerintah pusat tidak akan menerbitkan izin baru dan memperpanjang atau meningkatkan izin status izin pertambangan yang ada di kawasan IKN. Berdasarkan kebijakan tata ruang rencana pembangunan Kota Nusantara, OIKN membuat kebijakan untuk moratorium penerbitan izin pertambangan di kawasan ibu kota baru itu, Adapun pertambangan legal (memiliki izin sah) yang masih aktif secara ketat diawasi dan dipastikan perusahaan harus bisa melaksanakan tanggung jawab setelah melakukan aktivitas pertambangan. Selain itu, otoritas juga memperkuat struktur organisasi dan tugas pokok satgas, karena di kawasan Kota Nusantara masih ada kegiatan pertambangan dan satgas terus melakukan pendataan.  'Kami bagi kelompok kerja dan akan menambah personel, serta menyusun rencana kerja satgas,' ujarnya. Satgas bertugas mencegah dan menanggulangi kegiatan pertambangan yang tidak memiliki perizinan maupun yang memiliki perizinan. Satgas tersebut terdiri dari unsur OIKN, Kementerian Lingkungan Hidup dan Kehutanan, Kementerian Energi dan Sumber Daya Mineral, Polda Kaltim, Kodam VI Mulawarman, Kejaksaan Tinggi Kaltim, dan dinas terkait Pemerintah Provinsi Kaltim.  "
  }
}