{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:39.524812",
  "crawling_time_epoch": 1704694719,
  "url": "https://www.cnnindonesia.com/indeks/2/176",
  "title": "Padat Pengunjung, 10 Anak Terpisah dari Orang Tua di Ragunan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101162050-20-1044040/padat-pengunjung-10-anak-terpisah-dari-orang-tua-di-ragunan",
    "posted": "Senin, 01 Jan 2024 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/01/puluhan-ribu-pengunjung-padati-ragunan-1_169.jpeg?w=650&q=90",
    "tags": [
      "ragunan",
      "ragunan macet",
      "ragunan padat",
      "libur tahun baru",
      "libur tahun baru 2024"
    ],
    "article": "Setidaknya terdapat 10 anak yang terpisah dari orang tuanya saat sedang berlibur di Taman Margasatwa Ragunan(TMR), Jakarta Selatan, pada momen Libur Tahun Baru, Senin (1 1). 'Ada beberapa cuma jumlahnya enggak terlalu banyak ya, sampai pukul 15.00 WIB ini tercatat sekitar 10 anak terpisah dan ini tinggal satu yang tadi masih menunggu orang tuanya,' ujar Kepala Hubungan Masyarakat (Humas) TMR Wahyudi Bambang di TMR Jakarta Selatan, Senin (1 1) petang. 'Dan ada juga orang tua yang terpisah ya, namun semuanya bisa diantisipasi dengan banyaknya informasi atau imbauan-imbauan kepada para pengunjung agar tidak lalai dalam menjaga putra-putrinya,' imbuhnya.   Per pukul 15.00 WIB, pengunjung TMR pada hari ini mencapai 93.646 orang. Bambang mengatakan pihaknya juga mencatat 81 sepeda, 12.613 sepeda motor, 4.569 mobil, dan 29 bus.  Pada Selasa (2 1), Ragunan memberlakukan libur satwa. Bambang mengimbau warga masyarakat tidak mendatangi Ragunan besok. Ia menjelaskan pengumuman libur dimaksud juga sudah diumumkan lewat media sosial. 'Jadi, setelah sepekan kemarin kita tidak ada libur satwa karena memang libur panjang ya, besok tutup untuk pengunjung. Jangan sampai nanti tidak ada informasi, sudah kami informasikan melalui Instagram kami jauh-jauh hari,' tutur Bambang. 'Sekarang kami tegaskan kembali untuk masyarakat yang akan ke Ragunan tanggal 2 (Januari) besok, kita tutup. Jangan sampai lagi ada penumpukan di pintu masuk, karena kami sudah informasikan jauh-jauh hari,' tandasnya. "
  }
}