{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:37.198701",
  "crawling_time_epoch": 1704693577,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Paes Bakal Tambah Pemain Timnas Indonesia yang Pernah Lawan Messi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104121222-142-1045185/paes-bakal-tambah-pemain-timnas-indonesia-yang-pernah-lawan-messi",
    "posted": "Kamis, 04 Jan 2024 13:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/maarten-paes_169.jpeg?w=650&q=90",
    "tags": [
      "maarten paes",
      "timnas indonesia",
      "jordi amat",
      "lionel messi",
      "pemain naturalisasi",
      "naturalisasi"
    ],
    "article": "Jika benar jadi dinaturalisasi maka Maarten Paesbakal menambah daftar pemainTimnas Indonesia yang pernah menghadapi Lionel Messi. Paes adalah pemain Belanda yang memiliki darah Indonesia dari sang Nenek asal Maluku. Kini Paes bermain di Major League Soccer (MLS) membela FC Dallas. Pemain 25 tahun itu menjadi salah satu sosok yang menghadapi Lionel Messi secara langsung. Pertemuan Paes dengan Messi terjadi dalam laga Piala Liga. Dallas yang diperkuat Paes sempat unggul 3-1 atas Inter Miami, namun kemudian skor hingga waktu normal usai menunjukkan skor 4-4. Dua gol Messi membobol gawang Paes.   Laga berlanjut dengan adu tendangan penalti, Paes gagal mengamankan sepakan Messi yang menjadi algojo pertama Inter Miami. Dallas pun kalah dan tersisih dari Piala Liga. Menghadapi Messi menjadi pengalaman unik yang tidak bisa ditorehkan oleh banyak orang. Di Timnas Indonesia saat ini hanya ada satu pemain yang pernah bertemu Messi yaitu Jordi Amat. Bek tengah Timnas Indonesia itu pernah menghadapi Messi yang berkostum Barcelona ketika masih bermain memperkuat Espanyol dan Rayo Vallecano di La Liga Spanyol.  Lantaran jam terbang yang lama di Spanyol, Jordi bahkan sempat bertemu Messi lebih dari sekali. Saat membela Espanyol, Jordi tiga kali berhadapan dengan Messi yakni pada Liga Spanyol akhir 2010, pertengahan 2011, dan awal 2012. Dalam dua laga pertama Barcelona selalu menang atas Espanyol, namun Messi tidak mencetak gol. Sementara pada pertemuan terakhir Espanyol mengimbangi Barcelona 1-1, dan Messi kembali tidak mencetak gol. Sementara setelah berkostum Vallecano, Jordi dua kali bertemu Messi. Dalam dua pertemuan itu Barcelona selalu menang dan Messi selalu mencetak gol. Pemain-pemain Timnas Indonesia sempat memiliki peluang menghadapi Messi etika bertemu timnas Argentina dalam laga uji tanding tengah tahun lalu, namun La Pulgatidak jadi bermain dan memilih berlibur setelah menghadapi timnas Australia di China.  "
  }
}