{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:24.998334",
  "crawling_time_epoch": 1704695844,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "Pajak Penjualan Singapura Naik Jadi 9 Persen Mulai 1 Januari",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229111604-532-1043038/pajak-penjualan-singapura-naik-jadi-9-persen-mulai-1-januari",
    "posted": "Jumat, 29 Des 2023 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/11/2bbae908-500c-4bce-8a63-f7e36f5ae7f0_169.jpeg?w=650&q=90",
    "tags": [
      "singapura",
      "pajak penjualan",
      "pajak"
    ],
    "article": "Singapuraakan menaikkanpajak penjualan mulai Senin (1 1). Hal ini dilakukan untuk mengantisipasi lonjakan belanja sosial di masa mendatang seiring meningkatnya jumlah populasi lanjut usia (lansia). Dilansir Reuters, Jumat (29 12), pajak barang dan jasa yang dikenakan pada segala hal mulai dari bahan makanan hingga cincin berlian, akan dinaikkan sebesar satu poin persentase menjadi 9 persen. Kenaikan itu merupakan tahap kedua dari kenaikan tarif dua tahap. Tahun ini pajak penjualan dinaikkan menjadi 8 persen dari sebelumnya 7 persen yang tidak berubah selama 15 tahun.   Kenaikan ini terjadi di tengah meningkatnya biaya hidup, sehingga mendorong anggota parlemen oposisi menyerukan penundaan kenaikan tersebut.  Inflasi inti Singapura melambat menjadi 3,2 persen pada November dari puncaknya sebesar 5,5 persen pada Januari dan Februari. Namun, bank sentral memperkirakan rata-rata inflasi sebesar 2,5-3,5 persen pada 2024. Pemerintah mengatakan kenaikan pajak diperlukan untuk meningkatkan keuangan negara sebagai persiapan menghadapi lonjakan populasi lanjut usia di Singapura dan meningkatnya biaya perawatan kesehatan. Diperkirakan seperempat populasi dunia akan berusia 65 tahun ke atas pada 2030. Pada Agustus lalu, Wakil Perdana Menteri Lawrence Wong menulis dalam tanggapannya di parlemen bahwa 'menunda kenaikan GST hanya akan menambah lebih banyak masalah di masa depan, membuat kita memiliki lebih sedikit sumber daya untuk memenuhi kebutuhan fiskal kita yang semakin meningkat'.  Pemerintah memberikan keringanan fiskal kepada rumah tangga dalam 'paket jaminan' senilai lebih dari S$10 miliar ($7,55 miliar), termasuk S$200 hingga S$800 yang dibayarkan kepada seluruh warga dewasa Singapura pada bulan ini. Beberapa pengecer berjanji untuk tidak meneruskan kenaikan pajak untuk saat ini. Misalnya, merek perabot rumah tangga IKEA mengatakan mereka akan menerima kenaikan sebesar 1 persen tetapi tidak mengatakan kapan mereka akan mengakhiri inisiatif tersebut. Sementara, jaringan supermarket FairPrice Group akan menerima kenaikan tersebut untuk 500 barang penting seperti beras dan sayuran.  "
  }
}