{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:06.108998",
  "crawling_time_epoch": 1704692586,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Pakaian Anak Diskon 30% + 20% di Transmart Full Day Sale Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105161341-97-1045778/pakaian-anak-diskon-30-20-di-transmart-full-day-sale-hari-ini",
    "posted": "Minggu, 07 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/01/transmart-full-day-sale-29_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon baju anak",
      "baju anak",
      "diskon transmart"
    ],
    "article": "Bunda lagi bingung cari baju anak? Beli di TransmartFull Day Sale aja karena ada diskon 30 persen plus 20 persen dan harga spesialuntuk pakaian anak-anak (children apparel). Promo ini cuma berlangsung satu hari pada Minggu (7 1) di seluruh gerai Transmart se-Indonesia, mulai dari jam toko buka sampai tutup pukul 22.00 waktu setempat.    Penasaran apa saja produk pakaian anak yang diskon di Transmart Full Day Sale? Intip produknya di bawah ini ya. Exitgirls children apparel diskon 30 persen dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. Ada juga California Kidz dan Little-T t-shirt Rp75 ribu dan ekstra diskon 20 persen menggunakan Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah. Selain produk fesyen anak di atas, ada juga bahan pangan, kebutuhan rumah tangga, elektronik, mainan anak, furnitur, sampai sepeda listrik yang didiskon. Bunda bisa dapatkan tambahan diskon 20 persen pakai Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega atau Mega Syariah supaya bikin hemat kantong. Caranya download Allo Bank di Google Play Store atau App Store, lalu upgrade akunnya ke Allo Prime supaya bisa mengajukan Allo Pay Later. Selain pakai Allo Paylater, Bunda bisa belanja sekarang bayar belakangan dengan kartu kredit Bank Mega dan Mega Syariah. Kapan lagi belanja banyak diskonnya kalau enggak di Transmart Full Day Sale. Mumpung masih ada waktu, segera ke gerai Transmart terdekat!"
  }
}