{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:54.112131",
  "crawling_time_epoch": 1704693714,
  "url": "https://www.cnnindonesia.com/indeks/2/107",
  "title": "Pakar Bongkar Misteri Pohon Berjalan di Amerika Latin, I Am Groot!",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103205919-199-1045011/pakar-bongkar-misteri-pohon-berjalan-di-amerika-latin-i-am-groot",
    "posted": "Kamis, 04 Jan 2024 08:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/spesies-socratea-exorrhiza-2_169.jpeg?w=650&q=90",
    "tags": [
      "pohon berjalan",
      "socratea exorrhiza",
      "tumbuhan langka",
      "groot",
      "ent",
      "treant protector",
      "avengers"
    ],
    "article": "Wisatawan dihutan hujan wilayah Amerika Tengah dan Amerika Selatan kerap mendengar rumor soalpohon yang bisa berjalan. Bagaimana faktanya? Pohon yang bisa berjalan cukup umum dalam cerita fiksi, mulai dari karakter Groot di film Marvel Guardians of the Galaxy hingga makhluk Ent di Lord of The Rings karya J.R.R. Tolkien. Informasi soal pohon yang disebut palem berjalan atau Socratea exorrhiza telah diketahui setidaknya sejak 1980 ketika antropolog John H. Bodley dan Foley C. Benson merinci perilaku luar biasa dari tanaman ini dalam sebuah makalah ilmiah.    Menurut Bodley dan Benson, ketika tertimpa pohon atau ranting yang tumbang, beberapa pohon palem di Peru bagian timur bisa memperbaiki diri dan 'berjalan' keluar dari bawah penghalang untuk menjauh dari titik perkecambahannya. Pohon-pohon palem ini dikatakan mengikuti sinar matahari melalui hutan dengan menggunakan sekitar selusin akar yang muncul dari batangnya yang tinggi. Terkadang, akar-akar ini berada beberapa meter di atas tanah, dan seperti yang dijelaskan Bodley, ketika akar-akar tersebut terlepas atau membusuk, kaki-kaki yang lebih muda bisa berada di bagian tanah yang sedikit lebih jauh. Hingga saat ini, pemandu wisata di hutan hujan di Amerika Latin umumnya memberi tahu wisatawan bahwa pohon palem yang berjalan dapat bergeser posisinya sebanyak 20 meter per tahun.  Namun, meski beberapa ilmuwan berpikir mungkin ada sedikit kebenaran dalam narasi tersebut, perilaku berjalan dari pohon ini hanyalah mitos belaka. Ketika melihat buktinya, pohon ini tidak benar-benar memiliki kaki untuk berpijak. Pada 2005, ahli ekologi tropis dan pakar kelapa sawit Gerardo Avalos mempublikasikan sebuahpenelitian yang menemukan bahwa S. exorrhiza tidak benar-benar berjalan dari tempat perkecambahannya. Dalam makalah tersebut, Avalos dan rekan-rekannya setuju bahwa ketika palem berjalan terjatuh, ia bisa dengan cepat menumbuhkan akar baru untuk mengatasi hilangnya stabilitas, namun sebenarnya ia tidak banyak bergerak.  Dalam sebuah wawancara dengan ilustrator dan penulis Italia, Elisa Paganelli, Avalos menjelaskan palem berjalan tetap berada di tempat perkecambahannya. Meskipun, seperti tanaman hutan hujan lainnya, palem berjalan masih bisa meregangkan diri untuk mencari cahaya. Ilmuwan ini menyebut pohon palem ini tidak benar-benar bisa berjalan, dan mengatakan 'itu hanya legenda.' Dikutip dari ScienceAlert, pada 2007, sebuah penelitian lain mengenai spesies aneh ini sampai pada kesimpulan yang sama dengan Avalos dan rekan-rekannya.   Namun, misteri yang sebenarnya masihtersisa adalah mengapa pohon palem berjalan memiliki kaki yang begitu panjang jika tidak untuk berjalan. Pada 1960-an, para ilmuwan menduga akar ekstrem ini berevolusi untuk mengatasi peristiwa banjir, tapi tidak ada banyak bukti yang meyakinkan untuk mendukung teori tersebut. Dalam beberapa tahun terakhir, para peneliti berpendapat di hutan hujan yang lebat, akar palem berjalan memungkinkan spesies ini untuk lebih mudah meningkatkan tinggi dan stabilitasnya. Spesies ini memanfaatkan celah cahaya di kanopi di atas kepala tanpa mengeluarkan energi pada batang yang lebih tebal.  "
  }
}