{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:36.020233",
  "crawling_time_epoch": 1704693336,
  "url": "https://www.cnnindonesia.com/indeks/2/82",
  "title": "Pakar Sindir Habis Ramalan Kiamat, Bikin Orang Malas Gerak",
  "categories": "KRISIS IKLIM Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104150914-641-1045292/pakar-sindir-habis-ramalan-kiamat-bikin-orang-malas-gerak",
    "posted": "Jumat, 05 Jan 2024 07:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/12/ilustrasi-tanah-tandus_169.jpeg?w=650&q=90",
    "tags": [
      "pemanasan global",
      "krisis iklim",
      "kiamat",
      "kerusakan lingkungan",
      "cop28"
    ],
    "article": "Penelitiiklim mengkritik ramalan-ramalan soal kiamatmembuat orang-orang malas gerakbuat membenahi masalah pemanasan global. Hannah Ritchie, Kepala Penelitian di Our World In Data, mengatakan masih ada harapan untuk membenahi masalah perubahan iklim arena itu bukan ancaman kehancuran yang mutlak. 'Namun sering ada pesan yang datang bahwa 'tidak ada yang bisa kita lakukan tentang itu: sudah terlambat, kita dihukum, jadi nikmati saja hidup,'' ujarnya kepada The Guardian.    'Itu pesan yang sangat merusak, karena itu tidak benar, dan tidak mungkin itu mendorong tindakan [untuk membenahi masalah].' Sebelumnya, sebuah makalah yang diterbitkan dalam jurnal BioScienceyang diklaim ditandatangani oleh lebih dari 15.000 ilmuwan di 161 negara, memperingatkan 'kehidupan di planet Bumi sedang terancam.' 'Selama beberapa dekade, para ilmuwan konsisten memperingatkan masa depan yang ditandai dengan kondisi iklim ekstremakibatpeningkatan suhu global yang disebabkan oleh aktivitas manusia yang melepaskan gas rumah kaca berbahaya ke atmosfer,' tulis makalah tersebut. 'Sayangnya, kini waktunya sudah habis.'  Dalam studi bertajuk 'The 2023 state of the climate report: Entering uncharted territory' itu, peneliti postdoctoral diOregon State University (OSU) dan 11 rekan penulis lainnya memasukkan soal rekor iklim dipecahkan dengan 'margin yang sangat besar.' 'Pada akhir abad ini (tahun 2100, red), diperkirakan 3 hingga 6 miliar orang, kira-kira sepertiga hingga setengah populasi global, akan berada di luar wilayah yang layak huni,' simpul para peneliti, mengutip kajian Lenton dkk. (2023). Mereka, kata studi itu, akan 'menghadapi panas yang ekstrem, terbatasnya ketersediaan pangan, dan meningkatnya angka kematian karena penyakit yang merupakan dampak perubahan iklim.' Peneliti pascadoktoral Oregon State University dan juga salah satu penulis utama studi, Christopher Wolf, dikutip dari Futurism, menyatakan 'kita sedang menuju potensi runtuhnya sistem alam dan sosial-ekonomi dan dunia dengan panas yang tak tertahankan dan kekurangan sumber daya alam, makanan, dan air bersih.'  Jika, ia mensyaratkan,tak ada 'tindakan yang mengatasi akar masalah umat manusia yang mengambil lebih banyak dari Bumi daripada yang bisa diberikan secara aman.' Berbagai media pun menjadikan studi ini sebagai 'ramalan kiamat'.  Hal lain yang membuat Richie meradang soal prediksi kiamat adalah karenaramalan-ramalan itumembuatpara penyangkal perubahan iklim punya senjata baru. 'Lihat, Anda tidak dapat mempercayai para ilmuwan, mereka pernah salah sebelumnya, mengapa kita harus mendengarkan mereka sekarang?' tuturnya, menirukan parapenganut teori konspirasi soal iklim. Walau begitu, Richie, yang juga peneliti di Oxford University, tetap menganggap serius masalah perubahan iklim. 'Perubahan iklim merupakan permasalahan yang sangat serius dan mempunyai dampak yang besar. Kita perlu menyampaikan rasa urgensinya, karena ada banyak hal yang dipertaruhkan,' tutur dia. Yang perlu dilakukan, kata penulis buku 'Not The End Of The World' itu,adalah tetap optimistis. 'Bagi saya pribadi, saya ingin memiliki anak dan saya tidak berpikir bahwa perubahan iklim akan menghentikan saya untuk melakukannya. Jika ada, itu akan membuat saya lebih bertekad untuk membangun masa depan yang lebih baik bagi mereka,' jelas Richie. Sebelum terjun di dalam penelitian ini, Richie sempat yakin bahwa tidak ada masa depan baginya. Namun setelah memasuki dunia perkuliahan, pikiran tersebut berubah.  Salah satu yang membuatnya yakin adalah sejumlah kemajuan yang dicapai dunia.Misalnya, 200 tahun lalu nyaris separuh dari seluruh anak-anak di duniameninggal sebelum mencapai akil balig. Kini, angka kematiananak itu kurang dari 5 persen. 'Saat ini, dunia masih dalam kondisi buruk, dan masih banyak kemajuan yang harus kita capai. Namun, kesadaran yang saya dapatkan adalah bahwa kita memiliki kesempatan untuk memperbaiki kedua hal ini pada saat yang sama: kita dapat melanjutkan kemajuan manusia sambil mengatasi masalah lingkungan hidup,' ucap Richie. Iajugamenyinggung beberapa target jangka pendek dari konferensi tingkat tinggi iklim COP28 di Dubai, termasuk peningatan kapasitas energi terbarukan sebanyak tiga kali lipat pada 2030. 'Jika Anda menetapkan target untuk 2050, mudah bagi politikus untuk menundanya hingga 2040, sedangkan jika Anda mempunyai target yang cukup ambisius untuk 2030, kita perlu mengambil tindakan sekarang,' tambah Richie.  "
  }
}