{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:27.853066",
  "crawling_time_epoch": 1704695487,
  "url": "https://www.cnnindonesia.com/indeks/2/228",
  "title": "Pakar BRIN Jelaskan Potensi Musim Hujan Kering Imbas El Nino",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229200340-641-1043356/pakar-brin-jelaskan-potensi-musim-hujan-kering-imbas-el-nino",
    "posted": "Sabtu, 30 Des 2023 07:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/02/09/28b70332-a70c-45d5-92a8-c9b89c9c9318_169.jpg?w=650&q=90",
    "tags": [
      "el nino",
      "fenomena el nino",
      "musim kering",
      "hujan kering",
      "bmkg",
      "brin",
      "musim hujan"
    ],
    "article": "Pakar klimatologi di Badan Riset dan Inovasi Nasional (BRIN) Erma Yulihastinmewanti-wanti potensicurah hujan rendah di musim hujan kali ini, khususnya di Pulau Jawa, terutamaefek fenomena El Nino. Menurutnya,ada sejumlah faktor yang menyebabkan kondisi ini. Pertama, angin monsun timuran yang identik dengan musim kemarau dan fenomena El Nino. 'Kekeringan belum berakhir di Jawa! Angin monsun timuran yg identik dg musim kemarau kembali dominan di atas Jawa. Ini semakin menegaskan El Niño melemahkan monsun baratan sehingga kemarau lebih panjang, menunda musim hujan, dan mengubah sifat musim hujan menjadi lebih kering,' tulis Erma dalam cuitannya.   Iamengungkap alasan cuaca panas dan kering di musim hujan yang dirasakan Pulau Jawa adalah intrusi udara kering dari selatan Jawa dan Australia yang mengalami musim panas. Menurut dia, udara kering itu dibawa oleh angin selatan yang kini dominan di atas Jawa. Kedua, El Nino yang semakin menguat. Erma mengatakan bahwa intensitas anomali iklim yang berpusat di Samudera Pasifik ini diprediksi memuncak pada Desember hingga Januari. 'Hal ini ditandai dg pendinginan suhu muka laut hingga lapisan termoklin di dekat Papua yg semakin meluas dan menebal. Jika laut dingin maka awan dan hujan sulit terbentuk,' katanya. Erma menyebut El Nino 2023 memiliki pola yang mirip dengan yang terjadi pada 1997. Kala itu, terjadi defisit curah hujan sekitar 500-700 milimeter selama Desember hingga Februari. Kemudian, fenomena Indian Ocean Dipole (IOD) positif dan gelombang atmosfer Madden Julian Oscillation (MJO) yang saat ini disebut lemah dan berada pada fase 7 di Samudra Pasifik. [Gambas:Twitter] Kedua hal ini menyebabkan potensi kecil terbentuknya awan di Samudra Hindia yang menuju ke Indonesia. Penyebab terakhir adalah bibit siklon tropis di Filipina dan Samudra Pasifik Utara 18W dan 12W yang berperan menahan awan dari utara menjalar ke selatan menuju Indonesia. 'Jadi jelas ya, tidak ada potensi aliran hujan dari utara (terhalang siklon), barat (IOD+MJO lemah), serta timur (El Niño kuat). Sedangkan dari selatan ada perlambatan udara kering dan panas dari Australia. Inilah yg bikin panas dan kering,' tutur Erma. 'Sifat musim hujan yg kering ini telah saya beberkan sejak awal pembentukan El Niño, bahwa kita harus bersiap dg musim hujan yg kering pada tahun 2023-2024,' tambahnya.   Organisasi Meteorologi Dunia (WMO) sebelumnya juga memprediksi fenomena El Nino berlangsung hingga April 2024, atau lebih lama ketimbang yang diprediksi sebelumnya, imbas suhu di kedalaman lautan. 'Berdasarkan prediksi model dan penilaian para ahli, terdapat kemungkinan yang sangat tinggi (sekitar 90persen kemungkinan) kejadian El Nino akan berlanjut selama periode perkiraan (November 2023-April 2024),' demikian menurut laporan 'El Nino La Nina Update October 2023' dikutip dari situs WMO. Laporan itu merupakan hasil pemantauan terhadap El Niño La Niña Southern Oscillation (ENSO), yakni anomali suhu lautan yang berpusat di kawasan Samudera Pasifik bagian khatulistiwa tengah dan timur. Rinciannya, menurut prakiraan terbaru dari Pusat Produksi Global WMO untuk Prakiraan Jangka Panjang, yakni periode November 2023 hingga Januari 2024, ada peluang besar (90 persen) El Nino akan berlanjut sepanjang musim dingin Belahan Bumi Utara yang akan datang. Selain itu, peluang transisi ke ENSO-netral (tak ada El Nino maupun La Nina) sangat rendah (10persen). Sementara,kemungkinan munculnya La Nina 0 persen. El Nino, meski tak selalu serupa efeknya, sejauh ini berdampak pada penurunan curah hujan drastis di berbagai negara, termasuk Indonesia. Sebaliknya, La Nina membuat curah hujan makin deras meski di musim kemarau. WMO pun mewanti-wanti El Nino periode kali ini bakal berdampak luas di wilayah tropis setidaknya hingga Maret 2024. 'Dengan memanfaatkan bukti dari episode panas hangat di wilayah tropis Pasifik yang memiliki proporsi serupa, peristiwa ini diperkirakan akan berdampak besar dan luas terhadap pola cuaca di sebagian besar wilayah tropis dan sekitarnya setidaknya hingga akhir 2023 dan kuartal pertama 2024,' urai lembaga tersebut. 'Gangguan ini adalah kemungkinan besar akan menimbulkan dampak signifikan terhadap masyarakat, aktivitas ekonomi, atau ekosistem alam di beberapa wilayah.'  Lalu, kapan ini berakhir? 'Berdasarkan episode hangat historis dan prakiraan jangka panjang terkini, pelemahan El Nino secara bertahap diperkirakan akan terjadi pada musim semi Belahan Bumi Utara 2024 (Maret hingga Juni),' tulis WMO. Kepala Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Dwikorita Karnawati, dalam konferensi pers beberapa waktu lalu, sempat mengungkap akhir riwayat El Ninoperiode kali ini. 'Kami prediksi [El Nino] itu akan dimulai sejak bulan Juli tahun ini dan berakhir tahun depan, yaitu di bulan sekitar Februari-Maret,' ujar Dwikorita.  "
  }
}