{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:05.098306",
  "crawling_time_epoch": 1704693965,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Pakar Hukum Romli Atmasasmita Tolak Jadi Saksi Meringankan Firli",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103161309-12-1044895/pakar-hukum-romli-atmasasmita-tolak-jadi-saksi-meringankan-firli",
    "posted": "Rabu, 03 Jan 2024 16:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/07/11/81864ecc-d104-4750-a195-a0a65fc56b10_169.jpg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "kpk",
      "syl",
      "pemerasan",
      "romli atmasasmita"
    ],
    "article": "Pakar hukum pidana Romli Atmasasmita menolak menjadi saksi meringankan untuk Firli Bahuridalam kasus dugaan pemerasan terhadap eks Menteri Pertanian (Mentan) Syahrul Yasin Limpo (SYL). 'Tidak bersedia saksi meringankan. Tetapi bersedia sebagai ahli,' kata Romli Atmasasmita saat dikonfirmasi, Rabu (3 1). Romli juga mengaku telah mengonfirmasikan soal penolakan dirinya sebagai saksi meringankan kepada Firli dan kuasa hukumnya, Ian Iskandar.   'Ya menolak dan sudah saya sampaikan pada pak Firli dan PH-nya,' ucap dia. Terpisah, Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak meminta kepada Romli untuk mengirim surat keberatan menjadi saksi meringankan bagi Firli. 'Jika Prof Romli keberatan untuk dijadikan saksi a de charge oleh tersangka FB, mestinya Prof Romli membalas surat panggilan dari penyidik tersebut dengan materi keberatan untuk dijadikan saksi a de charge,' tutur Ade.  Surat keberatan itu, kata Ade, juga dikirimkan oleh Wakil Ketua KPK Alexander Marwata. Diketahui, Alex menolak untuk menjadi sakso meringankan bagi Firli dan posisinya kemudian digantikan oleh pakar hukum tata negara, Yusril Ihza Mahendra. 'Hal yang sama yang juga dilakukan oleh Alexander Marwata, ketika yang bersangkutan keberatan dijadikan saksi a de charge oleh tersangka FB,' ucap Ade. Sebelumnya, Polda Metro Jaya telah menetapkan Firli sebagai tersangka kasus pemerasan terhadap SYL. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Firli lantas mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan pada Jumat, 24 November 2023. Namun hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan Imelda Herawati menyatakan tak dapat menerima gugatan praperadilan Firli. Penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya diketahui melimpahkan berkas perkara tersangka Firli ke Kejati DKI Jakarta pada Jumat (15 12) lalu. Namun, berdasarkan hasil penelitian, jaksa menyatakan berkas perkara Firli tersebut belum lengkap sehingga akan dikembalikan ke penyidik. 'Setelah dilakukan penelitian terhadap kelengkapan formil dan materiil didapatkan kesimpulan bahwa hasil penyidikan belum lengkap,' kata Plh. Kepala Seksi Penerangan Hukum Kejati DKI Jakarta, Herlangga Wisnu Murdianto dalam keterangannya, Jumat (22 12). "
  }
}