{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:32.818431",
  "crawling_time_epoch": 1704692852,
  "url": "https://www.cnnindonesia.com/indeks/2/48",
  "title": "Paket 55 Kue Campur Ganja Medan Disita di Sulsel, Pesan dari IG",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106135042-12-1046062/paket-55-kue-campur-ganja-medan-disita-di-sulsel-pesan-dari-ig",
    "posted": "Sabtu, 06 Jan 2024 14:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/04/27/b17023d3-ffb6-4c54-a355-eaa267fa7ff6_169.jpg?w=650&q=90",
    "tags": [
      "narkoba",
      "kue ganja",
      "ganja",
      "bnn",
      "berita daerah"
    ],
    "article": "Tim Badan Narkotika Nasional Provinsi (BNNP) Sulawesi Selatan bersama Bea Cukai Sulawesi Bagian Selatan (Sulbagsel)menyitapaket kiriman yang berisi 55 keping kue yang dicampurdengan ganja. 'Iya betul, kami join operation[dengan Bea Cukai Sulbagsel],' kata Kepala Seksi IntelijenBNNP SulselSyahril Said kepada CNNIndonesia.com, Sabtu (6 1). Dalam pengungkapan tersebut, pihaknya jugamenangkap dua orang pria yang memesan barang haram tersebut dari Medan.    'Barangnya dari Medan dikirim ke Makassar. Ada dua orang yang kita amankan,' ungkapnya. Merekamemesan 55 keping kue yang dicampur dengan ganja tersebutlewatsalah satu akun di Instagram. 'Kedua pelaku yang diamankan ini statusnya sebagai mahasiswa,' jelasnya. Sebelumnya, Kepala Badan Narkotika Nasional Provinsi (BNNP) Brigjen Pol Guruh Ahmad Fadiyanto menyebut bahwa pihaknya berhasil mengungkap modus peredaran narkotika jenis ganja yang dicampur dengan bahan kue yang menyasar anak-anak.  'Modusnya itu dibuat seperti kue cookies kalau diliat ditaruh di lembaran foil biar tidak keliatan, kemudian yah sasarannya itu anak-anak dan itu yang perlu kita selamatkan,' kata Guruh usai memusnahkan narkoba di kantor BNNP Sulsel, Rabu (20 12). Barang haram tersebut, terang jenderal polisi bintang satu ini berasal dari Medan, Sumatra Utara, yang dikirim ke Makassar dengan menggunakan jasa pengiriman. 'Jadi ini pengiriman dari Medan yang dikirim di sini,' ungkapnya. "
  }
}