{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:54.549519",
  "crawling_time_epoch": 1704692694,
  "url": "https://www.cnnindonesia.com/indeks/2/36",
  "title": "Palestina Kuburkan Kembali Jasad yang Digali dari Kuburan Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107065359-120-1046201/palestina-kuburkan-kembali-jasad-yang-digali-dari-kuburan-gaza",
    "posted": "Minggu, 07 Jan 2024 07:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/80-jenazah-warga-gaza-dikembalikan-militer-israel-5_169.jpeg?w=650&q=90",
    "tags": [
      "palestina",
      "israel",
      "gaza",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "WargaPalestina menguburkan kembali jenazah yang telah dikubur dan digali lagi dari kuburan di KotaGaza pada Sabtu (6 1). Hal tersebut terlihat dalam sebuah video yang beredar. AFP pada Minggu (7 1) memberitakan rekaman video itu berasal dari pemakaman di kawasan Al-Tuffah. Jenazah tampak dibungkus dalam tas dan dibaringkan di atas gundukan tanah.    Jenazah-jenazah lainnya berserakan di sekitar kuburan yang sudah hancur. Sekitar satu lusin pria bermasker bekerja dengan sekop untuk menguburkan kembali banyak jenazah. Hal itu dilakukan tak lama setelah Israel dituduh telah menghancurkan 1.100 kuburan di kawasan pemakaman itu dan mencuri 150 jenazah warga Palestina yang baru saja dikubur. 'Kami terkejut melihat jenazah digali,' kata salah satu warga setempat yang turut menguburkan kembali jenazah di sana. Di tanah dekat kuburan, tercetak sesuatu yang tampak seperti bekas jejak.    'Kami saat ini sedang mengambil jenazah yang ada di pemakaman,' katanya, seraya menambahkan bahwa hanya 'sejumlah kecil' jenazah yang telah diidentifikasi. Sementara itu, tentara Israel hingga kini dikabarkan masih memeriksa klaim tersebut tanpa memberikan penjelasan lebih lanjut.  Jelang akhir Desember 2023, jasad warga Palestina yang terbunuh di Gaza, yang ditangkap kemudian dilepaskan Israel, dikembalikan dan dikuburkan di kuburan massal di Rafah, selatan Gaza. Sebelumnya, kantor media pemerintah di Jalur Gaza Palestina melaporkan Israel mencuri organ dari setidaknya 80 jenazah warga Palestina yang tewas imbas gempurannya selama hampir dua bulan terakhir. Kantor berita Gaza itu melaporkan Israel mencuri organ dari 80 jasad warga Palestina yang baru direpatriasi beberapa hari sebelumnya di perbatasan Karam Abu Salem (Karem Shalom). Sehingga, media itu menyerukan penyelidikan internasional yang independen terhadap pengambilan jenazah warga Palestina dan pencurian organ tubuh mereka. 'Israel sebelumnya telah menggali kuburan di Jabalia dan mencuri beberapa jenazah, selain fakta bahwa mereka masih memiliki puluhan jenazah dari Jalur Gaza,' kata kantor media tersebut dikutip Al Jazeera. Laporan ini muncul kala korban tewas akibat agresi brutal Israel ke Jalur Gaza sejak 7 Oktober lalu telah mencapai lebih dari 20.900 orang. Sebanyak 70 persen dari korban tewas itu adalah anak-anak dan perempuan.   "
  }
}