{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:56.839088",
  "crawling_time_epoch": 1704693176,
  "url": "https://www.cnnindonesia.com/indeks/2/71",
  "title": "PAN Tegaskan Bansos Harus Tetap Dilanjutkan dan Ditingkatkan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105114626-633-1045607/pan-tegaskan-bansos-harus-tetap-dilanjutkan-dan-ditingkatkan",
    "posted": "Jumat, 05 Jan 2024 14:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/03/04/e085464d-06c4-427b-b7c6-a3d005543b92_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "bansos",
      "blt",
      "zulhas",
      "saleh daulay",
      "bantuan sosial",
      "jokowi"
    ],
    "article": "Ketua Fraksi Partai Amanat Nasional (PAN) DPR RI, Saleh Partaonan Daulay menegaskan kembali jika partainya tetap mendukung agar bantuan sosial (bansos), yakni BLT Elnino, bantuan beras, dan jaringan pengamanan sosial lainnya tetap diteruskan kepada masyarakat. Bahkan, tegas Saleh, bansos tersebut harus semakin ditingkatkan dan menjadi prioritas dalam rangka membantu masyarakat yang membutuhkan. 'Kemarin kan ada yang mengkritik terkait video yang beredar di mana ada penyebutan nama presiden Jokowi di acara Ketum Zulhas. Ini perlu diluruskan bahwa yang menyebut nama Jokowi adalah masyarakat, bukan Zulhas. Posisi Zulhas adalah bertanya, apa bansos perlu dilanjutkan? Apa perlu diperbanyak? Siapa yang suka memberi bansos? Itu semua dijawab masyarakat. Nah, di akhir itu, mereka dengan lantang menyebut pak Jokowi,' kata Saleh dikutip Jumat (5 1).   Menurut Saleh yang juga wakil sekretaris Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka, pandangan dari masyarakat tersebut merupakan hal yang sah. 'Itu ya sah saja. Kan pandangan dan penilaian masyarakat. Kalau masyarakat mau dilanjutkan, ya perlu penekanan untuk memilih capres dan cawapres yang berkomitmen melanjutkan keberhasilan pak Jokowi. Dari ketiga paslon, yang jelas berkomitmen adalah Prabowo-Gibran,' ujar Saleh. Saleh melanjutkan, pertanyaan Zulhas di acara yang ada di video sebetulnya sangat kontekstual. Pasalnya ada paslon yang meminta menunda pemberian bansos. Kemudian, kata Saleh, ada juga timses paslon lain yang secara terbuka menolak pencairan bansos dengan alasan takut adanya politisasi. Menyikapi hal itu, Zulhas merasa perlu menanyakan ke masyarakat. Ternyata, masyarakat secara nyata menginginkan agar agar bansos tersebut dilanjutkan, bukan ditunda. Tetapi aneh, setelah ada penolakan masyarakat atas pandangan usulan penundaan itu, paslon dan juga para timses paslon lain diluar Prabowo-Gibran ramai-ramai meralat. Sekarang, semua malah ingin melanjutkan. Tentu dengan alasan dan justifikasi masing-masing. 'Dalam konteks ini, siapa sebetulnya yang mempolitisasi? Kalau kami kan hanya ingin melanjutkan yang sudah berjalan. Lalu dikritik paslon lain. Namun, kritiknya tidak diterima masyarakat,' ujar Saleh. 'Lalu, tanpa merasa berdosa, beralih lagi untuk mendukung kelanjutan pencairan bansos. Ya, silahkan masyarakatyang menilai. Mana yang tulus bekerja untuk masyarakat, mana yang hanya bicara untuk mengantisipasi dampak politik saja,' kata Saleh."
  }
}