{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:12.269562",
  "crawling_time_epoch": 1704694812,
  "url": "https://www.cnnindonesia.com/indeks/2/183",
  "title": "PAN Tolak Bansos Ditunda atau Dihentikan: Justru Harus Ditingkatkan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101112546-633-1043964/pan-tolak-bansos-ditunda-atau-dihentikan-justru-harus-ditingkatkan",
    "posted": "Senin, 01 Jan 2024 11:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/12/30/refleksi-akhir-tahun-pan-7_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "bansos"
    ],
    "article": "Partai Amanat Nasional (PAN) mendorong pemerintah untuk terus melanjutkan dan meningkatkan berbagai program kerakyatan yang telah berjalan baik. Program itu antara lain termasuk bantuan sosial (bansos), Bantuan Langsung Tunai (BLT) El Nino, hingga penyerahan sertifikat tanah. Ketua DPP PAN, Saleh Partaonan Daulay menyatakan, hal yang terbukti memberi dampak baik bagi rakyat sudah seharusnya ditingkatkan dan diintensifkan. Menurut Saleh, berbagai program yang melengkapi bansos lain seperti PKH, KIS, KIP, hingga bantuan modal usaha dan bantuan lansia itu berfungsi sebagai jaring pengaman sosial bagi puluhan juta warga Indonesia.   'Jokowi itu tidak hanya berhasil dalam pembangunan infrastruktur. Lebih dari itu, ia juga sangat peduli dengan ketahanan sosial. Itulah sebabnya bansos dengan segala rinciannya tetap dipertahankan, ditingkatkan, dan diintensifkan,' kata Saleh. Lebih jauh, Saleh mengaku heran atas pernyataan yang meminta kehadiran bansos dihentikan sementara. Terlebih, bansos membantu masyarakat di tengah kondisi ekonomi saat ini, yang sejalan dengan konstitusi yang menegaskan bahwa setiap warga negara berhak mendapatkan kehidupan yang layak bagi kemanusiaan. 'Lalu kenapa ada pikiran dan usulan untuk menghentikannya? Usulan dan pikiran seperti itu sangat tidak bijak. Tidak berorientasi bagi kepentingan fundamental warga negara, terutama mereka yang memang sangat membutuhkan,' tutur Saleh. Sebaliknya, PAN mendorong agar jangkauan bansos serupa semakin diperluas, dan jumlahnya diperbanyak. Saleh menyebut, masih banyak anggota masyarakat yang membutuhkan bantuan tersebut. 'Nah, kalau diperbanyak, itu baru tepat. Dengan begitu, semua yang berhak bisa mendapatkan hak yang sama sebagai penerima. Tugas negara adalah untuk memastikan agar semua anggota masyarakat terlindungi,' katanya."
  }
}