{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:04.295198",
  "crawling_time_epoch": 1704694384,
  "url": "https://www.cnnindonesia.com/indeks/2/152",
  "title": "PAN Minta Bansos Disalurkan Sesuai Jadwal Demi Kesejahteraan Rakyat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102162825-633-1044428/pan-minta-bansos-disalurkan-sesuai-jadwal-demi-kesejahteraan-rakyat",
    "posted": "Selasa, 02 Jan 2024 17:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pan-1_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "partai amanat nasional",
      "zita anjani",
      "zulhas",
      "pemilu 2024",
      "pemilu",
      "bansos",
      "blt el nino"
    ],
    "article": "Partai Amanat Nasional (PAN) menolak usul penundaan pemberian bantuan sosial (bansos) kepada masyarakat selama masa kampanye Pemilu 2024. Bantuan yang dimaksud yakni bansos, BLT El Nino, hingga penyerahan sertifikat tanah. Adapun usulan penundaan pemberian bansos datang dari Tim Pemenangan Nasional (TPN) salah satu pasangan calon (paslon). Mereka mengkhawatirkan, penyaluran bansos akan menimbulkan penyalahgunaan kepentingan paslon tertentu. Ketua DPP PAN, Zita Anjani mengatakan, sebaiknya tidak menyeret masyarakat ke dalam agenda politik paslon. Zita menegaskan, Pemilu harus tetap menjadi pesta demokrasi yang mendatangkan kegembiraan bagi rakyat.'Prasangka ini justru menghambat bansos untuk masyarakat. Padahal, bansos dan BLT El Nino sangat dibutuhkan masyarakat saat ini. Oleh karena itu, PAN tegas meminta bansos tetap dilanjutkan sesuai jadwal,' kata Zita kepada awak media, Selasa (2 1).   Hal ini selaras dengan pernyataan Menteri Perdagangan, Zulkifli Hasanatau Zulhas, bahwa di saat terjadi kenaikan harga kebutuhan pokok, BLT justru harus dipertahankan. 'Karena harga naik, maka ada bantuan BLT El Nino, bansos, kemudian BLT biasa. Jadi ini harus dilanjutkan, diteruskan, karena rakyat sangat membutuhkan,' kataZulhas (30 12). Selain itu PAN juga akan terus mendengarkan aspirasi rakyat terutama yang berkaitan dengan ekonomi. Ke depan, PAN akan mendorong untuk menambah jumlah dan jangkauan bantuan bagi kesejahteraan masyarakat. "
  }
}