{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:16.678106",
  "crawling_time_epoch": 1704694396,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "PAN Gerak Cepat Siapkan Bantuan untuk Korban Gempa Sumedang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102162842-633-1044429/pan-gerak-cepat-siapkan-bantuan-untuk-korban-gempa-sumedang",
    "posted": "Selasa, 02 Jan 2024 16:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pan_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "gempa sumedang",
      "sumedang",
      "jawa barat"
    ],
    "article": "Partai Amanat Nasional (PAN) bergerak cepat untuk membantu korban gempa yang mengguncang Sumedang pada Senin (1 1). Gempa berkekuatan magnitudo 4,5 itu terasa hingga ke Bandung dan menyebabkan beberapa bangunan rusak. 'Kami turut berduka cita atas kejadian ini. Sudah langsung kami berkoordinasi dengan pengurus PAN wilayah setempat untuk mendata dan mengurus bantuan,' ujar Ketua DPP PAN, Zita Anjani, dalam keterangan tertulis, Selasa (2 1). Ia menambahkan, bantuan yang akan diberikan PAN difokuskan pada obat-obatan dan logistik. Hal ini karena masih banyak warga yang membutuhkan obat-obatan untuk mengobati luka-lukanya.   'Info yang kami terima, yang dibutuhkan secepatnya adalah obat-obatan,' kata Zita. Sebagai informasi, Gempa yang mengguncang Sumedang terjadi pada pukul 20.46 WIB. Lokasinya berada di 6.82 Lintang Selatan-107.92 Bujur Timur, atau 4 km Utara Kabupaten Sumedang dengan kedalaman 10 Km. Sebanyak 248 rumah rusak dan 456 warga harus mengungsi akibat gempa di Sumedang. Berdasarkan data yang diterima ada 138 rumah rusak ringan, 110 rumah rusak berat, 456 warga mengungsi. Zita berharap bantuan yang akan diberikan oleh PAN dapat membantu meringankan beban korban gempa Sumedang. Ia juga mengimbau kepada masyarakat untuk tetap tenang dan tidak terpancing oleh isu-isu yang tidak jelas."
  }
}