{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:55.057014",
  "crawling_time_epoch": 1704695635,
  "url": "https://www.cnnindonesia.com/indeks/2/237",
  "title": "Panca Bawa Istri ke RS Usai Lakukan KDRT, Lalu Bunuh 4 Anaknya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229182204-12-1043314/panca-bawa-istri-ke-rs-usai-lakukan-kdrt-lalu-bunuh-4-anaknya",
    "posted": "Jumat, 29 Des 2023 18:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-pelaku-kekerasan_169.jpeg?w=650&q=90",
    "tags": [
      "kdrt",
      "pembunuhan",
      "jagakarsa",
      "4 bocah tewas di jagakarsa",
      "polisi"
    ],
    "article": "Panca Darmansyah, tersangkapembunuhan empat anaknya dan kekerasan dalam rumah tangga (KDRT) di Jagakarsa, Jakarta Selatan, membawa istrinya ke rumah sakit setelah melakukan aksi kekerasan. Hal ini terungkap dalam rekonstruksi yang digelar penyidik Sat Reskrim Polres Metro Jakarta Selatan di rumah kontrakan yang ditinggali pelaku, Jumat (29 12). Adapun aksi KDRT dilakukan Panca pada 2 Desember 2023.    Panca membenturkan kepala istrinya berkali-kali ke tembok. Setelah itu, ia keluar dari rumah kontrakan. Aksi KDRT itu diketahui pemilik kontrakan. Pemilik kontrakan lalu membawa Panca ke Ketua RT setempat. Di sana sempat terjadi obrolan antara Panca dengan Ketua RT. Usai pertemuan itu, Panca membawa sang istri ke rumah sakit untuk dirawat. 'Panca menggendong D ke rumah sakit,' kata Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro di lokasi, Jumat. Setelah itu, ia kembali ke rumah kontrakannya karena tak boleh menemani sang istri di rumah sakit. Sehari setelahnya, yaitu pada 3 Desember 2023, Panca membunuh keempat anaknya. Namun, sebelum membunuh anaknya, ia sempat mencoba bunuh diri. 'Panca mengambil pisau mencoba melakukan percobaan bunuh diri dengan pisau,' kata Bintoro. Upaya bunuh diri gagal. Panca kemudian menuliskan sebuah pesan di lantai dengan darahnya. Pesan yang ditujukan untuk sang istri itu bertuliskan, 'Puas Bunda, Thx For All'. Lalu, Panca mengambil sebuah figura berisi foto keluarganya dan meletakkannya di atas anak sulungnya yang sedang berbaring. Tak berselang lama, Bintoro menghabisi nyawa keempat buah hatinya secara bergantian dengan cara membekap mulut mereka. Setelah keempat anaknya tak bernyawa, Panca menjejerkan tubuh mereka di atas kasur. 'Posisinya Panca susun korban di posisi tidur,' ujar Bintoro. Tak berhenti sampai di situ, Panca merekam video yang memperlihatkan kondisi keempat anaknya dalam keadaan meninggal dunia. Ia juga sempat menuliskan sebuah pesan di laptop. Selanjutnya, Panca kembali melakukan upaya percobaan bunuh diri. 'Ambil laptop, nulis pesan di laptop, salah satu tulisannya, 'kamu nanti puas kalau sendiri lagi',' kata Bintoro.  Singkat cerita, Panca ditemukan warga dalam kondisi bersimbah darah pada Rabu (6 12). Di saat yang sama, juga ditemukan keempat anak Panca yang sudah dalam keadaan tak bernyawa. Kini, Panca dijerat Pasal 44 UU KDRT dan atau Pasal 80 UU Perlindungan Anak dan atau Pasal 340 KUHP dengan ancaman maksimal hukuman mati. Selain itu, Panca juga ditetapkan sebagai tersangka kasus KDRT terhadap sang istri. Ia dijerat Pasal 44 UU Nomor 23 Tahun 2004 tentang Penghapusan KDRT. Panca telah ditahan kepolisian sejak 20 Desember lalu. "
  }
}