{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:48.576139",
  "crawling_time_epoch": 1704695688,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Panca Darmansyah Sisir Rambut Istri Lalu Benturkan Kepala ke Tembok",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229165418-12-1043266/panca-darmansyah-sisir-rambut-istri-lalu-benturkan-kepala-ke-tembok",
    "posted": "Jumat, 29 Des 2023 17:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/24/0676200f-0af8-4c87-a754-bff6467e55d7_169.jpg?w=650&q=90",
    "tags": [
      "jagakarsa",
      "4 bocah tewas di jagakarsa",
      "kdrt",
      "jakarta selatan",
      "polisi"
    ],
    "article": "Panca Darmansyah, tersangka pembunuhan empat anaknya dan kekerasan dalam rumah tangga (KDRT) di Jagakarsa, Jakarta Selatan, sempat menyisir rambut istrinya sebelum melakukan aksi kejinya. Hal ini terungkap dalam rekonstruksi kasus yang digelar penyidik Sat Reskrim Polres Metro Jakarta Selatan di lokasi penemuan keempat jasad anak korban.    Dalam rekonstruksi, terlihat awalnya Panca menyisir rambut sang istri, D, di ruang tengah kontrakan tempat mereka tinggal. Namun, saat itu sisir tersebut tersangkut di rambut istrinya. Hal itu memancing emosi Panca hingga akhirnya ia menarik rambut istrinya. Ia memarahi D, sehingga D langsung masuk ke kamar. 'Tersangka emosi dan menarik rambut korban. Korban dimarahi oleh tersangka dan langsung masuk ke kamar. Diikuti oleh tersangka,' kata Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro di lokasi, Jumat (29 12). Panca mengikuti istrinya masuk ke kamar. Di dalam kamar Panca lantas melakukan kekerasan terhadap istrinya. Saat itu, Panca lebih dulu mendorong sang istri hingga terpental ke depan pintu. Tak berhenti, Panca kemudian membenturkan kepala istrinya ke tembok berulang kali. 'Dijedotin berkali-kali ke tembok terpental dan jatuh ke tembok,' ucap Bintoro.  Diberitakan, empat orang anak ditemukan meninggal dunia dalam kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Panca jadi tersangka pembunuhan empat anaknya itu. Panca mengaku menghabisi nyawa keempat anaknya secara bergantian pada Minggu (3 12) dengan cara membekap mulut mereka. Menurut keterangannya, Panca nekat membunuh keempat buah hatinya karena cemburu dengan istrinya. Panca dijerat Pasal 44 UU KDRT dan atau Pasal 80 UU Perlindungan Anak dan atau Pasal 340 KUHP dengan ancaman maksimal hukuman mati. Selain itu, Panca juga ditetapkan sebagai tersangka kasus KDRT terhadap sang istri. Ia dijerat Pasal 44 UU Nomor 23 Tahun 2004 tentang Penghapusan KDRT. Panca telah ditahan kepolisian sejak 20 Desember lalu."
  }
}