{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:12.539345",
  "crawling_time_epoch": 1704694932,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "Panglima Buka Suara soal Anggota TNI Keroyok Relawan Ganjar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101020258-12-1043885/panglima-buka-suara-soal-anggota-tni-keroyok-relawan-ganjar",
    "posted": "Senin, 01 Jan 2024 02:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/1222ae3b-03ef-4fda-af13-ef2c6b652868_169.jpeg?w=650&q=90",
    "tags": [
      "panglima tni",
      "agus subiyanto",
      "tni",
      "relawan ganjar",
      "ganjar-mahfud",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Panglima TNI Jenderal Agus Subiyanto buka suara terkait kasus penganiayaan yang dilakukan anggotanya terhadap relawan GanjarPranowo-Mahfud MDdi Boyolali, Jawa Tengah. Agus menyebut kasus tersebut saat ini sudah ditangani oleh Kodim 0724 Boyolali. Pihak Kodim juga disebut telah memberikan bantuan terhadap para korban. 'Jadi, itu Dandim sudah berikan pernyataan ya tentang kejadian yang di Boyolali itu. Kemudian Dandim juga sudah melakukan langkah-langkah, memberikan santunan dan sebagainya,' ujar Agus Subiyanto di Mapolda Metro Jaya, Minggu (31 12) malam.    Selain itu, Agus mengatakan proses penegakan hukum terhadap kasus tersebut merupakan ranah dari satuan TNI AD. Ia menambahkan, KSAD Jenderal Maruli Simanjuntak juga telah memerintahkan satuannya untuk menangani kasus penganiayaan itu. 'Saya rasa itu ranahnya Bapak KSAD ya. Bapak KSAD sudah memerintahkan satuan terkaitnya untuk menangani masalah itu,' ujar Agus.  Sebelumnya, relawan Ganjar menjadi korban penganiayaan prajurit TNI di depan markas Kompi B Yonif Raider 408 SBH di Boyolali pada Sabtu (30 12). Peristiwa itu disebut terjadi secara spontan karena kesalahpahaman dua belah pihak. Sebab, saat prajurit sedang bermain bola voli, terdengar suara knalpot brong yang gasnya digeber oleh pemotor yang sedang melintas. Kadispenad Brigjen Kristomei Sianturu menyebut hal yang sama juga dirasakan masyarakat sekitar yang turut mengaku terganggu dengan suara knalpot brong tersebut. 'Seketika itu beberapa anggota yang sedang bermain bola voli tersebut keluar gerbang dan menghentikan, lalu menegur pengendara motor yang menggeber knalpotnya tersebut sehingga terjadi cek-cok mulut dan berujung terjadinya tindak penganiayaan oleh oknum anggota,' katanya. Buntut peristiwa itu, KSAD Jenderal Maruli Simanjuntak telah memerintahkan jajarannya untuk menahan 15 prajurit TNI AD guna proses pemeriksaan dan penyelidikan. 'Telah memerintahkan Danyonif Raider 408 Sbh dan Denpom IV 4 Surakarta untuk menahan 15 prajurit terduga kasus penganiayaan guna memeriksa, menyelidiki dan mendalami keterlibatan oknum prajurit tersebut serta melakukan proses hukum, sesuai prosedur yang berlaku,' tutur Kristomei. "
  }
}