{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:38.151707",
  "crawling_time_epoch": 1704695678,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Pangdam Cenderawasih: KNPB Dalang Rusuh Jelang Pemakaman Lukas Enembe",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229154149-20-1043219/pangdam-cenderawasih-knpb-dalang-rusuh-jelang-pemakaman-lukas-enembe",
    "posted": "Jumat, 29 Des 2023 17:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/04/pangdam-cenderawasih_169.png?w=650&q=90",
    "tags": [
      "pangdam cenderawasih",
      "kodam cenderawasih",
      "papua",
      "knpb",
      "ulmwp",
      "lukas enembe",
      "pemakaman lukas enembe"
    ],
    "article": "Panglima Kodam XVII Cenderawasih Mayjen TNI Izak Pangemanan menegaskan aksi kerusuhan yang sempat terjadi, Kamis (28 12), saat prosesi pengantaran jenazah mantan Gubernur Papua Lukas Enembe, di Jayapura didalangi anggota KNPB dan ULMWP. KNPB dan ULMWP merupakan organisasi yang berjuang untuk memisahkan Papua dari Negara Kesatuan Republik Indonesia (NKRI). 'Anggota KNPB dan ULMWP melakukan kerusuhan saat pengantaran jenazah dari STAKIN Sentani, Kabupaten Jayapura, ke kediaman mendiang di Koya Tengah, Distrik Muara Tami, Kota Jayapura,' kata Pangdam XVII Cenderawasih Mayjen TNI Izak Pangemanan seusai pertemuan dengan paguyuban di Makodam XVII Cenderawasih di Polimak, Jayapura, Jumat (29 12).   Dia menyatakan anggota KNPB dan ULMWP yang menyusup serta bergabung dengan massa yang menyertai perjalanan jenazah hingga menyebabkan terjadinya pelemparan dan pembakaran bangunan serta kendaraan. Akibat aksi pelemparan menyebabkan anggota TNI-Polri terluka termasuk Penjabat Gubernur Papua Ridwan Rumasukun. 'Bahkan fasilitas milik kami yang ada di Waena seperti ruko dan asrama ludes terbakar,' kata Izak. Izakmenegaskan baik anggota TNImaupun Polri tidak terpancing dan tetap melakukan tindakan penegakan hukum yang terukur sesuai dengan undang-undang dan peraturan yang berlaku. 'Aparat keamanan akan mengusut hingga tuntas baik kasus pemukulan hingga pembakaran,' kata Izak. CNNIndonesia.com telah menghubungi Juru bicara Komite Nasional Papua Barat (KNPB) Pusat, Ones Suhuniap untukmemberikan klarifikasi, namun yang bersangkutan belum merespons hingga berita ini ditulis. Jenazah mantan Gubernur Papua Lukas Enembe, Jumat sore (28 12), dimakamkan di halaman kediamannya yang berlokasi di Koya Tengah, Distrik Muara Tami, Kota Jayapura, Papua. Lukas Enembe meninggal, Selasa (26 12), di RSPAD Gatot Subroto Jakarta."
  }
}