{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:18.300731",
  "crawling_time_epoch": 1704696498,
  "url": "https://www.cnnindonesia.com/indeks/2/283",
  "title": "Panglima Militer Israel Beberkan Sampai Kapan Agresi ke Gaza Terjadi",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228100728-120-1042520/panglima-militer-israel-beberkan-sampai-kapan-agresi-ke-gaza-terjadi",
    "posted": "Kamis, 28 Des 2023 10:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/tentara-israel-perluas-agresi-militer-di-gaza-7_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "jalur gaza",
      "konflik israel palestina",
      "perang israel palestina"
    ],
    "article": "Panglima militerIsraelHerziHalevimengungkap sampai kapan agresi brutal negaranya ke Jalur GazaPalestina akan berlangsung. Alih-alih menghentikan agresi yang telah menewaskan hampir 21 ribu korban warga sipil sejak 7 Oktober lalu, Halevimenegaskan operasi militer Israel ke Jalur Gaza masih akan berlangsung hingga beberapa bulan ke depan.    '(Agresi) akan berlanjut selama berbulan-bulan ke depan, dan kami akan bekerja dengan metode berbeda agar pencapaian kami dapat dipertahankan untuk waktu yang lama', kata Halevidalam konferensi pers yang disiarkan televisi nasional Israel pada Rabu (27 12). Israel berulang kali berdalih agresinya ke Jalur Gaza dilakukan demi memberangus milisi Hamasdan sekutunya yang lebih dulu menyerang negara Zionis pada 7 Oktober lalu. Militer hingga Perdana Menteri Benjamin Netanyahu bahkan berulang kali menegaskan peperangan akan terus berlangsung sampai milisi Hamasmusnah. Namun, belakangan para analis meyakini niat Israel menggempur Gaza habis-habisan tak hanya sebatas ingin memberangusHamas, tapi ingin mengusir warga Palestina dari wilayah itu dan mengontrol sepenuhnya Jalur Gaza. 'Tidak ada solusi ajaib, tidak ada jalan pintas untuk memberantas organisasi teroris secara menyeluruh kecuali bersikap keras kepala dan bertekad dalam memeranginya,' ucap Halevi.  Halevi mengatakan tentara Israel memusatkanagresinya di selatan Jalur Gaza. Ia mengklaim pasukan Israelsudah banyak membasmi 'teroris' dan menahan ratusan lainnya. Korban tewas akibat agresi brutal Israel ke Palestina telah tembus 21.100 jiwa. Sebanyak 70 persen korban tewas itu merupakan anak-anak dan perempuan. "
  }
}