{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:55.595919",
  "crawling_time_epoch": 1704692815,
  "url": "https://www.cnnindonesia.com/indeks/2/45",
  "title": "Panitia: Tak Ada Kericuhan Petani Saat Kunker Jokowi di Banyumas",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106165613-532-1046105/panitia-tak-ada-kericuhan-petani-saat-kunker-jokowi-di-banyumas",
    "posted": "Sabtu, 06 Jan 2024 17:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/25/ilustrasi-petani-memanen-padi_169.jpeg?w=650&q=90",
    "tags": [
      "petani",
      "jokowi",
      "kunker",
      "banyumas"
    ],
    "article": "Panitia KegiatanPembinaan Petani se Provinsi Jawa Tengah yang dilaksanakan di Purwokerto, Jateng beberapa waktu lalu, menegaskan tidak ada kericuhan pada kunjungan kerja Presiden Joko Widodo (Jokowi) ke GOR Satria Purwokerto di Kabupaten Banyumas. Menurut Perwakilan Panitia Pelaksana Lia, kondisi yang terlihat dalam video yang ramai dibicarakan di media sosial, sebenarnya kegiatan telah selesai dan petani memang bergegas pulang. Lia menjelaskan pintu keluar GOR ada dua gerbang. Namun, gerbang GOR yang dalam penjagaan aparat keamanan didorong peserta acara di saat aparat memberi ruang atau jalan kepada tamu VIP seperti rombongan presiden dan tamu negara lainya.   'Gerbangnya memang telah dibuka aparat keamanan, namun karena antusiasme petani yang hadir setelah mendapat informasi tambahan subsidi pupuk Rp14 triliun, terkesan seperti kericuhan,' jelasnya dalam keterangan yang disampaikan Humas Kementerian Pertanian, Sabtu (6 1).  Lanjut Lia, saat pembubaran tersebut petani bahkan masih ada yang berbelanja pupuk di stand bazar dan ada yang keluar bertahap. 'Kami tegaskan acara tersebut murni kegiatan motivasi bagi petani mendorong masa tanam 1,' ujarnya. Lia menekankan bahwa kegiatan presiden merupakan rangkaian kerja pemerintah untuk memotivasi petani dalam memasuki masa tanam 1 dan menjamin produksi beras meningkat, sehingga ke depan Indonesia mampu mengurangi impor beras. 'Tidak ada politisasi seperti yang beredar di media sosial. Ini tugas murni untuk kepentingan produksi dan petani. Kami juga sudah konfirmasi kondisi sebenarnya pada aparat keamanan yang bertugas dari Polresta Banyumas,' pungkasnya."
  }
}