{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:47.610785",
  "crawling_time_epoch": 1704694367,
  "url": "https://www.cnnindonesia.com/indeks/2/151",
  "title": "Partai Buruh Minta Bawaslu Tegas Lindungi Hak Politik Pekerja",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102175536-307-1044460/partai-buruh-minta-bawaslu-tegas-lindungi-hak-politik-pekerja",
    "posted": "Selasa, 02 Jan 2024 17:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/adv_169.png?w=800&q=90",
    "tags": [
      "advertorial"
    ],
    "article": "Partai Buruh menyerukan agar Badan Pengawas Pemilihan Umum (Bawaslu) melindungi hak politik warga negara dengan mengingatkan perusahaan atau instansi terkait hak politik para pekerja atau buruh dalam pemilihan umum (Pemilu) 2024. Ketua Tim Khusus (Katimsus) Pemenangan Partai Buruh, Said Salahudin mengungkapkan, banyak pekerja yang mengalami diskriminasi hak politik, seperti dilarang oleh perusahaan atau instansi menjadi anggota maupun pengurus Partai Buruh. Menurut Said, perlindungan hak politik itu bisa dilakukan Bawaslu antara lain melalui imbauan kepada instansi pemerintah, BUMN BUMD, serta perusahaan swasta untuk tidak melakukan tindakan pelarangan, pengancaman, maupun intimidasi terhadap pekerja yang menjadi anggota atau pengurus, termasuk menjadi calon anggota legislatif atau caleg. 'Bawaslu harus memberikan jaminan kebebasan berpolitik kepada para pekerja atau buruh,' katanya dalam rilis resmi, Selasa (2 1). Salah satu kejadian yang disorot Said, adalah ketika seorang pekerja yang merupakan kader Partai Buruh di Sulawesi Utara (Sulut) tidak mendapatkan persetujuan berhenti bekerja meski sudah berulang kali mengajukannya. Akibatnya, kader Partai Buruh itu dicoret KPU Sulut dari DCT. Untuk itu, Said mendorong agar Bawaslu RI mengambil alih kasus tersebut dengan membatalkan Putusan Bawaslu Sulut melalui mekanisme Koreksi Putusan, yang dimungkinkan berdasarkan ketentuan Pasal 85 Perbawaslu Nomor 9 Tahun 2022 Tentang Tata Cara Penyelesaian Sengketa Proses Pemilihan Umum. Said menyatakan, ada juga perusahaan yang melarang pekerja membuat komentar atau unggahan di media sosial terkait partai-partai politik, sampai mengikuti gerak-gerik pekerja di luar perusahaan. Kondisi itu jadi makin parah pada masa tahapan pencalonan. Menurut Said, tak sedikit calon legislatif (caleg) Partai Buruh yang dipaksa mengambil cuti, namun tidak menerima pembayaran upah. Sementara, sebagian lagi yang masuk Daftar Calon Tetap (DCT) oleh Komisi Pemilihan Umum (KPU) pun diminta mengundurkan diri. 'Para bos dan pemegang jabatan di level manajemen bisa dengan bebas berpartai, tetapi buruhnya dilarang berpolitik. Ancamannya selalu seragam, jika berpolitik akan dipecat atau kontrak kerjanya tidak akan diperpanjang,' katanya. 'Kasus-kasus di atas sejatinya tidak akan terjadi jika Bawaslu menjalankan 'fungsi pencegahan' dengan cara mengingatkan instansi dan perusahaan tentang hak politik para buruh. Sayangnya, Bawaslu hanya berdiam diri,' lanjut Said. Dirinya mengingatkan, Mahkamah Konstitusi melalui Putusan Nomor 011-017 PUU-I 2003 menegaskan bahwa setiap warga negara memiliki hak konstitusional untuk berpolitik, sejalan dengan Pasal 28C ayat (2) Undang Undang Dasar (UUD) 1945 sebagai landasan. Landasan berikutnya, termasuk Pasal 28D ayat (1) UUD 1945 yang menyatakan, setiap orang berhak atas pengakuan, jaminan, perlindungan, dan kepastian hukum yang adil serta perlakuan yang sama di hadapan hukum, dengan Pasal 28D ayat (3) menegaskan bahwa setiap warga negara berhak memperoleh kesempatan yang sama dalam pemerintahan. Selain itu, Pasal 21 Deklarasi Universal Hak Asasi Manusia (DUHAM), Pasal 25 Kovenan Internasional tentang Hak-Hak Sipil dan Politik yang telah diratifikasi dengan UU Nomor 12 Tahun 2005 tentang Pengesahan Kovenan Internasional tentang Hak-Hak Sipil dan Politik, serta Pasal 43 Undang-Undang Nomor 39 Tahun 1999 tentang Hak Asasi Manusia turut menjadi landasan Mahkamah Konstitusi. 'Pembatasan, penyimpangan, peniadaan, dan penghapusan akan hak dimaksud merupakan pelanggaran terhadap hak asasi dari warga negara,' ujar Said."
  }
}