{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:07.488660",
  "crawling_time_epoch": 1704694267,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "Partai Buruh Demo Bawaslu, Tolak Diskriminasi Politik Kelas Pekerja",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102140823-617-1044336/partai-buruh-demo-bawaslu-tolak-diskriminasi-politik-kelas-pekerja",
    "posted": "Selasa, 02 Jan 2024 23:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/aksi-partai-buruh-di-kedubes-as-12_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "partai buruh",
      "pileg 2024",
      "bawaslu"
    ],
    "article": "Partai Buruhmenggelar aksi unjuk rasa di depan kantor Badan Pengawas Pemilihan Umum (Bawaslu) RI pada Selasa (2 1) siang. Demo itu dilakukan terkait dugaan ada penghambatan kader Partai Buruh menjadi calon anggota legislatif (caleg) dalam Pileg 2024 mendatang. Ketua Tim Kampanye Nasional Partai Buruh Said Salahudin mengatakan ada diskriminasi kepada kelompok buruh yang menjadi caleg, yakni dengan menghambat buruhnya untuk ikut berpolitik. Padahal, Said menyebut para petinggi perusahaan bisa dengan bebas berpartai.   Salah satu perkara yang disinggung adalah penghapusan caleg DPRD Provinsi Sulawesi Utara (Sulut) dari Partai Buruh, Ferdinand Lumenta yang dicoret dalam daftar calon tetap (DCT) oleh Komisi Pemilihan Umum (KPU) Sulut. Said menyebut tindak pencoretan itu kemudian dibenarkan oleh Bawaslu Sulut dengan dalih asas formalitas. 'Hari ini kami meminta Ferdinand Lumenta, calon anggota DPRD di Sulawesi Utara, untuk dikembalikan, dipulihkan haknya, menjadi caleg DPRD dari Partai Buruh,' kata Said saat ditemui di Bawaslu RI, Jakarta, Selasa.  Selain itu, Said mengatakan terdapat sejumlah kasus lain yang juga terkait dugaan menghambat buruh berpolitik. Kasus-kasus tersebut, kata dia, terbagi dalam tiga kategori. Pertama, pihak yang dicoret dari DCT. Kedua, pihak yang terdaftar di DCT diminta mundur oleh perusahaan atau hak-haknya akan dihapus atau diminta cuti. Ketiga, tidak boleh menyampaikan pandangan politik di media sosial. 'Nah tiga kategori inilah yang kami laporkan, tapi yang terbanyak adalah yang diminta mundur dari pencalegan akibat perusahaan tidak mau ada buruhnya yang menjadi anggota dewan. Kami menduga mereka tidak mau ada caleg dari Partai Buruh karena kalau Partai Buruh punya wakil itu dianggap atai dikhawatirkan akan merugikan kepentingan mereka,' tutur dia. Dia menyebut ada total 32 kasus yang telah terdata terjadi di sekitar 30an Kabupaten Kota yang tersebar di 13 Provinsi. Namun, Said mengaku ada ratusan kasus lain yang belum terdata.  Lebih lanjut, Partai Buruh juga mendesak Bawaslu untuk menerbitkan imbauan kepada instansi pemerintah, BUMN, BUMD, maupun perusahaan swasta untuk tidak melakukan tindakan pelarangan, pengancaman, serta intimidasi kepada buruh yang menjadi anggota dan pengurus Partai Buruh, termasuk menjadi caleg. Terkait aksi Partai Buruh di depan Bawasluini, pihak kepolisian menurunkan 283 personel termasuk Brimob untuk pengamanan demo tersebut. '283 personel, termasuk Brimob,' ujar Kapolres Jakarta Pusat Kombes Susatyo Purnomo Condro saat ditemui, Selasa (2 1). Pantauan CNNIndonesia.com, massa aksi berdemontrasi di sebagian badan Jalan M.H Thamrin depan Bawaslu. Petugas tampak mengamankan massa aksi. Lalu lintas terpantau ramai lancar. "
  }
}