{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:16.531003",
  "crawling_time_epoch": 1704693676,
  "url": "https://www.cnnindonesia.com/indeks/2/106",
  "title": "Paspor Sobek 1 Cm Bikin Batal Liburan hingga Rugi Rp19 Juta",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103181500-269-1044949/paspor-sobek-1-cm-bikin-batal-liburan-hingga-rugi-rp19-juta",
    "posted": "Kamis, 04 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/18/17c92a4b-a14b-42f4-b3f0-d30e36498828_169.jpg?w=650&q=90",
    "tags": [
      "ryanair",
      "paspor",
      "paspor sobek",
      "benidorm",
      "travel"
    ],
    "article": "Seorang remaja di Inggris bikin batal liburan keluarganya gara-gara persoalan paspor. Remaja laki-laki bernama Jake Burton dijadwalkan terbang bersama orang tuanya ke Benidorm di Spanyol untuk liburan. Namun, Burton harus kecewa karena batal liburan menggunakan penerbangan Ryanair. Penyebabnya, ada sedikit sobekan di paspornya. Sobekan sepanjang 1 cm terdapat pada halaman di sebelah informasi foto utama paspor dan kemungkinan besar penyebabnya karena setelah digunakan sebagai tanda pengenal saat keluar malam.   Sang ibu, Rachael mengatakan sobekan itu menyebabkan mereka rugi seribu pound sterling atau sekitar Rp19,6 untuk tiket penerbangan. Seperti dilansir Stuff, Rabu (3 1), meskipun orang tuanya bisa tetap pergi berlibur ke Benidorm, anaknya tidak bisa. 'Itu benar-benar memilukan. Itu akan menjadi sesuatu yang berbeda jika dia ditolak sejak awal, tetapi sudah sampai ke gerbang keberangkatan, dan Anda telah berada dalam mode liburan dan itu sangat buruk,' kata Rachael. Menurut sang ibu, anaknya sangat merasa bersalah. Bahkan kata sang ibu, Jake Burton sampai tidak mau keluar dari kamarnya setelah tahu paspornya penyebab keluarganya batal liburan. 'Dia pikir itu salahnya. Dia sangat menyesal. Dia belum keluar dari kamarnya. Saya rasa hal ini membuat dia trauma, tidak bisa terbang seumur hidup,' ucap Rachael. Juru bicara Ryanair mengatakan kepada The Sun bahwa pihaknya telah bertindak benar menolak memberikan perjalanan dari East Midlands ke Alicante karena paspornya rusak. 'Paspor yang sobek berarti tidak sah untuk melakukan perjalanan,' beber juru bicara Ryanair dalam pernyataan resminya. Sesungguhnya, persyaratan masuk ke negara mana pun bergantung pada kebijakan otoritas perbatasan negara bersangkutan."
  }
}