{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:51.861452",
  "crawling_time_epoch": 1704692391,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Patrick Stewart Beri Kode Professor X Bisa Muncul di Deadpool 3",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105120931-220-1045618/patrick-stewart-beri-kode-professor-x-bisa-muncul-di-deadpool-3",
    "posted": "Senin, 08 Jan 2024 02:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/14/patrick-stewart-sebagai-professor-x_169.jpeg?w=650&q=90",
    "tags": [
      "patrick stewart",
      "x-men",
      "deadpool 3",
      "marvel cinematic universe",
      "film"
    ],
    "article": "Patrick Stewartmengakui karakter Charles Xavier atau Professor X yang selama ini dia perankan berpotensi muncul kembali dalam Deadpool 3. Isyarat itu diucapkan oleh Stewart saat menjadi tamu siniar Happy Sad Confused. Pemandu siniar Josh Horowitz semula berasumsi Hugh Jackman mungkin sudah menghubungi Stewart agar kembali menjadi Professor X. Stewart lantas tersenyum lebar mendengar pendapat tersebut. Ia mengakui perbincangan untuk comeback memerankan karakter ikonis X-Men itu pernah terjadi.   'Saya kira saya bisa melihat peluang Patrick Stewart di film Deadpool-Wolverine,' ujar Josh Horowitz, seperti diberitakan Variety pada Kamis (4 1). 'Itu memang sudah terjadi, ada prosesnya,' jawab Patrick Stewart. 'Namun, 2-3 tahun terakhir ini sangat sulit akibat soal masalah pekerja, kesehatan, Covid.' Stewart memang tak secara gamblang mengonfirmasi akan kembali muncul sebagai Professor X di Deadpool 3. Ia juga tidak menjelaskan topik yang dibahas dalam perbincangan dengan Jackman. Namun, isyarat dari sang aktor itu memastikan bahwa peluang kemunculan Professor X dalam Deadpool 3 turut dibahas selama proyek tersebut dikembangkan.  Jika Stewart benar-benar tampil dalam Deadpool 3, maka film itu akan menjadi kali kedua Professor X muncul dalam semesta Marvel Cinematic Universe (MCU). Ia sebelumnya melakoni debut di saga MCU ketika menjadi kameo dalam Doctor Strange in the Multiverse of Madness (2022). Dalam kemunculan itu, Professor X akhirnya mati di tangan Wanda Maximoff (Elizabeth Olsen).  Meski demikian, Patrick Stewart merasa yakin bahwa karakternya masih hidup dalam waralaba MCU. Peluang tersebut semakin terbuka karena saga superhero itu masih menganut cerita multisemesta yang membuka kesempatan munculnya karakter-karakter dari semesta lain. 'Saya sangat yakin dia masih ada,' ujar Stewart. Deadpool 3 menjadi film pertama dari trilogi itu yang menjadi bagian dari waralaba MCU. Kepastian itu telah dikonfirmasi oleh bos Marvel Studios Kevin Feige pada Januari 2023. Film ketiga itu kembali dibintangi Ryan Reynolds sebagai Wade Wilson alias Deadpool. Shawn Levy ditunjuk menjadi sutradara dengan naskah yang digarap bersama Rhet Reese, Paul Wernick, hingga Zeb Wells. Deadpool 3 sudah beberapa kali memberikan teaser di media sosial, termasuk first look yang memperlihatkan Ryan Reynolds sebagai Wade Wilson. Hugh Jackman juga dipastikan kembali menjadi Wolverine sekaligus masuk ke semesta MCU. Produksi proyek tersebut sempat tertunda imbas aksi mogok di Hollywood. Namun, Deadpool 3 akhirnya kembali melanjutkan syuting pada November 2023. Proses produksi yang mundur tak pelak juga memicu perubahan jadwal tayang. Deadpool 3 yang semula akan tayang pada 3 Mei 2024 diundur menjadi 26 Juli 2024. Penayangan tersebut sekaligus mengonfirmasi bahwa Deadpool 3 menjadi satu-satunya film dari saga MCU yang tayang pada 2024. https:  variety.com 2024 film news patrick-stewart-deadpool-3-charles-xavier-doctor-strange-multiverse-madness-professor-x-1235861620 "
  }
}