{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:16.308579",
  "crawling_time_epoch": 1704695056,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Paula Abdul Gugat Eks Produser American Idol Soal Pelecehan Seksual",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231231113453-234-1043709/paula-abdul-gugat-eks-produser-american-idol-soal-pelecehan-seksual",
    "posted": "Minggu, 31 Des 2023 14:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/10/22/35e6e094-d7e0-406a-8116-31720927945d_169.jpeg?w=650&q=90",
    "tags": [
      "paula abdul",
      "pelecehan seksual",
      "selebriti"
    ],
    "article": "Penyanyi, penari, sekaligus mantan juri American Idol, Paula Abdul menggugat produser televisi asal Inggris Nigel Lythgoe atas tuduhanpelecehan seksual. Nigel Lythgoe merupakan pria kelahiran 9 Juli 1949 asal Inggris yang terlibat di berbagai acara sebagai produser, diantaranya adalah Pop Idol (2001), American Idol (2002-2014), dan So You Think You Can Dance (2005-2014).    Paula Abdul mengajukan gugatan ke Pengadilan Tinggi Los Angeles County karena dugaanpelecehan seksual yang dialaminya saat bekerja dengan pria yang kini berusia 74 tahun itu dalam dua acara televisi. Dalam gugatan, perempuan yang kini berusia 61 tahun itu mengatakan Lythgoe menyerangnya secara seksual di lift selama musim awal acara American Idol. Lythgoe di antaranya disebut meraba payudara dan alat kelamin Abdul setelah sesi audisi. Dokumen tersebut juga menyatakan Paula Abdul mendorong Lythgoe dan berlari begitu pintu elevator terbuka. Paula juga melaporkan tindakan Lythgoe yang kala itu sebagai produser American Idol ke perwakilan penyanyi itu.     Namun laporan Paula tidak membuahkan tindakan apapun lantaran khawatir akan risiko kehilangan pekerjaan. Selain itu, Abdul juga dilarang membicarakan hal itu dalam kontrak yang dia jalani.  Bertahun-tahun kemudian, dugaan penyerangan seksual lainnya dilakukan Lythgoe ke Paula Abdul saat perempuan itu bekerja sebagai juri di acara So You Think You Can Dance. Paula Abdul menuding Lythgoe menyerangnya di sofa rumah pria tersebut di Los Angeles usai makan malam selepas bekerja. Paula kembali menolak Lythgoe dan langsung meninggalkan rumah produser itu.   Serangan lainnya dari Lythgoe juga disebut Paula Abdul terjadi ketika keduanya dalam percakapan di telepon baru-baru ini. Lythgoe dituding mengejek Paula Abdul dan mengatakan bahwa 'sudah tujuh tahun dan undang-undang pembatasan [kekerasan seksual] telah berakhir'. Gugatan Abdul ini diajukan beberapa hari sebelum batas waktu terakhir pengajuan Undang-Undang Sexual Abuse and Cover-Up Accountability di California pada 31 Desember. Undang-undang tersebut memungkinkan individu untuk mengajukan tuntutan hukum atas pelecehan seksual tertentu yang seharusnya berada di luar undang-undang pembatasan.    Sementara itu, dilaporkan TMZ, Lythgoe telah membantah tuduhan tersebut.  'Selama lebih dari dua dekade, Paula dan saya telah berinteraksi sebagai teman dan kolega yang platonis,' kata dia kepada TMZ, seperti dikutip Reuters. 'Kemarin, bagaimanapun, secara tiba-tiba saya mengetahui klaim ini di media dan saya ingin menegaskan bahwa tuduhan ini bukan cuma salah, tetapi juga telah menyinggung saya dan semua yang saya perjuangkan,' lanjutnya. "
  }
}