{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:54.741158",
  "crawling_time_epoch": 1704693414,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "PBB Murka Israel Mau Usir Warga Palestina dari Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104205151-134-1045424/pbb-murka-israel-mau-usir-warga-palestina-dari-gaza",
    "posted": "Kamis, 04 Jan 2024 21:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/17/ad68d78f-1c3c-4b7c-8ef8-cee283e5eda0_169.jpeg?w=650&q=90",
    "tags": [
      "perserikatan bangsa bangsa",
      "israel",
      "perang israel hamas",
      "agresi israel ke palestina",
      "benjamin netanyahu"
    ],
    "article": "Perserikatan Bangsa-Bangsa (PBB) marah dengan wacana Israel yang hendak mengusir warga Palestina dari Jalur Gaza. Kepala hak asasi manusia (HAM) PBB Volker Turk mengatakan dirinya 'sangat terganggu' dengan pernyataan Menteri Keamanan Nasional Israel Itamar Ben-Gvir yang mempromosikan 'solusi untuk mendorong emigrasi penduduk Gaza'. 'Sangat terganggu dengan pernyataan beberapa pejabat tinggi Israel terkait rencana untuk mentransfer warga sipil dari Gaza ke negara ketiga,' kata Turk di X, Kamis (4 1) seperti dikutip AFP.   Dia menambahkan, 'Hukum internasional melarang pemindahan paksa orang-orang yang dilindungi di dalam atau deportasi dari wilayah pendudukan.'  Komentar Turk ini juga disampaikan sehari setelah Menteri Keuangan Israel Bezalel Smotrich melontarkan pernyataan serupa dengan Ben Gvir yakni Israel mesti 'mendorong' sekitar 2,4 juta warga Palestina pergi dari Gaza. Selain PBB, sejumlah negara seperti Amerika Serikat dan Belanda turut mengecam keras rencana pengusiran warga Gaza ini. Kementerian Luar Negeri AS menyatakan ucapan Ben Gvir dan Smotrich 'amat menghasut dan tak bertanggung jawab.' 'Retorika ini amat menghasut dan tak bertanggung jawab. Kami sudah diberitahu berulang kali dan secara konsisten oleh Pemerintah Israel, termasuk dari Perdana Menteri bahwa pernyataan itu tidak mewakili kebijakan Israel. Mereka harus segera menghentikannya,' demikian pernyataan Kemlu AS. Sementara itu, Kementerian Luar Negeri Belanda mengecam rencana ini lantaran tak sesuai dengan solusi dua negara yang selama ini diupayakan masyarakat dunia.  'Ini tidak sesuai dengan solusi dua negara di masa depan, yaitu negara Palestina yang bisa hidup berdampingan dengan Israel yang aman,' demikian pernyataan Kemlu Belanda, seperti dikutip Anadolu Agency. Pemerintahan Perdana Menteri Israel Benjamin Netanyahu sendiri dikabarkan sudah mulai serius untuk 'memukimkan kembali' warga Gaza ke negara lain. Koalisi Perdana Menteri Israel Benjamin Netanyahu diam-diam menjajaki pengiriman ribuan migran dari Gaza, di mana Republik Demokratik Kongo menjadi salah satu negara yang sedang dipertimbangkan. Israel terus melancarkan agresi brutalnya di Gaza sejak dimulai 7 Oktober lalu. Otoritas kesehatan Palestina di Gaza melaporkan lebih dari 22 ribu orang telah tewas, di mana mayoritas adalah perempuan dan anak-anak."
  }
}