{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:47.529190",
  "crawling_time_epoch": 1704695927,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "PBNU Copot Ketua PWNU Jatim, Isu Dukungan Capres Menyeruak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229073649-32-1042943/pbnu-copot-ketua-pwnu-jatim-isu-dukungan-capres-menyeruak",
    "posted": "Jumat, 29 Des 2023 09:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/24/eddb3c7a-cbca-4cb6-a75e-f9dbe5464ba8_169.jpg?w=650&q=90",
    "tags": [
      "pbnu",
      "pilpres 2024",
      "pemilu 2024",
      "pwnu jatim",
      "pcnu"
    ],
    "article": "PengurusBesar Nahdlatul Ulama (PBNU) resmi mencopot Marzuki Mustamar dari posisi Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur. Pencopotan itu diumumkan Ketua Umum PBNU Yahya Cholil Staquf dalam pertemuan dengan sejumlah pimpinan Pengurus Cabang Nahdlatul Ulama (PCNU), Rabu (27 12). 'Iya Kiai Marzuki dicopot. Saya dapat informasi dari sumber terpercaya, yang mengikuti acara pertemuan antara PBNU dan PCNU se-Jawa Timur, tapi tidak semua PCNU diundang,' ungkap mantan Wakil Ketua PWNU Jatim Absdussalam Shohib atau Gus Salam, Kamis (28 12). Gus Salam kini menjadi penasihat Timnas AMIN.   Gus Salam menyebut Marzuki tak diundang dalam pertemuan itu. PWNU Jawa Timur hanya diwakili Sekretaris Akhmad Muzakki. Salam berkata Yahya hanya mengumumkan pencopotan Marzuki tanpa memberikan alasan yang jelas. Yahya pun tak memberi tahu siapa sosok yang akan menggantikan Marzuki. Dalam pertemuan itu, ucap Salam, ada agenda lainnya. Dia mengatakan sejumlah pejabat PBNU mengarahkan PCNU untuk mendukung Prabowo Subianto dan Gibran Rakabuming Raka di Pilpres 2024. 'Tokoh-tokoh teras PBNU ini mengarahkan struktur PCNU yang hadir untuk membantu ke paslon 2. Ada yang dengan bahasa yang soreh atau jelas, ada yang bahasa kinayah atau kiasan,' ungkapnya. Marzuki menepis pencopotan dari jabatan Ketua PWNU Jatim karena dukungan ke salah satu pasangan calon. Dia menegaskan taat dengan aturan pengurus PBNU netral dalam pemilu. 'Kami juga enggak tahu karena yang tak gandoli (saya pegang) katanya sebagai pengurus NU harus netral,' ungkap Marzuki di Pondok Pesantren Sabilurrosyad, Malang, emarin. Dia berkata netral bukan berarti menutup diri terhadap semua pasangan calon. Justru ia merangkul semua kandidat untuk bersikap netral. Meski begitu, ia melihat publik menyimpulkan hal lain. Misalnya, saat orang-orang dekatnya masuk gerbong capres-cawapres. 'Orang ketika melihat ajudan Marzuki ke [paslon] 2 tahu-tahu menyimpulkan seperti itu. Orang melihat satunya, berarti Marzuki ke [paslon] 1. Kadang orang begitu enggak ke sini, enggak konfirmasi, enggak tabayun secara lengkap,' ucapnya. Marzuki menyampaikan ingin PBNU netral dalam pilpres. Dia tak ingin pintu dakwah NU tertutup untuk kalangan tertentu karena berpihak di pilpres.  Sekretaris Jenderal PBNU Saifullah Yusuf atau Gus Ipul mengatakan Marzuki Mustamar dicopot dari jabatan Ketua PWNU Jatim karena urusan internal.Ipul tak membeberkan urusan internal yang dimaksud. Akan tetapi, dia menyinggung kesalahan manajemen. Dia pun menegaskan Marzuki dicopot bukan karena alasan politik termasuk Pilpres2024. Menurutnya, PBNU membebaskan pengurus untuk memilih siapa pun di pilpres mendatang. 'Ya sudah enggak usah dibesar-besarkan, ini adalah masalah internal, dan proses-prosesnya dicoba secara internal dan sudah melalui proses yang sangat panjang sekali,' ucap Gus Ipul, di sela acara Jawa Timur Berselawat, JX International, Surabaya, Kamis (28 12). PBNU, kata dia, hanya mengarahkan sejumlah tokoh berpengaruh, bahwa memilih calon pemimpin tak hanya sekadar soal suka atau tidak suka. Memilih calon pemimpin ialah tentang memastikan Indonesia tetap utuh dalam persatuan, dan pada akhirnya bisa cita-cita sebagai bangsa yang maju. 'Tapi PBNU dalam hal ini tidak juga artinya diam, mendengarkan, kemudian juga memberikan arahan-arahan kepada sejumlah tokoh yang punya pengaruh untuk disampaikan ke umatnya bahwa memilih presiden itu tidak soal seneng-senengan,' ucapnya. 'Jadi kita ingin memastikan bahwa presiden yang terpilih nanti itu benar-benar bisa menjaga persatuan, memastikan bahwa Indonesia akan makin maju, dan seterusnya, itu aja,' ujarnya. Mantan Gubernur Jatim dua periode ini mengatakan, PBNU juga tak melarang bila ada kiai atau ulama pengasuh pesantren yang mendukung salah satu paslon, hingga mengajak pengikutnya mengikuti pilihan politiknya. 'Mengarahkan ya urusan masing-masing, tentu kalau ada ulama yang memiliki pilihan ya dia akan mengerahkan umatnya, ya itu biasa-biasa aja,' katanya. Asalkan, kata Gus Ipul, dukungan itu bersifat pribadi atau atas nama ulama tersebut saja. Tidak membawa-bawa nama NU secara organisasi kelembagaan. 'Kalau pribadi boleh, kalau membawa lembaga enggak boleh. Kalau pribadi boleh, pengasuh pesantren ketemu [capres-cawapres tertentu] ya boleh, kenapa, memilih boleh, mengajak pengikutnya juga boleh,' tutur Gus Ipul.   "
  }
}