{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:06.907846",
  "crawling_time_epoch": 1704693846,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "PBNU Bahas Ketua PWNU Jatim Ganti Marzuki, Putusan Final dalam 2 Pekan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103210207-20-1045012/pbnu-bahas-ketua-pwnu-jatim-ganti-marzuki-putusan-final-dalam-2-pekan",
    "posted": "Rabu, 03 Jan 2024 21:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/kantor-pwnu-jatim-di-surabaya_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "surabaya",
      "pwnu jatim",
      "pbnu"
    ],
    "article": "Figur pengganti KH Marzuki Mustamar di posisi Ketua PWNU Jawa Timur, bakal diputuskan dalam waktu dua pekan ke depan. Hal itu disampaikan Ketua Bidang Keagamaan PBNU KH Ahmad Fahrur Rozi atau Gus Fahrur. Ia menyebut, penunjukan Ketua PWNU Jatim yang baru, bakal dilakukan melalui rapat pleno gabungan. 'Akan diputuskan dalam gabungan Syuriah dan Tanfidziyah PBNU, maksimal dua minggu lagi,' kata Gus Fahrur saat dikonfirmasi CNNIndonesia.com, Rabu (3 1).   Gus Fahrur mengatakan, PBNU sendiri menggelar rapat harian hari ini. Salah satu yang dibahas ialah persiapan rapat gabungan penentuan Ketua PWNU Jatim. 'Ini tadi rapat harian di PBNU. Ada beberapa agenda [yang dibahas], termasuk persiapan rapat gabungan yang akan menentukan Ketua PWNU Jatim [yang baru],' ucapnya.  Pengasuh Pondok Pesantren Annur 1 Bululawang Malang ini mengatakan, ada figur yang disebut berpotensi jadi Ketua PWNU Jatim. Salah satunya yang disebut berpotensi jadi Ketua PWNUJatim selanjutnya, kata dia, adalah namanya sendiri. 'Ada beberapa nama disebut. Termasuk nama saya,' ujar Gus Fahrur. Sebelumnya, Sekjen PBNU Saifullah Yusuf alias Gus Ipul mengatakan, kewenangan merekomendasikan calon pengganti Ketua PWNU Jatim berada di tangan Rais Syuriah. 'Untuk penggantinya sementara itu bisa melalui pleno dan itu dipimpin oleh Rais syuriah. Jika itu tidak dilaksanakan, maka akan diambil keputusan oleh PBNU bisa ditunjuk tergantung situasi dan kondisinya,' kata Gus Ipul usai acara Jatim Berselawat di Jatim Expo Surabaya, Kamis (29 12). Sebelumnya KH Marzuki Mustamar diberhentikan oleh PBNU dari posisinya sebagai Ketua PWNU Jatim. Keputusan pemberhentian itu tertera dalam surat yang dikeluarkan PBNU bernomor 274 PB.01 A.II.01.44 99 12 2023. Surat keputusan pencopotan Marzuki itu ditandatangani Ketua Umum PBNU KH Yahya Cholil Staquf, Sekretaris Jenderal Saifullah Yusuf, Rais Aam KH Miftachul Akhyar, dan Katib Aam KH Akhmad Said Asrori. "
  }
}