{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:39.288487",
  "crawling_time_epoch": 1704695739,
  "url": "https://www.cnnindonesia.com/indeks/2/244",
  "title": "PBNU Bantah Beri Arahan PCNU se-Jatim Dukung Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229110115-617-1043034/pbnu-bantah-beri-arahan-pcnu-se-jatim-dukung-prabowo-gibran",
    "posted": "Jumat, 29 Des 2023 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/sekjen-pbnu-pastikan-pencopotan-kiai-marzuki-tak-terkait-politik_169.jpeg?w=650&q=90",
    "tags": [
      "pbnu",
      "pilpres 2024",
      "pwnu jatim",
      "capres",
      "pcnu"
    ],
    "article": "Sekjen Pengurus Besar Nahdlatul Ulama (PBNU) Saifullah Yusuf atau Gus Ipul, menampik isu pihaknya memberikan arahan kepada struktural Pengurus Cabang (PCNU) dan Pengurus Wilayan NU (PWNU) di Jawa Timur untuk mendukung capres-cawapres tertentu di Pilpres2024. Hal itu menjawab dugaan dari mantan Wakil Ketua PWNU Jatim Abdussalam Shohib alias Gus Salam yang menyebut, tokoh-tokoh PBNU memberikan dan mengarahkan dukungan struktural di Jatim untuk mendukung capres-cawapres nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka. 'Urusan pilihan [politik], PBNU tidak ingin ikut-ikut, dipersilakan sepenuhnya, dan itu sudah paham semua lah,' kata Gus Ipul, di sela acara Jawa Timur Berselawat, di JX International, Surabaya, Kamis (28 12) malam.   PBNU, kata dia, hanya mengarahkan sejumlah tokoh berpengaruh, bahwa memilih calon pemimpin tak hanya sekadar soal suka atau tidak suka. Memilih calon pemimpin ialah tentang memastikan Indonesia tetap utuh dalam persatuan, dan pada akhirnya bisa cita-cita sebagai bangsa yang maju. 'Tapi PBNU dalam hal ini tidak juga artinya diam, mendengarkan, kemudian juga memberikan arahan-arahan kepada sejumlah tokoh yang punya pengaruh untuk disampaikan ke umatnya bahwa memilih presiden itu tidak soal seneng-senengan,' ucapnya. 'Jadi kita ingin memastikan bahwa presiden yang terpilih nanti itu benar-benar bisa menjaga persatuan, memastikan bahwa Indonesia akan makin maju, dan seterusnya, itu aja,' ujarnya.  Mantan Gubernur Jatim dua periode ini mengatakan, PBNU juga tak melarang bila ada kiai atau ulama pengasuh pesantren yang mendukung salah satu paslon, hingga mengajak pengikutnya mengikuti pilihan politiknya. 'Mengarahkan ya urusan masing-masing, tentu kalau ada ulama yang memiliki pilihan ya dia akan mengerahkan umatnya, ya itu biasa-biasa aja,' katanya. Asal, kata Gus Ipul, dukungan itu bersifat pribadi atau atas nama ulama tersebut saja. Tidak membawa-bawa nama NU secara organisasi kelembagaan. 'Kalau pribadi boleh, kalau membawa lembaga enggak boleh. Kalau pribadi boleh, pengasuh pesantren ketemu [capres-cawapres tertentu] ya boleh, kenapa, memilih boleh, mengajak pengikutnya juga boleh,' tutur Gus Ipul. Ketua PBNUAhmad FahrurRazimengaku tak tahu soal dugaan sejumlah pimpinan pusat PBNUmengarahkan beberapaPCNUJatim mendukung Prabowo-Gibranseperti dilontarkan Gus Salam. Namun dia menegaskan aturan di PBNUmelarang hal tersebut dilakukan oleh pengurus. 'Saya belum tahu, secara aturan itu tidak mungkin dilakukan. PBNUbukan parpol,' kata pria yang akrab disapa Gus Fahrurtersebut kepada CNNIndonesia.com, Jumat (29 12). Sebelumnya, Gus Salam menyebutPBNUdiduga diam-diam mengarahkan dukungannya ke pasloncapres-cawapres nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka. Hal itu diungkap Gus Salam usai mendapatkan informasi perihal pertemuan internal PBNU dengan hampir seluruh struktural Pengurus Cabang NU (PCNU) se-Jawa Timur, yang digelar di Hotel Shangri-la, Surabaya, Rabu (27 12) malam. Pertemuan itu, kata Gus Salam, dihadiri oleh Rais Aam KH Miftachul Akhyar, Wakil Rais Aam KH Anwar Iskandar, Ketua Umum KH Yahya Cholil Staquf atau Gus Yahya dan Sekjen Saifullah Yusuf atau Gus Ipul. 'Tokoh-tokoh teras PBNU ini mengarahkan struktur PCNU yang hadir untuk membantu ke paslon 2. Ada yang dengan narasi soreh atau jelas, ada yang bahasa kinayah atau kiasan,' kata Gus Salam saat dikonfirmasi, Kamis (28 12). Gus Salam yang kini didapuk menjadi Penasihat Tim Pemenangan Provinsi (Timprov) Anies Baswedan-Muhaimin Iskandar (AMIN) Jatim ini pun mengaku kecewa dengan sikap PBNU itu. Pasalnya, kata dia, selama ini Gus Yahya selalu menggembar-gemborkan dan menyebut bahwa NU bakal netral dan tak mau diseret ke kepentingan politik di Pilpres 2024. 'Dan itu dilakukan oleh pengurus teras PBNU yang selama ini gembor-gembornya memerintahkan untuk netral untuk semua struktur NU tapi dipertemuan internal bersama struktur PCNU mereka mengarahkan ke paslon 2,' ujarnya. "
  }
}