{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:08.965214",
  "crawling_time_epoch": 1704696008,
  "url": "https://www.cnnindonesia.com/indeks/2/259",
  "title": "PBNU soal Kiai Marzuki Dicopot: Tak Usah Dibesarkan, Urusan Internal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229054659-20-1042917/pbnu-soal-kiai-marzuki-dicopot-tak-usah-dibesarkan-urusan-internal",
    "posted": "Jumat, 29 Des 2023 06:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/07/07/c08f1364-cd4f-4bf7-81d9-4e85f4dc548f_169.jpeg?w=650&q=90",
    "tags": [
      "pbnu",
      "gus ipul",
      "kiai marzuki mustamar",
      "ketua pwnu jatim kh marzuki mustamar",
      "ketua pwnu jatim dicopot",
      "berita daerah"
    ],
    "article": "Sekjen Pengurus Besar Nahdlatul Ulama (PBNU) Saifullah Yusuf atau Gus Ipul menegaskan pencopotan KH Marzuki Mustamardari jabatan Ketua Pengurus Wilayah NU (Jatim) tak terkait dengan kepentingan politik. Hal itu dikatakan Gus Ipul untuk menjawab isu yang beredar bahwa Kiai Marzuki dicopot karena mendukung paslon capres-cawapres tertentu dalam Pilpres 2024. 'Saya pastikan [pencopotan Kiai Marzuki sebagai Ketua PWNU Jatim] bukan karena faktor politik, ini karena semata-mata soal miss manajemen dan beberapa yang lain lah,' kata Gus Ipul, di sela acara Jawa Timur Berselawat, JX International, Surabaya, Kamis (28 12) malam.   Menurutnya, PBNUjuga tidak pernah memaksakan kehendak politik apapun kepada para pengurus dan kadernya. Pihaknya membebaskan sesuai pilihan serta hati nurani masing-masing.  'Kalau itu terus terang tidak ada kaitannya, jadi di NU ini bebaslah, mau milih siapa saja silakan sesuai dengan hati nurani atau keyakinan masing-masing, siapa calon yang paling tepat, jadi kita enggak akan memaksa orang,' tuturnya. Pemberhentian Kiai Marzuki, kata Gus Ipul, adalah masalah internal yang sudah digodok PBNU dengan matang. Hal itu bermula dari usulan Rais Syuriah PWNU Jatim. Karena itu ia meminta kejadian ini tak perlu dibesar-besarkan. 'Ya sudah enggak usah dibesar-besarkan, ini adalah masalah internal, dan proses-prosesnya dicoba secara internal dan sudah melalui proses yang sangat panjang sekali,' ucapnya. Gus Ipul menyebut ada banyak masalah yang menyebabkan Kiai Marzuki dicopot. Salah satunya soal konflik penunjukan kepengurusan Pengurus Cabang NU (PCNU) Jombang yang terjadi beberapa bulan lalu. Saat itu PBNU bahkan sampai digugat ke pengadilan oleh kadernya sendiri. 'Banyak beberapa. Di antaranya ada masalah-masalah yang tidak terkendali, misalnya di cabang Jombang kan sampai ke pengadilan segala macam,' ujarnya. PBNU menilai Kiai Marzuki sebagai Ketua PWNU Jatim tidak menjalankan fungsi dan perannyahingga permasalahan jadi berlarut-larut. 'Ketika itu setelah kita teliti, kita melihat ada paling tidak tanggung jawab yang kurang dari wilayah (PWNU Jatim), dalam hal ini oleh ketua wilayah (Kiai Marzuki),' katanya. Sementara soal faktor-faktor yang lain, Mantan Gubernur Jatim Dua Periode itu mengaku tak bisa menjelaskannya ke publik, lantaran hal itu merupakan ranah internal. Lebih lanjut, Surat Keputusan (SK) pemberhentian Kiai Marzuki itu akan segera diserahkan.Saat ini pihaknya masih menunggu tanda tangan Rais Aam dan Ketua Umum serta jajaran lengkap sebelum resmi menyampaikannya.    Soal siapa pengganti Marzuki di posisi ketua, kata Gus Ipul, itu akan dibahas dalam rapat pleno yang dipimpin oleh Rais Syuriah PWNU Jatim nanti. Hal itu sebagaimana aturan yang berlaku. 'Mungkin di tempat manapun Kiai Marzuki itu bisa untuk mengabdi di lingkungan NU,' pungkas Gus Ipul. Sebelumnya, KH Marzuki Mustamar mengaku belum menerima surat keputusan resmi dari Pengurus Besar Nahdlatul Ulama (PBNU), perihal pencopotan dirinya dari jabatan Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur. Marzuki juga menyebut ia sama sekali tak dihubungi oleh pengurus PBNU melalui pesan atau WhatsApp (WA), yang memberitahukan tentang pemberhentiannya. 'Saya belum bisa komentar, karena juga belum diberi surat resmi, atau misalnya WA langsung dari PBNU ke saya juga belum,' kata Marzuki saat ditemui di Pondok Pesantren Sabilurrosyad Malang, Kamis (28 12). Tak hanya itu, Kiai Marzuki menepis isu dirinya disebut mendukung salah satu paslon di Pilpres 2024. Rumor itu beredar seiring keputusan PBNU yang mencopotnya dari jabatan Ketua PWNU Jawa Timur.  Marzuki mengaku tak tahu menahu perihal isu itu. Yang ia pegang teguh justru pesan Ketua Umum PBNU Yahya Cholil Staquf atau Gus Yahya yang menyatakan, NU harus netral di Pilpres 2024. 'Kami juga enggak tahu karena yang tak gandoli (saya pegang) katanya sebagai pengurus NU harus netral,' ujar dia. Menurut Marzuki, netral bukan berarti NU menutup diri dan menolak pihak manapun. Tapi membuka pintu lebar-lebar, merangkul serta mengayomi semua golongan. 'Netral itu bagi kami bukan tidak kemana-mana, bukan menutup diri dari siapa-siapa. Tapi netral itu merangkul semua,' ucapnya."
  }
}