{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:14.545410",
  "crawling_time_epoch": 1704696314,
  "url": "https://www.cnnindonesia.com/indeks/2/274",
  "title": "PBNU Copot Kiai Marzuki Mustamar dari Jabatan Ketua PWNU Jatim",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228145630-20-1042703/pbnu-copot-kiai-marzuki-mustamar-dari-jabatan-ketua-pwnu-jatim",
    "posted": "Kamis, 28 Des 2023 15:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/25/88090840-9887-4f00-a21c-ccc78a76e722_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "surabaya",
      "jawa timur",
      "pbnu",
      "nahdlatul ulama"
    ],
    "article": "Pengurus Besar Nahdlatul Ulama (PBNU) dikabarkan mencopot KH Marzuki Mustamar dari posisi Ketua Pengurus Wilayah NU Jawa Timur. Belum diketahui apa alasan keputusan itu dibuat. Kabar pencopotan Kiai Marzuki dari posisinya ini diungkap eks Wakil Ketua PWNU Jatim KH Absussalam Shohib atau Gus Salam. Ia mengatakan hal itu terjadi saat PBNU menggelar pertemuan internal dengan para struktural Pengurus Cabang NU se-Jawa Timur, di sebuah hotel Shangri-la Surabaya, Rabu (27 12) malam.   'Iya Kiai Marzuki dicopot. Saya dapat informasi dari sumber terpercaya, yang mengikuti acara pertemuan antara PBNU dan PCNU se-Jawa Timur, tapi tidak semua PCNU diundang,' kata Gus Salam saat dikonfirmasi, Kamis (28 12). Pertemuan itu dihadiri Rais Aam KH Miftachul Akhyar dan Ketua Umum KH Yahya Cholil Staquf atau Gus Yahya dan jajarannya. Sementara dari pihak PWNU yang hadir ialah Sekretaris Akhmad Muzakki. Sedangkan Kiai Marzuki tidak diundang. 'Dua poin yang mereka sampaikan. Pertama, pemberitahuan atas pemberhentian Kiai Marzuki Mustamar sebagai Ketua PWNU Jawa Timur, dengan alasan yang menurut saya tidak jelas. Silakan dikonfirmasi ke PBNU apa alasannya,' ucapnya. Gus Salam yang juga dikenal sebagai Pengasuh PonpesMambaul Maarif Denanyar Jombang ini mengatakan, dalam pertemuan itu Ketum PBNU Gus Yahya menyebut pencopotan Kiai Marzuki sudah sah. Namun, kata Gus Salam, tak jelas apa alasannya. 'Pemberitahuan itu disampaikan Gus Yahya, suratnya sudah ada, sudah resmi. Tapi,PBNU masih akan menggodok siapa penggantinya. Suratnya tidak diperlihatkan [di forum], tapi statement-nya Gus Yahya suratnya sudah ada dan sudah sah,' kata dia. Sementara poin kedua, kata Gus Salam, para pengurus PBNU itu diduga mengarahkan struktur PCNU yang hadir untuk mau mendukung paslon capres-cawapres nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka. 'Tokoh-tokoh teras PBNU ini mengarahkan struktur PCNU yang hadir untuk membantu ke pason 2. Ada yang dengan bahasa yang soreh atau jelas, ada yang bahasa kinayah atau kiasan,' ucapnya. Gus Salam pun mengaku kecewa dengan sikap PBNU itu. Pasalnya, selama ini Ketum PBNUGus Yahya selalu menyebut bahwa NU netral dan tak mau diseret ke kepentingan politik Pilpres 2024. 'Dan itu dilakukan oleh pengurus teras PBNU yang selama ini gembor-gembornya memerintahkan untuk netral untuk semua struktur NU tapi di pertemuan internal bersama struktur PCNU mereka mengarahkan ke paslon 2,' ujarnya. CNNIndonesia.com telah berupaya mengonfirmasi kabar ini ke Sekjen PBNU Saifullah Yusuf atau Gus Ipul. Namun yang bersangkutan belum memberikan respons. Selain itu,CNNIndonesia.com pun sudah menghubungi MarzukiMustamar mengenai kabar yang dikonfirmasi Gus Salam tersebut, namun yang bersangkutan belum merespons sejauh ini. Pencopotan Kiai Marzuki dari PWNU Jatim itu pun dikonfirmasi Ketua PBNU Ahmad Fahrur Razi.' 'Ya,' kata dia saat dikonfirmasi CNNIndonesia.com, Kamis siang. 'Itu usulan dari Syuriah PWNU Jatim. Sudah ada beberapa SP [Surat peringatan] sebelumnya,' imbuhnya seraya mengatakan hal lebih lanjut 'tidak perlu diungkap ke publik.' Di luar itu, diabelum menjelaskan perihal lainnya yang diungkap Gus Salam.  "
  }
}