{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:03.366056",
  "crawling_time_epoch": 1704693903,
  "url": "https://www.cnnindonesia.com/indeks/2/119",
  "title": "PDIP Solo Minta KPU Ulang Simulasi Buntut Surat Suara Hanya Dua Kolom",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103174142-617-1044928/pdip-solo-minta-kpu-ulang-simulasi-buntut-surat-suara-hanya-dua-kolom",
    "posted": "Rabu, 03 Jan 2024 19:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/02/08/4cc4df55-1149-48ff-87b6-adb431835a46_169.jpg?w=650&q=90",
    "tags": [
      "berita daerah",
      "solo",
      "pilpres 2024",
      "pemilu 2024",
      "pdip solo"
    ],
    "article": "Dewan Pimpinan Cabang (DPC) PDIP Solo meminta Komisi Pemilihan Umum (KPU) RI menarik semua spesimen surat suara pemilihan presiden yang dipakai dalam simulasi pemungutan suara. DPCPDIPSolo menilai spesimen surat suara yang hanya dua olombisa menyesatkan pemilih yang terlibat dalam simulasi pemungutan suara untuk Pemilu 2024. Dengan demikian, DPCPDIPSolo pun meminta simulasi tersebut diulang dengan menggunakan spesimen surat suara tiga olom sesuai jumlah pasangan calon peserta Pilpres2024. Tuntutan tersebut disampaikan Liaison Officer (LO) Tim Pemenangan Daerah (TPD) Ganjar-Mahfud Kota Solo, YF Sukasno.   'Harus diulangi itu,' kata Wakil Ketua Bidang Organisasi, Keanggotaan, dan Rekrutmen DPC PDIP Kota Solo itu saat dihubungi melalui telepon, Rabu (3 1). Kasno mengaku telah meminta penjelasan mengenai surat suara tersebut kepada KPU Solo. Pihak KPU mengaku spesimen surat suara tersebut diperoleh dari KPU RI. 'Katanya dari KPU Pusat tidak boleh dikurangi tidak boleh ditambahi,' katanya. Kasno menduga spesimen surat suara untuk simulasi tersebut sudah beredar di KPU di berbagai daerah. Ia meminta agar KPU RI menarik semua spesimen tersebut. 'Harus ditarik semua se-Indonesia,' katanya. Menurut Kasno, desain spesimen surat suara tersebut menyesatkan calon pemilih. Apalagi, PDIP juga membutuhkan contoh surat suara tersebut untuk disosialisasikan kepada warga. 'Partai butuh untuk dibawa kemana-mana untuk sosialisasi. Harusnya contoh kartu suara yang dipakai itu mendekati riil termasuk formatnya. Formatnya itu vertikal atau horizontal,' katanya.  Sementara itu, Ketua KPU Solo, Bambang Christanto mengatakan pihaknya sekadar menjalankan perintah KPU RI berdasarkan surat nomor 1447 tahun 2023. Semua desain surat suara dan berkas-berkas yang digunakan untuk simulasi juga diperoleh dari KPU RI. '(KPU) ini lembaga hirarkis. Jadi apa yang disampaikan KPU RI melalui KPU Provinsi, kita hanya melaksanakan,' kata Bambang. Simulasi pungut hitung di Kota Solo sendiri sudah dilaksanakan 26 Desember 2023 lalu. Bambang mengklaim simulasi berlangsung dengan lancar sejak pagi hingga selesai penghitungan suara di malam hari tanpa ada keberatan dari salah satu pihak. 'Wargane teko yo ra protes (warga yang datang tidak ada yang protes),' katanya. 'Kalau sekarang ada yang kurang berkenan dan protes, kita itu di alam demokrasi, itu enggak apa-apa. Sepanjang protesnya sesuai salurannya,' kata Bambang. "
  }
}