{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:32.372498",
  "crawling_time_epoch": 1704695492,
  "url": "https://www.cnnindonesia.com/indeks/2/228",
  "title": "PDIP Buka Suara Usai Kader PPP Lompat ke Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230071104-617-1043408/pdip-buka-suara-usai-kader-ppp-lompat-ke-prabowo-gibran",
    "posted": "Sabtu, 30 Des 2023 07:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/29/3326152f-7f0d-456c-b3fe-3491f77b076e_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "pdip",
      "ppp",
      "prabowo-gibran",
      "ganjar-mahfud",
      "kader ppp dukung prabowo gibran"
    ],
    "article": "PDI Perjuangan (PDIP) buka suara usai sejumlah kader Partai Persatuan Pembangunan (PPP) berpindah haluan dengan mendukung pasangan capres-cawapres nomor 2 Prabowo Subianto dan Gibran Rakabuming Raka. Politikus PDIP Aria Bima mengungkapkan, pihaknya menyerahkan keputusan persoalan itu kepada PPP. Sebab, manuver sejumlah pengurus itu berada dalam lingkup internal partai berlambang Ka'bah. 'Mengembalikan kepada PPP untuk menyelesaikan persoalan tersebut karena itu wilayah kedisiplinan organisasi di masing-masing partai pengusung,' kata Aria saat menemani safari Ganjar Pranowo di Solo, Jawa Tengah, Jumat (29 12).   Anggota Komisi VI DPR itu menilai, perbedaan arah dukungan sejumlah kader yang tidak sesuai dengan keputusan partai merupakan hal lumrah. Ia memberi contoh lain, yakni beberapa kader Golkar di NTT yang mendukung Ganjar-Mahfud.  Aria kemudian menekankan pentingnya internal partai untuk menegakkan aturan serta berkomitmen terhadap keputusan yang telah disepakati bersama. 'Pasti ada lompatan-lompatan pendukung relawan di setiap pilkada, pilgub, pilpres. Pasti ada. Itu juga Golkar di NTT mengarahkan pada Pak Ganjar. Pasti ada,' ujar Aria Bima. 'Yang penting organisasi itu tegakkan aturan dan komit terhadap komitmen partai,' lanjutnya. Sejumlah kader PPP, melalui organisasi dengan nama Pejuang PPP, menyatakan dukungan kepada Prabowo-Gibran. Deklarasi dukungan itu dinyatakan di Hotel Ambhara, Jakarta Selatan, Kamis (28 12). Padahal, PPP saat ini tergabung sebagai partai yang mengusung pasangan Ganjar Pranowo dan Mahfud MD. PPP tercatat bergabung dengan PDIP, Perindo, serta Hanura dalam koalisi tersebut. Beberapa nama kader yang hadir di acara deklarasi di antaranya Wakil Sekretaris Majelis Pertimbangan DPP PPP Hizbiyah Rochim serta sejumlah kader seperti Witjaksono hingga Raden Agung Zainal Abidin. Wakil Ketua Majelis Pertimbangan PPP sekaligus inisiator Pejuang PPP Witjaksono mengaku siap disanksi partainya terkait dukungan itu. Ia mengaku, sikapnya mendukung Prabowo merupakan aspirasi kader PPP di bawah. 'Kita memang konsolidasi, jadi banyak aspirasi yang kita terima dari bawah. Jadi karena aspirasi banyak dari bawah, kita konsolidasi, akhirnya terjadi acara ini,' katanya. Sekjen PPP Arwani Thomafi kemudian menyatakan pihak partai akan segera menindak tegas deklarasi itu. Namun, ia belum menjelaskan langkah-langkah yang bakal diambil partai terhadap kader pendukung Prabowo-Gibran tersebut.   "
  }
}