{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:40.210332",
  "crawling_time_epoch": 1704695620,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "PDIP Buka Suara Sejumlah Kader PPP Dukung Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229185209-617-1043327/pdip-buka-suara-sejumlah-kader-ppp-dukung-prabowo-gibran",
    "posted": "Jumat, 29 Des 2023 19:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/29/3326152f-7f0d-456c-b3fe-3491f77b076e_169.jpeg?w=650&q=90",
    "tags": [
      "aria bima",
      "ppp",
      "pdip",
      "ganjar pranowo",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Politikus PDIP, Aria Bima mengatakan pihaknya menyerahkan kepada pengurusPPP terkait masalah sejumlah kader yang mendukungPrabowo Subianto-Gibran Rakabuming. 'Mengembalikan kepada PPP untuk menyelesaikan persoalan tersebut karena itu wilayah kedisiplinan organisasi di masing-masing partai pengusung,' kata Aria saat menemani safari Ganjar Pranowo di Solo, Jawa Tengah, Jumat (29 12). Anggota Komisi VI DPR itu menilai perbedaan dukungan di kalangan kader yang tidak sesuai keputusan partai merupakan hal biasa. Bukan hanya di PPP, kondisi tersebut juga terjadi pada Golkar di NTT yang beberapa kadernya mendukung Ganjar-Mahfud.   Ia hanya mengingatkan agar setiap partai mestinya menegakkan aturan dan komitmen terhadap keputusan mereka. 'Pasti ada lompatan-lompatan pendukung relawan di setiap pilkada, pilgub, pilpres. Pasti ada. Itu juga Golkar di NTT mengarahkan pada Pak Ganjar. Pasti ada. Yang penting organisasi itu tegakkan aturan dan komit terhadap komitmen partai,' kata Aria Bima. Sejumlah kader PPP lewat organisasi yang mengatasnamakan diri Pejuang PPP menyatakan dukungan ke Prabowo-Gibran di Hotel Ambhara, Jakarta Selatan pada Kamis (28 12). Padahal, PPP saat ini tercatat sebagai satu di antar empat partai yang telah mengusung Ganjar-Mahfud. Beberapa nama kader yang hadir di acara deklarasi di antaranya Wakil Sekretaris Majelis Pertimbangan di DPP PPP Hizbiyah Rochim serta sejumlah kader seperti Witjaksono hingga Raden Agung Zainal Abidin. Wakil Ketua Majelis Pertimbangan PPP sekaligus inisiator Pejuang PPP Witjaksono mengaku siap disanksi partainya terkait dukungan itu. Ia mengaku sikapnya mendukung Prabowo merupakan aspirasi kader PPP di bawah. 'Kita memang konsolidasi, jadi banyak aspirasi yang kita terima dari bawah. Jadi karena aspirasi banyak dari bawah, kita konsolidasi akhirnya terjadi acara ini,' katanya. Merespons itu, Sekjen PPP Arwani Thomafi menegaskan partai akan segera mengambil sikap tegas. Namun, ia belum menjelaskan langkah apa yang akan diambil partai terhadap para kader yang mendukung Prabowo-Gibran. PPP dan PDIPmerupakan rekan koalisi yang mengusung Ganjar-MahfudMD di Pilpres 2024. Selain itu ada Perindo dan Hanurayang ikut mendukung pasangan nomor 3 tersebut."
  }
}