{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:11.923275",
  "crawling_time_epoch": 1704693971,
  "url": "https://www.cnnindonesia.com/indeks/2/124",
  "title": "PDIP Solo & Tangsel Protes Surat Suara Simulasi Pilpres Hanya 2 Kolom",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103162557-617-1044893/pdip-solo-tangsel-protes-surat-suara-simulasi-pilpres-hanya-2-kolom",
    "posted": "Rabu, 03 Jan 2024 16:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pelipatan-surat-suara-pileg-jakbar-4_169.jpeg?w=650&q=90",
    "tags": [
      "kpu",
      "pemilu 2024",
      "pilpres 2024",
      "pdip"
    ],
    "article": "Pengurus PDIPSolo dan Tangerang Selatan memprotes soal surat suara yang dipakai dalam simulasi pemungutan suara yang diberikan Komisi Pemilihan Umum (KPU). Pasalnya, dalam surat suara pilpres yang dipakai saat simulasi, hanya ada dua kolom pasangan capres-cawapres. Padahal saat ini sudah ada tiga pasangan yang terdaftar sebagai peserta Pilpres 2024. Liaison Officer (LO) PDIP Solo, YF Sukasno menyatakan bahwa surat suara yang dipakai simulasi harus menyerupai aslinya. Apabila ada tiga pasangan, maka harus ada tiga kolom dalam surat suara.   Sukasno mengaku tahu hal itu setelah meminta contoh surat suara yang akan dipakai ke KPU pada 29 Desember 2023 lalu. Kemudian pada Senin, 1 Januari 2024 dia menerima contoh surat suara. 'Kalau di KBBI kan latihan yang mendekati real. Sehingga, lho kok hanya dua kolom. Harusnya kalau latihan ya kolomnya tetap tiga, menurut saya ini menyesatkan,' kata Sukasno mengutip detik.com, Rabu (3 1).  Sementara itu, surat suara pilpres dengan dua kolom pasangan calon juga ditemukan di Tangerang Selatan, Banten. Ketua DPC PDIP Tangsel Wanto Sugito mengkritik KPU atas temuan itu. 'Ini bukti kualitas KPU Abal-Abal hal seperti ini seharusnya tidak boleh terjadi, simulasi saja salah, apalagi nanti pelaksanaannya. Ini serius karena terjadi beberapa daerah,' ucapnya. Dia menegaskan bahwa Pilpres 2024 diikuti oleh tiga pasangan calon. Oleh karena itu, simulasi pemungutan suara harus menggunakan surat suara yang terdiri dari tiga kolom pasangan capres-cawapres. 'Jadi saya dapat info desain ini dari KPU pusat yang didistribusikan ke daerah-daerah, ini salah satu kesalahan yang serius dan harus di pertanggungjawabkan. Dugaan saya ada penggiringan opini untuk men-downgrade calon kami no 3 Pak Ganjar dan Pak Mahfud.' Kata Wanto Komisioner KPU RI Idham Cholik mengatakan surat suara pilpres yang dipakai dalam simulasi dan kini dipersoalkan itu karena ada unsur ketidaksengajaan. 'Terkait hal tersebut itu terjadi human error yang tidak disengaja, tidak ada motif lainnya, kecuali memang kekhilafan yang terjadi,' kata Ketua Divisi Teknis KPU RI Idham Holik kepada wartawan, Rabu (3 1 ). KPU, kata dia, langsung meminta KPU daerah untuk menghentikan kegiatan simulasi ketika mendapati contoh surat suara pilpres hanya terdiri dari 2 kolom paslon capres-cawapres. Idham mengatakan KPU daerah juga sudah diminta untuk melakukan simulasi ulang menggunakan surat suara dengan tiga kolom paslon capres-cawapres. 'Pada 29 Desember 2023 saya sudah minta kepada seluruh KPU di daerah agar tidak menggunakan dummy surat suara tersebut,' ujarnya. "
  }
}