{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:37.385594",
  "crawling_time_epoch": 1704696577,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "Pecah Tangis Pengungsi Rohingya Diusir Paksa Mahasiswa di Aceh",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228071848-20-1042484/pecah-tangis-pengungsi-rohingya-diusir-paksa-mahasiswa-di-aceh",
    "posted": "Kamis, 28 Des 2023 08:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh-2_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "aceh",
      "pengungsi",
      "imigran",
      "mahasiswa"
    ],
    "article": "Tangis pengungsi Rohingyapecah saat ratusan massa mahasiswa mengusir paksa para imigran tersebut dari tempat penampungan sementara di Gedung Balee Meuseuraya Aceh (BMA) menuju ke kantor KemenkumhamAceh, Rabu (27 12). Peristiwa itu bermula ketika massa mahasiswa yang terdiri dari Universitas Al Washliyah, Universitas Abulyatama dan Bina Bangsa Getsempena menggelar demonstrasi di gedung BMA. Jarak massa dari tempat pengungsi Rohingya hanya berkisar 40 meter. Dalam orasinya, massa meminta para pengungsi Rohingya keluar.   Namun, saat koordinator lapangan mahasiswa tengah bernegosiasi dengan petugas, massa yang berada di belakang langsung berlari dan merangsek masuk ke basement tempat pengungsi etnis Rohingya berada. Bahkan, mahasiswa tampak menarik paksa dan melakukan tindakan kekerasan seperti melempar dengan botol air mineral ke arah wanita dan anak-anak hingga menendang barang-barang di sekitar. Pengungsi Rohingya yang dikepung mahasiswa hanya terdiam dan menangis ketakutan. Sebagian dari mereka terlihat meminta ampun. Sementara petugas gabungan dari kepolisian dan Satpol PP tak mampu membendung massa yang jumlahnya mencapai 500-an orang.  Setelah kurang lebih 30 menit berada di dalam basement, massa mahasiswa berhasil mengeluarkan pengungsi Rohingya menuju mobil truk yang telah disediakan. Pengungsi Rohingya yang terdiri dari anak-anak, pria dan wanita itu diantar ke kantor Kemenkumham Aceh yang jaraknya dari BMA hanya berkisar 1 kilometer. Massa mahasiswa mengaku menolak pengungsi Rohingya karena tingkah laku mereka yang buruk. Korlap aksi dari Universitas Abulyatama, Muhammad Khalis mengatakan pihaknya mendukung aspirasi masyarakat yang menolak pengungsi Rohingya di Aceh, untuk segera dipindahkan atau dipulangkan ke negaranya. 'Sudah sepatutnya kami mendukung masyarakat yang menolak untuk menghindari konflik lebih luas antara masyarakat dengan Rohingya,' kata Khalis. Ia menyebut masyarakat Aceh sebelumnya pernah dengan lapang dada menerima pengungsi Rohingya karena alasan kemanusiaan. Namun, akhir-akhir ini etnis tersebut tidak lagi datang sebagai pengungsi melainkan mencari kerja. 'Kini masyarakat Aceh itu kan menolak karena terkait etika dan tingkah laku. Nah dulunya kan masyarakat Aceh menerima tapi hari ini kesannya seperti ada permainan. Kan, sudah ada yang jadi tersangka (kasus penyelundupan manusia),' ujarnya.  Pengungsi Rohingya yang berada di gedung BMA berjumlah 135 orang. Mereka mendarat pada 10 Desember lalu di pesisir Kabupaten Aceh Besar. Sementara itu, aparat sedang intensif melakukan patroli laut untuk mencegah pengungsi Rohingya kembali ramai-ramai masuk ke Indonesia. Menteri Koordinator Bidang Pembangunan Manusia dan Kebudayaan (Menko PMK) Muhadjir Effendy menyatakan aparat Indonesia akan menolak bila para pengungsi itu memaksa masuk ke perairan Indonesia. Ia pun mengatakan patroli pencegahan itu dilakukan di perairan yang ada di luar zona ekonomi eksklusif (ZEE) Indonesia. 'Mereka sudah harus ditahan di sana dan supaya mereka kembali ke tempatnya,' kata Muhadjir di Istana Wakil Presiden, Jakarta, Rabu (20 12). Di sisi lain, pemerintah Indonesia tengah mencari lokasi penampungan untuk jangka waktu menengah dan membahas mengenai pembiayaan terkait pengungsi Rohingya. Sebab, tempat penampungan sementara untuk mereka saat ini sudah penuh. "
  }
}