{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:23.717843",
  "crawling_time_epoch": 1704695363,
  "url": "https://www.cnnindonesia.com/indeks/2/221",
  "title": "Pedagang Pasar Kebumen Sujud Syukur Terima Bantuan Modal dari Mendag",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230133225-97-1043484/pedagang-pasar-kebumen-sujud-syukur-terima-bantuan-modal-dari-mendag",
    "posted": "Sabtu, 30 Des 2023 13:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/pan_169.jpeg?w=650&q=90",
    "tags": [
      "menteri perdagangan",
      "mendag",
      "zulhas",
      "zulkifli hasan",
      "pan",
      "kebumen",
      "pedagang pasar",
      "bumdes"
    ],
    "article": "Menteri Perdagangan Zulkifli Hasan (Zulhas) bertemu dengan pedagang pasar dan pengurus BUMDes Kebumen, Jawa Tengah. Dalam momen tersebut, Zulhas turut memberikan bantuan modal masing-masing Rp10 juta untuk dua orang beruntung. Bantuan yang diberikan Zulhas yang juga Ketua Umum Partai Amanat Nasional (PAN) ini bermula saat dirinya menjelaskan terkait kondisi dan tantangan UMKM serta perdagangan di Indonesia. Kemudian Zulhas melanjutkan dengan sesi tanya jawab dari perwakilan pedagang maupun pengurus BUMDes. Setelah itu, Zulhas pun memberi tebak-tebakan dan yang bisa menjawab akan diberi bantuan modal Rp10 juta.   'Ayo Bapak-bapak, Ibu-ibu, yang bisa jawab saya kasih bantuan modal. Sebutkan isi Pancasila?' kata Zulhas menantang, Jumat (29 12). Salah satu pengurus BUMDes Maju Jaya Supri Hartati yang ditunjuk berhasil menjawab. Dia menyebutkan lima sila dalam Pancasila dengan benar. Ia pun mendapat bantuan modal dari Zulhas senilai Rp10 juta. Selanjutnya, Zulhas memberikan kesempatan kepada satu orang lagi dengan pertanyaan yang berbeda. Kali ini ia bertanya kepada pedagang nama Ibu Kota Indonesia yang baru. 'Satu lagi ya, ayo siapa yang bisa jawab. Apa nama ibu kota negara baru Indonesia?' kata Zulhas kembali bertanya. Seorang pedagang pun ditunjuk dan langsung menjawab Nusantara. Ia juga mendapat bantuan modal Rp 10 juta. Ditemui usai acara, Supri mengaku bersyukur telah mendapatkan bantuan dan turut mengucapkan terima kasih. Ia tidak menyangka bisa mendapatkan bantuan modal senilai Rp10 juta dari Mendag. 'Tadi saya sempat ngantuk, ini mau dapat apa yah, sampe saya bawa minyak putih saya oles-oleskan dan waktu Pak Menteri tanya siapa yang bisa jawab Pancasila, saya ngacung,' ujar Supri. 'Alhamdulillah saya dipanggil. Dan saya berterima kasih kepada Bapak Menteri atas hadiahnya. Mudah-mudahan bermanfaat,' imbuhnya. Sebagai informasi, turut hadir dalam acara tersebut Sekjen Kemendag Suhanto dan Bupati Kebumen Arif Sugiyanto."
  }
}