{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:48.943607",
  "crawling_time_epoch": 1704693888,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "Pejabat Eselon I dan II Kementerian BUMN Mulai Pakai Mobil Listrik",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103131545-532-1044816/pejabat-eselon-i-dan-ii-kementerian-bumn-mulai-pakai-mobil-listrik",
    "posted": "Rabu, 03 Jan 2024 19:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/direktur-utama-dato-low-tuck-kwong-5_169.jpeg?w=650&q=90",
    "tags": [
      "bumn",
      "erick thohir",
      "kendaraan listrik"
    ],
    "article": "Menteri Badan Usaha Milik Negara (BUMN) Erick Thohirmengatakan mulai Rabu (3 1), seluruh pejabat eselon I dan II di lingkungan Kementerian BUMN secara serentak resmi menggunakan endaraan listrikatau electric vehicle (EV). Penggunaan EV sebagai kendaraan dinas di lingkungan Kementerian BUMN menjadi langkah strategis transisi energi di ekosistem BUMN. 'Saya juga sangat apresiasi kepada tim saya di BUMN, di Kementerian. Makanya tadi pagi juga ada oleh-oleh untuk eselon I, II, pakai mobil listrik, tadi sudah dibagikan,' ujar Erick di Kementerian BUMN, Jakarta Pusat, Rabu (3 1).   Penggunaan mobil listrik di lingkungan Kementerian BUMN juga menjadi salah satu langkah dalam rangka mengakselerasi transisi energi di tanah air. Terobosannya adalah seluruh mobil listrik yang dibagikan tidak membeli, melainkan menggunakan sistem sewa.  Langkah selanjutnya, kata Erick, adopsi EV ini tak hanya diberlakukan di tingkat kementerian, namun komitmen untuk menggunakan kendaraan listrik sebagai kendaraan operasional juga digaungkan di direksi BUMN. Langkah-langkah tersebut sejalan dengan amanat Instruksi Presiden Nomor 7 Tahun 2022 tentang Penggunaan Kendaraan Bermotor Listrik Berbasis Baterai (KBLBB) Sebagai Kendaraan Dinas Operasional dan atau Kendaraan Perorangan Dinas Instansi Pemerintah Pusat dan Pemerintah Daerah. Erick menyebut penggunaan EV secara langsung memberikan penghematan yang signifikan dibandingkan dengan kendaraan konvensional. Jika ditinjau dari pagu fasilitas Standar Biaya Masuk Anggaran (SBM APBN) untuk kendaraan listrik, terdapat penghematan sekitar 60 persen. 'Ini sebenarnya menghemat BBM 60 persen,' ujar Erick. Kampanye penggunaan EV sebagai kendaraan operasional, menurut Erick, tak terlepas dari kebijakan besar Indonesia untuk memimpin di sektor Energi Baru Terbarukan (EBT).   "
  }
}