{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:56.467964",
  "crawling_time_epoch": 1704694616,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "Pelatih Red Sparks Bongkar Penyebab Megawati Hanya Cetak 8 Poin",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101225708-178-1044121/pelatih-red-sparks-bongkar-penyebab-megawati-hanya-cetak-8-poin",
    "posted": "Selasa, 02 Jan 2024 06:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati megatron",
      "liga voli korea",
      "red sparks"
    ],
    "article": "PelatihRed Sparks Ko Hee Jin mengungkapkan penyebab Megawati Hangestri Pertiwihanya mencetak delapan poin dalam laga lawan Hi Pass, Senin (1 1). Megawati selama ini selalu jadi mesin pencetak angka bagi Red Sparks. Ia seringkali jadi pemain dengan torehan poin terbanyak di pertandingan yang dijalani oleh Red Sparks. Namun pada laga lawan Hi Pass, Megawati hanya mencetak delapan poin. Dari segi agresivitas, Megawati juga terbilang minim karena hanya melakukan 20 kali percobaan serangan.   'Formasi yang ada membuat dirinya sering berhadapan dengan Bukilic. Dia [Megawati] berkata bahwa dia mungkin tidak bisa banyak melakukan serangan di set pertama.' 'Namun dia tetap mengambil tanggung jawab dengan baik dalam hal servis dan juga blok,' ucap Ko Hee Jin seperti dikutip dari Naver. Ko Hee Jin mengakui bahwa forasi yang diterapkan oleh Red Sparks dalam duel lawan Hi Pass membuat Megawati tidak punya banyak kesempatan untuk melakukan serangan.   'Berdasarkan formasi, distribusi serangan yang ada terbilang rendah. Namun karena dia tidak banyak melakukan pukulan, dia juga terlihat kehilangan konsentrasi,' kata Ko Hee Jin. Walaupun hanya mencetak delapan poin, Megawati sukses menjalankan perannya untuk mengadang serangan lawan lewat blok. Ia mencatat empat blok sukses, terbanyak dibandingkan rekan-rekan setim lainnya. Kemenangan atas Hi Pass membuat Red Sparks menghentikan rentetan empat kekalahan beruntun. Red Sparks kini mengoleksi 27 poin, tertinggal empat angka dari IBK Altos yang ada di posisi keempat klasemen Liga Voli Korea.   "
  }
}