{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:52.940868",
  "crawling_time_epoch": 1704695812,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Pelatih Pink Spider: Red Sparks Lebih Sulit Dikalahkan Tanpa Gia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229114026-178-1043052/pelatih-pink-spider-red-sparks-lebih-sulit-dikalahkan-tanpa-gia",
    "posted": "Jumat, 29 Des 2023 13:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/megawati-hangestri-pertiwi-dan-giovanna-milana_169.jpeg?w=650&q=90",
    "tags": [
      "marcello abbondanza",
      "abbondanza",
      "pink spiders",
      "pink spiders vs red sparks",
      "hasil pink spiders vs red sparks",
      "giovanna milana",
      "gia",
      "megawati hangestri pertiwi",
      "voli",
      "liga voli korea"
    ],
    "article": "Pelatih Pink Spiders Marcello Abbondanza menilaiRed Sparks lebih susah dikalahkan ketika tidak diperkuat Giovanna Milana atau Gia. Pink Spiders sukses mengalahkan Red Sparks 3-0 (23-25, 22-26, 17-25) pada pertandingan Liga Voli Putri Korea Selatan atau V-League di Chungmu Gymnasium, Kamis (28 12). Dalam pertandingan ini Red Sparks tidak diperkuat Giovanna Milana alias Gia. Posisi Gia digantikan Lee So Young.   Namun, pelatih Pink Spiders Marcello Abbondanza menilai ketidakhadiran Gia tidak memberikan keuntungan bagi timnya. Menurut pelatih asal Italia itu Red Sparks justru lebih sulit dikalahkan saat tidak diperkuat Gia. 'Itu adalah pertandingan yang lebih sulit karena lawan tidak memiliki Gia. Ada beberapa area di mana lawan justru pandai untuk receive [passing bola pertama], jadi sulit untuk menyesuaikan diri di awal, tapi saya pikir kami bisa beradaptasi dan bermain baik setelahnya,' kata Abbondanza.  Sebaliknya, absennya Gia memengaruhi alur serangan Red Sparks. Megawati Hangestri Pertiwi juga terlihat tidak bisa mengemban tugas jadi juru gedor tunggal, sedangkan Lee So Young belum bisa menjadi pengganti yang sepadan bagi Gia. Kemenangan ini jadi yang kedua beruntun bagi Pink Spiders atas Red Sparks. Sebaliknya, bagi Red Sparks jadi kekalahan keempat beruntun di Liga Voli Korea.  "
  }
}