{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:00.857895",
  "crawling_time_epoch": 1704694380,
  "url": "https://www.cnnindonesia.com/indeks/2/152",
  "title": "Pelatih Hi Pass Terpukul Usai Dihajar Megawati Cs",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102150031-178-1044367/pelatih-hi-pass-terpukul-usai-dihajar-megawati-cs",
    "posted": "Selasa, 02 Jan 2024 17:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "hi pass",
      "kim jong min",
      "hi pass vs red sparks",
      "liga voli korea"
    ],
    "article": "PelatihHi Pass Kim Jong Min terpukul setelah timnya dipermalukanRed Sparks 1-3 dalam laga putaran keempat Liga Voli Korea di Gimcheon Gymnasium, Senin (1 1). Tampil di depan pendukungnya sendiri, Hi Pass tidak berdaya melawan Red Sparks yang juga sedang labil belakangan ini dengan kekalahan 25-23, 20-25, 25-20, 25-23. Usai pertandingan Kim Jong Min terlihat terpukul karena seperti tidak menyangka bisa kalah dari Red Sparks yang sebelum laga ini menelan empat kekalahan beruntun.   Hi Pass memiliki rapor pertandingan yang lebih bagus ketimbang Red Sparks jelang duel kedua pada putaran keempat Liga Voli Korea itu, yakni tiga kemenangan dalam empat pertandingan. 'Saya tidak tahu harus fokus dan mempersiapkan [sektor] mana lagi,' kata Kim Jong Min dikutip dari The Spike. Salah satu yang disorot Kim Jong Min adalah penampilan opposite hitter Moon Jung Won yang dinilai tidak sesuai harapan. Moon Jung Won hanya mencetak satu poin dan gagal menciptakan poin dari blok.  'Kami merekrut Moon Jung Won untuk memperkuat pertahanan kami, tetapi blok kami masih rendah. Pertahanan diperlukan untuk membantu di area di mana blok rendah, namun itu tidak cukup untuk menahan lawan,' tutur Kim. 'Organisasi permainan yang saya persiapkan tidak membuahkan hasil,' ucap Kim menambahkan. Selain Moon Jung Won, pemain yang disinggung Kim Jong Min adalah setter Lee Yun Jung karena umpan-umpannya tidak merata. 'Tos Yun Jung tidak rata, dan akibatnya ritme serangan Thanacha [Sooksod] pasti hilang. [Vanja] Bukilic memainkan perannya, tetapi pemain diagonal lain tidak memainkan perannya,' tutur Kim. Dalam pertandingan itu pelatih Red Sparks Ko Hee Jin mengubah strategi yang sulit dibaca Kim Jong Min. Opposite hitter Megawati Hangestri Pertiwi yang biasa jadi tumpuan dalam menyerang tidak lagi melancarkan serangan intensif. Apabila Megawati dibiarkan bermain seperti biasa, pola permainannya bisa terbaca Vanja Bukilic dengan bloknya. Sebagai gantinya, Giovanna Milana dan kapten Le So Young mengambil peran dalam serangan. Hasilnya Red Sparks menang 3-1.   "
  }
}