{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:33.809994",
  "crawling_time_epoch": 1704693273,
  "url": "https://www.cnnindonesia.com/indeks/2/78",
  "title": "Pelatih Vietnam: Lawan Indonesia Sangat Penting",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105102134-142-1045549/pelatih-vietnam-lawan-indonesia-sangat-penting",
    "posted": "Jumat, 05 Jan 2024 10:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/10/leg-2-semi-final-piala-aff-indonesia-lawan-vietnam-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas vietnam",
      "philippe troussier",
      "piala asia 2023",
      "indonesia vs vietnam",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Pelatih timnas Vietnam Philippe Troussier menyebut laga melawanIndonesia diPiala Asia 2023 sangat penting bagi tim The Golden Star. Dalam konferensi pers di Hanoi pada Kamis (4 1), Troussier mengatakan para pemain Vietnam siap menjalani Piala Asia 2023 yang akan berlangsung di Qatar pada 12 Januari hingga 10 Februari mendatang. Vietnam tergabung di Grup D bersama Jepang, Irak, dan Indonesia. Troussier mengatakan tiga lawan Vietnam di Grup D sangat kuat, termasuk Indonesia.    'Timnas Vietnam akan menjalani pertandingan dengan pendekatan seperti biasa. Baik Jepang dan Irak adalah dua tim kuat, dan Indonesia bukan lawan mudah untuk dikalahkan. Saya ingin semua pemain aktif berpartisipasi,' ujar Troussier dikutip dari Soha. Vietnam akan menjalani laga pertama Piala Asia 2023 melawan Jepang pada 14 Januari, disusul Indonesia pada 19 Januari dan Irak di pertandingan terakhir pada 24 Januari mendatang. Troussier mengatakan laga melawan Timnas Indonesia sangat penting. Pasalnya, selain di atas kertas laga melawan Indonesia lebih memungkinkan dimenangkan Vietnam, kemenangan atas tim Garuda juga bisa membuka peluang lolos ke 16 besar Piala Asia 2023.  'Di laga pertama Vietnam akan melawan Jepang. Secara teori kami mungkin akan kalah di 9 pertandingan, tapi mungkin di satu laga Vietnam bisa mendapatkan poin, atau bahkan menang,' ujar Troussier. 'Untuk melawan Indonesia, saya menganggap pertandingan ini sangat penting, hasil melawan Indonesia mungkin akan menentukan tiket ke babak selanjutnya. Untuk Irak, jelas mereka tim kuat dan tidak mudah bagi kami. Tapi, kami selalu punya peluang,' kata pelatih asal Prancis itu. Troussier ehilangan sembilan pemain untuk Piala Asia 2023, termasuk kapten Que Ngoc Hai. Selain itu ada Dang Van Lam, Nguyen Duc Chien, Bui Tien Dung, Nguyen Thanh Chung, Hoang Van Toan, Nguyen Hoang Duc, Nguyen Thanh Nhan, dan Nguyen Tien Linh.  "
  }
}