{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:45.269538",
  "crawling_time_epoch": 1704694425,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "Pelatih Jepang Belum Puas meski Bantai Thailand 5-0",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102150918-142-1044375/pelatih-jepang-belum-puas-meski-bantai-thailand-5-0",
    "posted": "Selasa, 02 Jan 2024 15:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/pelatih-timnas-jepang-hajime-moriyasu_169.jpeg?w=650&q=90",
    "tags": [
      "timnas jepang",
      "piala asia",
      "piala asia 2023",
      "timnas thailand",
      "jepang vs thailand",
      "timnas indonesia",
      "indonesia vs jepang",
      "jepang vs indonesia"
    ],
    "article": "Pelatih timnas JepangHajime Moriyasu belum puas dengan kemenangan telak 5-0 tim asuhannya melawan Thailand, menjelang Piala Asia 2023 (2024). Jepang tidak bisa mencetak gol pada babak pertama. Ryotaro Ito dan kawan-kawan baru bisa tampil garang setelah turun minum atau babak kedua, seusai evaluasi babak pertama. 'Pertandingan hari ini menyadarkan saya sekali lagi bahwa jika kami ingin menjuarai Piala Asia dan menang melawan lawan-lawan top dunia, kami harus lebih bersabar dalam bertahan dan meningkatkan kemampuan bermain bola,' kata Moriyasu dilansir dari laman resmi federasi Jepang (JFA).   Dalam analisis Moriyasu, para pemainnya tidak sabar dalam membangun serangan. Melihat lawan yang tak berkembang, para pemain ingin buru-buru mencetak gol. Baginya ini persoalan serius. Pasalnya lawan yang akan dihadapi di Piala Asia 2023 (2024) nanti sudah bersiap dengan matang. Jika tak berhati-hati, ancaman serius akan datang. Lawan yang akan dihadapi Jepang di Piala Asia 2023 adalah Irak, Vietnam, dan Indonesia. Meski ketiga lawan ini kualitasnya di bawah, Jepang tak ingin menganggap remeh.  'Di babak pertama, para pemain berusaha mencuri bola dari posisi yang lebih tinggi, namun mereka juga melebarkan usahanya untuk memberikan ruang kepada lawan, meningkatkan jumlah serangan yang mereka lakukan, dan kecepatan mereka sendiri tidak pernah terganggu,' ujarnya. Berikutnya Jepang akan melakukan persiapan akhir sebelum berangkat ke Jepang. Tidak ada lagi uji coba yang diagendakan sebelum laga pertama melawan Vietnam. Jepang merupakan negara pengoleksi gelar Piala Asia terbanyak yang ditorehkan pada 1992, 2000, 2004, dan 2011. Pada edisi terakhir yang berlangsung 2019, Jepang harus puas menjadi runner up setelah kalah dari Qatar. "
  }
}