{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:13.034479",
  "crawling_time_epoch": 1704696133,
  "url": "https://www.cnnindonesia.com/indeks/2/265",
  "title": "Pelatih Mechelen Harap Sandy Walsh dan Indonesia Gagal di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228200207-142-1042866/pelatih-mechelen-harap-sandy-walsh-dan-indonesia-gagal-di-piala-asia",
    "posted": "Kamis, 28 Des 2023 20:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/09/sandy-walsh_169.jpeg?w=650&q=90",
    "tags": [
      "sandy walsh",
      "timnas indonesia",
      "mechelen",
      "besnik hasi"
    ],
    "article": "Pelatih KV MechelenBesnikHasi berharapTimnas Indonesia gagal di fase grup Piala Asia 2023 (2024). Ia beralasan butuh sosokSandy Walsh di timnya untuk berkompetisi di Liga Belgia. Saat ini posisi KV Mechelen sedang terancam karena harus menjauhi zona play-off degradasi. Kekalahan 1-3 dari Charleroi di Stade du Pays de Charleroi, Kamis (28 12) dini hari WIB jadi penutup tahun yang buruk bagi tim Sandy Walsh. Sebab KV Mechelen kini berada di peringkat ke-10 klasemen sementara dengan 22 poin. Sedangkan zona play-off degradasi dimulai dari posisi ke-13 yang kini diisi oleh RWDM dengan 21 angka.    KV Mechelen akan kembali berlaga pada 20 Januari mendatang melawan AA Gent. Di periode yang bersamaan, Timnas Indonesia sedang menjalani fase grup Piala Asia 2023 pada 15 Januari hingga 24 Januari. Menanggapi jadwal yang bentrok, Hasi ingin Sandy Walsh dan pemain KV Mechelen lainnya yaitu Mory Konate yang tampil di Piala Afrika segera kembali ke klub. Ia juga berharap agar Timnas Indonesia mentok di fase grup Piala Asia 2023. 'Kami harus mengatasi masalah ini. Mereka akan melewati [absen] pertandingan melawan AA Gent. Saya hanya bisa berharap mereka tidak melaju ke babak berikutnya,' kata Hasi dikutip dari Voetbalkrant.    Hasi mengaku khawatir banyak pemain yang sulit kembali ke tim karena jeda internasional. Menurutnya, para rival sudah selangkah lebih maju dalam mempersiapkan tim di musim dingin. 'Saya tentu saja tidak senang, saya khawatir setiap hari. Kami dengar bahwa sisi kiri dan kanan para kompetitor kami sedang memperkuat diri mereka. Kami harus mencari solusi untuk tim ini,' ujarnya. Sandy Walsh jadi salah satu andalan KV Mechelen dan Timnas Indonesia. Sadar dengan keadaan itu, Hasi hanya bisa pasrah timnya bakal ditinggal Sandy sementara waktu. 'Saat ini saya hanya bisa fokus kepada pemain yang ada. Direktur Teknik Tim Matthys sudah mengatasinya dengan para atasan,' ujarnya. 'Untuk Sandy [Walsh] dan Mory, mereka adalah pemain yang kontraknya habis setelah musim ini dan banyak pemain yang sudah memiliki kontrak. Karena itu ada banyak hal yang harus diselesaikan,' ia menambahkan.   "
  }
}