{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:47.155561",
  "crawling_time_epoch": 1704692747,
  "url": "https://www.cnnindonesia.com/indeks/2/40",
  "title": "Pelatih Red Sparks Kecewa Usai Megawati Cs Bungkam GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106223846-178-1046163/pelatih-red-sparks-kecewa-usai-megawati-cs-bungkam-gs-caltex",
    "posted": "Sabtu, 06 Jan 2024 22:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/voli_169.jpeg?w=650&q=90",
    "tags": [
      "megawati",
      "megawati megatron",
      "red sparks",
      "gs caltex",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "Pelatih Red Sparks Koo Hee Jin tidak mengaku tetap merasa kecewa usai Megawatidan kawan-kawan menang 3-0 atas GS Caltex dalam lanjutan Liga Voli Korea, Sabtu (6 1). Red Sparks berhasil melanjutkan tren kemenangan. Anak asuh Hee Jin mampu menjinakkan GS Caltex yang secara ranking berada di atas mereka dengan skor 25-22, 25-21, dan 25-23. Seusai pertandingan, Hee Jin mengatakan ingin tren positif Red Sparks ini berlanjut ke pertandingan selanjutnya. Namun begitu, ia mengaku tetap kecewa karena fokus pasukannya yang sempat hilang jelang akhir set ketiga.    'Saya ingin melanjutkan momentum ini. Para pemain tampil baik sehingga mereka meraih kemenangan. Saya akan mempersiapkan tim dengan baik untuk pertandingan tersisa,' ujarnya seperti dilansir dari Naver. 'Tetapi tetap itu mengecewakan karena kami berada dalam situasi skor 24-23 di set ketiga. Anda harus tetap fokus sampai pertandingan benar-benar berakhir. Terlihat para pemain merasa pertandingan ini sudah berakhir. Saya akan membicarakannya dengan pemain,' ia melanjutkan. Red Sparks yang terus unggul dalam perolehan di set ketiga memang sempat berada dalam situasi yang tidak menyenangkan. Megawati cs sempat unggul 24-21 atas GS Caltex. Red Sparks hanya butuh satu poin untuk mengakhiri pertandingan. Hanya saja, GS Caltex justru bisa memperkecil skor menjadi 23-24 setelah merebut dua poin beruntun.    Beruntung karena Red Sparks bisa merebut satu poin berikutnya untuk menutup set ketiga dengan skor 25-23 sekaligus mengamankan kemenangan di pertandingan ini. Kemenangan yang diraih atas GS Caltex membuat Red Sparks kini mengoleksi 30 poin dan hanya terpaut dua poin dari IBK Altos yang nangkring di posisi keempat Liga Voli Korea.    "
  }
}