{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:09.836225",
  "crawling_time_epoch": 1704692649,
  "url": "https://www.cnnindonesia.com/indeks/2/33",
  "title": "Pelatih Mengaku Pemain GS Caltex Ciut Lawan Megawati dan Red Sparks",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107094303-178-1046230/pelatih-mengaku-pemain-gs-caltex-ciut-lawan-megawati-dan-red-sparks",
    "posted": "Minggu, 07 Jan 2024 10:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-7_169.png?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "red sparks vs gs caltex",
      "daejeon jung kwanjang red sparks",
      "daejeon jung kwan jang red sparks",
      "liga voli korea"
    ],
    "article": "Pemain muda GS Caltex Lee Yun Shin tak siap menghadapi Daejeon Jung KwanJangRed Sparks yang diperkuat Megawati Hangestri Pertiwidalam lanjutan liga voli Korea Selatan. Yun Shin sebelumnya mendapat apresiasi karena berhasil tampil apik dan membantu GS Caltex mengalahkan AI Peppers Bank pada laga kedua putaran keempat. Pertandingan tersebut menjadi debut Yun Shin di KOVO V League. Pemain tersebut lantas dianggap menjadi amunisi anyar GS Caltex dalam mengarungi sisa laga musim kompetisi 2023 2024, termasuk saat melawan Red Sparks.   Alih-alih tampil apik dan kembali membantu GS Caltex menang, Yun Shin malah harus merasakan kekalahan. Pelatih Cha Sang Hyun menjelaskan pemain mudanya tersebut belum siap menghadapi laga dengan intensitas tinggi melawan Red Sparks. 'Dia menunjukkan tanda-tanda kecemasan, tetapi saya pikir dia tidak bermain buruk dalam pertandingan dengan tensi tinggi,' kata Sang Hyun menilai performa Yun Shin dikutip dari MKSports. Skor pertandingan di tiap set begitu ketat. Red Sparks tidak mencatatkan kemenangan dengan mudah lantaran selisih tipis.  Tak cuma Yun Shin yang mendapat perhatian dari Sang Hyun. Sang pelatih secara khusus menyebut dua pemainnya yang tampil kurang apik yakni Kim Ji Won dan Moon Ji Yoon. 'Pergerakan Ji Won dan Ji Yoon saling bertabrakan,' kata Sang Hyun singkat. Sang Hyun menyebut anak asuhnya membutuhkan dukungan mental agar bisa kembali meraih kemenangan. Selain itu faktor kondisi kebugaran pemain juga disorot Sang Hyun.   "
  }
}