{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:59.729084",
  "crawling_time_epoch": 1704693479,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Pelaku Pembunuhan Mahasiswi Ubaya Buang di Koper Divonis 20 Tahun",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104165220-12-1045341/pelaku-pembunuhan-mahasiswi-ubaya-buang-di-koper-divonis-20-tahun",
    "posted": "Kamis, 04 Jan 2024 17:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/terdakwa-pembunuhan-mahasiswi-ubaya-dalam-koper-divonis-20-tahun-penjara-1_169.jpeg?w=650&q=90",
    "tags": [
      "pembunuhan",
      "universitas surabaya",
      "mahasiswi",
      "jatim"
    ],
    "article": "Rochmad Bagus Apriyatna alias Roy (42), terdakwapembunuhanmahasiswi Universitas Surabaya (Ubaya),Jawa TimurAngeline Nathania (21), divonis 20 tahun penjara. 'Menjatuhkan hukuman kepada terdakwa Rochmad Bagus Apriyatna alias Roy pidana selama 20 tahun penjara,' Ketua Majelis Hakim Pengadilan Negeri (PN) Surabaya, I Ketut Kimiarsa, di Ruang Cakra, Kamis (4 1). Ketut mengatakan Roy terbukti bersalah melakukan pembunuhan berencana sebagai mana dakwaan primer, Pasal 340 KUHP. Hal itu diperkuat dengan keterangan para saksi, bukti dan fakta persidangan.   'Mengadili, menyatakan terdakwa Rochmad Bagus Apriyatna alias Roy terbukti secara sah bersalah dan meyakinkan melakukan tindak pidana pembunuhan berencana,' ucapnya. Ketut memastikan ada sejumlah hal yang memberatkan hukuman Roy. Di antaranya perbuatannya dinilai sangat sadis dan meresahkan masyarakat, mengakibatkan korban meninggal dunia, hingga berbelit-belit saat menyampaikan keterangan. 'Sedangkan, hal yang meringankan nihil,' ujarnya  Mendengar hal itu, Roy dan pengacaranya mengaku menerima putusan hakim. Begitu juga Jaksa Penuntut Umum Suparlan. 'Iya, terima yang mulia,' kata Roy. Sementara itu pengacara keluarga korban, Mahendra Suhartono mengaku tidak puas dengan putusan itu. Mereka sebenarnya berharap Roy dihukum mati. Meski begitu pihaknya tetap menghormati. 'Kami menghormati [putusan hakim], meskipun harapan keluarga seumur hidup. Meski 20 tahun, kami hormati putusan itu,' pungkasnya. Kasus pembunuhan Angeline ini bermula saat korban meninggalkan rumahnya dengan menggunakan Mobil Mitsubishi Xpander berwarna abu-abu, Senin 3 Mei 2022. Dia diketahui bepergian bersama Rochmad Bagus Apriyatna alias Roy (42), yang merupakan guru lesnya semasa SMA. Mereka beraktivitas, mulai mengantar korban kuliah hingga mengunjungi beberapa tempat. Namun, di tengah aktivitasnya itu, Roy kemudian berniat menggadaikan mobil milik mahasiswi Ubaya itu karena butuh biaya. Tapi, Angline menolak, dia lantas melontarkan perkataan yang menghina anak istri Roy. Keduanya pun cekcok. Di sebuah kamar kos kawasan Medokan Asri Surabaya, Roy akhirnya menindih, mencekik, membekap dan menjerat leher korban dengan tali hingga lemas dan meninggal dunia. Roy lalu membuang mayat korban ke sebuah jurang di Tikungan Gajah Mungkur, Cangar, Pacet, Mojokerto. Jenazah Angline dimasukkanya ke koper dan dibungkusnya dengan plastic wrap, pada 5 Mei 2023 dini hari. Terdakwa kemudian menjual dan menggadaikan barang-barang milik korban. Yakni berupa ponselSamsung A53 seharga Rp3 juta di sebuah counter daerah Rungkut. Kemudian mobil Mitsubishi Xpander milik korban digadaikan dengan kesepakatan harga Rp25 juta ke orang bernama Sugianto dan Mardi di Pasuruan, dengan uang muka Rp3 juta. Keluarga korban, sempat mengadukan hilanganya Angline sekitar 4-5 Mei 2023. Namun Roy baru ditangkap Polrestabes Surabaya sebulan setelahnya, pada 6 Juni 2023. Jenazah Angeline baru ditemukan keesokan harinya, 7 Juni 2023, dengan kondisi membusuk di dalam koper, di jurang Tikungan Gajah Mungkur, di Cangar, Pacet Mojokerto. "
  }
}