{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:26.411508",
  "crawling_time_epoch": 1704694346,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "Pelatih Red Sparks Respons Kebangkitan Kapten 'Pesaing' Megawati",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102163803-178-1044431/pelatih-red-sparks-respons-kebangkitan-kapten-pesaing-megawati",
    "posted": "Selasa, 02 Jan 2024 18:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/volley_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "daejeon jung kwanjang red sparks",
      "daejeon jung kwan jang red sparks",
      "lee so young",
      "liga voli korea",
      "ko hee jin"
    ],
    "article": "Pelatih Daejeon Jung KwanJangRed Sparks Ko Hee Jin menilai keberadaan kapten Lee So Young bakal meningkatkan performa tim yang juga diperkuat Megawati Hangestri Pertiwi tersebut. So Young yang absen panjang karena cedera bahu kembali menunjukkan performa impresif dalam dua laga terakhir Red Sparks. Saat melawan Pink Spiders, So Young mengemas 14 poin dan menjadi top skor di kubu Red Sparks bersama dengan Jeong Ho Young. Sementara dalam laga melawan Hi Pass yang bertepatan dengan hari pertama 2024, So Young mencetak 25 poin atau menjadi pemain Red Sparks dengan poin terbanyak kedua setelah Giovanna Milana.   Hee Jin meyakini So Young menjadi kepingan tim yang dapat menjaga asa Red Sparks meraih hasil baik dalam 14 laga sisa di seri reguler liga voli Korea Selatan. 'Kekuatan serangan Lee So Young begitu bagus begitu juga dengan di pertandingan sebelumnya. Dia adalah pemain yang bisa memainkan peran di posisi tersebut,' kata Hee Jin dikutip dari The Spike. 'Jika dia bisa bermain baik, saya pikir dia bisa memberikan pertolongan pada laga-laga sisa,' ujarnya menambahkan usai pertandingan Red Sparks melawan Hi Pass.  So Young pun berharap kondisi fisiknya bisa stabil sehingga dapat memberi kontribusi kepada tim. 'Saya puas dengan kondisi fisik saya telah pulih dan bisa memukul seperti ini. Saya banyak memukul hari ini dan senang karena tidak merasakan sakit lagi,' ucap So Young. 'Penyembuhan [cedera] berjalan mulus. Saya merasa lebih baik dan kadang-kadang merasakan sakit. Saya tetap harus melakukan pemulihan yang sempurna. Saya berterima kasih kepada semua yang membantu saya,' tuturnya. Di saat So Young naik daun dalam dua laga terakhir, Megawati mengalami penurunan jumlah poin. Ketika menghadapi Pink Spiders, Megawati meraih 11 poin. Jumlah perolehan poin pemain timnas voli putri Indonesia itu menurun menjadi delapan poin saja saat Red Sparks mengalahkan Hi Pass. "
  }
}