{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:19.254530",
  "crawling_time_epoch": 1704694639,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "Pelatih Brighton Kaget Mitoma Dipanggil Jepang ke Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102005855-142-1044129/pelatih-brighton-kaget-mitoma-dipanggil-jepang-ke-piala-asia",
    "posted": "Selasa, 02 Jan 2024 01:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/10/arsenal-vs-brighton_169.jpeg?w=650&q=90",
    "tags": [
      "kaoru mitoma",
      "timnas jepang",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Pelatih Brighton&Hove Albion, Roberto De Zerbi mengaku terkejut dengan pemanggilan Kaoru Mitoma e skuad timnas Jepang untuk Piala Asia 2023. Mitoma mengalami cedera pergelangan kaki saat Brighton menghadapi Crystal Palace pada 21 Desember lalu. Mitoma diprediksi harus istirahat selama 4-6 pekan. Karena itulah ketika Mitoma masuk dalam skuad Jepang untuk Piala Asia 2023, De Zerbi mengaku terkejut.    'Saya sangat terkejut karena tim medis saya mengatakan bahwa Mitoma butuh waktu 4-6 pekan karena cedera ini.' 'Bagi saya, sulit berpikir bahwa dia bisa bermain di Piala Asia,' ucap De Zerbi dikutip dari situs resmi Liga Inggris. Walaupun terkejut, De Zerbi berharap Mitoma bisa menjalani Piala Asia dengan kemampuan terbaik. De Zerbi juga mengaku bangga bila Mitoma benar-benar bisa bermain di lapangan memperkuat Jepang.   'Saya adalah penggemar Mitoma, penggemar seluruh pemain-pemain saya, jadi bila mereka bisa bermain untuk tim nasional, saya sangat senang dan bangga,' kata De Zerbi. Pelatih Jepang Hajime Moriyasu berharap Mitoma bisa bermain sejak fase grup. 'Saya tak tahu peluang dia bisa siap sejak pertandingan pertama, namun pemulihan dia berjalan baik. Saya berharap dia bisa tampil di fase grup,' ucap Moriyasu. Jepang berada di grup D Piala Asia. Mereka akan bertarung melawan Timnas Indonesia, Vietnam, dan Irak.   "
  }
}