{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:58.936671",
  "crawling_time_epoch": 1704695938,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "Pelatih Red Sparks: Serangan Megawati Menurun Drastis",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229084653-178-1042955/pelatih-red-sparks-serangan-megawati-menurun-drastis",
    "posted": "Jumat, 29 Des 2023 08:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "red sparks vs pink spiders",
      "ko hee jin",
      "liga voli korea"
    ],
    "article": "PelatihRed Sparks Ko Hee Jin mengkritik penampilan Megawati Hangestri Pertiwidan Park Hye Min setelah kalah telak 0-3 dari Pink Spiders pada lanjutan Liga Voli Korea Selatan di Daejeon, Kamis (28 12). Megawati menunjukkan penampilan terburuknya sepanjang memperkuat Red Sparks di V-League 2023 2024. Pemain Timnas Voli Indonesia Putri itu hanya mampu meraih 11 poin, torehan angka terendahnya musim ini. Dikutip dari situs resmi Federasi Bola Voli Korea (KOVO), Megawati hanya memiliki persentase serangan sukses 35,71 persen dan melakukan dua eror. Pemain yang dijuluki Megatron itu hanya mencetak 11 poin dari 28 percobaan.    Sementara Park Hye Min hanya mampu mencetak enam poin dari 19 percobaan. Megawati dan Park menjadi andalan Red Sparks dalam membangun serangan karena Giovanna Milana absen. 'Kemampuan Park Hye Min dan Megawati dalam mengambil keputusan serangan menurun drastis,' ujar Ko Hee Jin dikutip dari Naver. Dua pendulang poin terbanyak Red Sparks pada laga ini adalah Lee So Young dan Jung Ho Young yang sama-sama meraih 14 poin. Ko Hee Jin mengaku absennya Gia, yang tidak bisa bermain karena flu, membuat serangan Red Sparks menurun.  'Situasi menjadi sedikit rumit karena Gia absen. Tapi, saya pikir para pemain sudah melakukan yang terbaik. Lee So Young tampil bagus meski mengalami cedera ringan, itu sebabnya saya sangat menyesalkan absennya Gia,' ucap Ko Hee Jin. Red Sparks kini sudah menelan empat kekalahan beruntun di Liga Voli Korea. Selanjutnya Red Sparks akan menghadapi Hi Pass pada Senin (1 1). 1 Januari   Hi Pass vs Red Sparks   14.00 WIB6 Januari   Red Sparks vs GS Caltex   14.00 WIB11 Januari   Red Sparks vs AI Peppers   17.00 WIB14 Januari   Hillstate vs Red Sparks   14.00 WIB18 Januari   IBK Altos vs Red Sparks   17.00 WIB "
  }
}