{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:36.357496",
  "crawling_time_epoch": 1704694776,
  "url": "https://www.cnnindonesia.com/indeks/2/180",
  "title": "Pelatih Libya Ungkap 3 Target Jelang Lawan Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101132606-142-1044000/pelatih-libya-ungkap-3-target-jelang-lawan-indonesia",
    "posted": "Senin, 01 Jan 2024 13:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/fbl-afr-2017-mar-presser_169.jpeg?w=650&q=90",
    "tags": [
      "milutin sredojevic",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "timnas",
      "timnas indonesia"
    ],
    "article": "Pelatih Libya Milutin Sredojevic mengungkapkan tiga target yang ingin dicapainya jelang menghadapi Timnas Indonesia. Timnas Libya telah tiba di Antalya, Turki pada Minggu (31 12) untuk menjalani pemusatan latihan (TC). Dalam TC ini Libya akan menghadapi Timnas Indonesia dalam dua pertandingan uji coba yang digelar Selasa (2 1) dan Jumat (5 1). Jelang pertemuan melawan Indonesia, pelatih Libya Milutin Sredojevic alias Micho mengungkapkan rencana besar yang menjadi targetnya ke depan.   Pertama dia menegaskan bahwa ingin membawa Libya lolos ke Piala Afrika 2025. Kedua, Micho ingin membawa Libya lolos ke Piala Dunia 2026. Ketiga, Sredojevic mengaku berencana untuk meremajakan skuad Libya dengan mengandalkan pemain muda di bawah 25 tahun. Dalam rencana ketiga ini dia berjanji akan mengevaluasi seluruh pemain dan memantau Liga Premier Libya dengan baik. 'Ada banyak pemain yang berprestasi dan berbakat, dan pintunya terbuka untuk semua orang. Penilaian akan dilakukan melalui saya pribadi karena saya mengikuti semua pemain dan mengembangkan visi untuk setiap pemain melalui kehadiran saya di tim nasional,' ata Micho dikutip dari Libya Observer.  'Ini sebagai persiapan untuk memilih yang terbaik menurut sudut pandang pribadi saya dan menganalisis performa masing-masing atlet sesuai program yang disiapkan bersama tim yang mendampingi saya bekerja melalui pertandingan persahabatan dan performa pemain dalam latihan,' ucap Michomenambahkan. Micho juga mengatakan dia tidak akan berbicara tentang masa lalu, melainkan tentang masa depan, dengan mengatakan bahwa gagasan sepak bola adalah faktor yang membantu bagi rakyat Libya untuk bersatu dengan tim nasional, menekankan bahwa dia menghormati semua pemain, dan pencapaian tim di masa lalu. Pelatih asal Serbia tersebut juga mengindikasikan bahwa ia telah menetapkan kalender pertandingan persahabatan dan resmi yang akan dijalani. 'Kalender pertandingan persahabatan dan resmi, dan tim akan memainkan pertandingan persahabatan pada Januari mendatang melawan tim nasional Indonesia di kamp di kota Antalya, Turki, serta di Mesir dan kembali ke Libya,' kata Micho.   "
  }
}