{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:50.298462",
  "crawling_time_epoch": 1704695450,
  "url": "https://www.cnnindonesia.com/indeks/2/225",
  "title": "Pelatih Mechelen Doakan Indonesia Cepat Tersingkir di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230095352-142-1043429/pelatih-mechelen-doakan-indonesia-cepat-tersingkir-di-piala-asia",
    "posted": "Sabtu, 30 Des 2023 10:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/09/sandy-walsh_169.jpeg?w=650&q=90",
    "tags": [
      "sandy walsh",
      "besnik hasi",
      "timnas",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "kv mechelen"
    ],
    "article": "Pelatih KV Mechelen Besnik Hasi berharapTimnas Indonesia tak lolos ke 16 besar Piala Asia 2023 demi Sandy Walsh bisa kembali memperkuat klub di Liga Belgia. Sandy Walsh kini harus meninggalkan KV Mechelen untuk memperkuat Timnas Indonesia di Piala Asia 2023. Pelatih Mechelen Besnik Hasi khawatir karena setelah Tahun Baru dirinya tidak punya banyak pilihan pemain setelah Sandy Walsh gabung Indonesia untuk Piala Asia dan Mory Konate bermain di Piala Afrika.   'Bagaimanapun, kita harus memikirkan semuanya. Lagi pula, mereka akan melewatkan pertandingan melawan AA Gent. Saya hanya bisa berharap mereka tidak melaju ke babak berikutnya,' ucap Hasi dikutip dari Voetbalkrant. 'Saya tentu saja tidak riang. Saya khawatir setiap hari. Kami mendengar kiri dan kanan bahwa pesaing kami akan memperkuat diri mereka sendiri. Kami harus menemukan solusi dalam seleksi kami,' kata Hasi. Sandy Walsh akan memperkuat Timnas Indonesia di Piala Asia 2023 yang bergulir di Qatar pada 12 Januari hingga 10 Februari 2024. Di periode ini ada lima pertandingan yang harus dijalani KV Mechelen. 'Saya sekarang hanya bisa fokus pada pemain-pemain yang ada di sana. Direktur Olahraga tim mengurus itu bersama para bos. Selain Sandy dan Mory, ada pemain lain yang kontraknya habis setelah musim ini dan banyak pemain telah dipekerjakan, jadi masih ada beberapa pekerjaan yang harus diselesaikan,' kata Hasi. Di Piala Asia 2023, Timnas Indonesia tergabung di Grup D bersama Jepang, Irak, dan Vietnam. Jadwal Timnas Indonesia di Piala Asia 2023 akan diawali dengan tim Merah Putih akan melawan Irak pada 15 Januari di Stadion Ahmad bin Ali, Al Rayyan. Kemudian pada pertandingan kedua Rizky Ridho dan kawan-kawan akan menghadapi Vietnam di Stadion Abdullah bin Khalifa, Doha pada 19 Januari. Sedangkan, pada pertandingan ketiga Mark Klok Cs akan melawan Jepang di Stadion Al Thumama, Doha, pada 24 Januari. Sebelum terjun di Piala Asia 2023, Indonesia akan menjalani tiga pertandingan uji coba yaitu melawan Libya dalam dua pertemuan pada 2 dan 5 Januari di Turki. Lalu Indonesia akan melawan Iran di Qatar pada 9 Januari.  "
  }
}