{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:50.310643",
  "crawling_time_epoch": 1704693110,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "Pelatih Jepang Tak Mau Anggap Remeh Vietnam di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105153909-142-1045746/pelatih-jepang-tak-mau-anggap-remeh-vietnam-di-piala-asia",
    "posted": "Jumat, 05 Jan 2024 17:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/pelatih-timnas-jepang-hajime-moriyasu-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas jepang",
      "timnas vietnam",
      "jepang vs vietnam",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Pelatih timnas Jepang Hajime Moriyasu menyebut bakal hati-hati saat menghadapi Vietnam di Piala Asia 2023 (2024). Pernyataan itu disampaikan saat Moriyasu diwawancara media Irak, Winwin, soal pendapatnya tentang babak penyisihan Piala Asia 2023. Jepang bakal menghadapi Vietnam pada laga pembuka Grup D, Minggu (14 1) mendatang. 'Saya termasuk orang yang tidak suka dengan pertandingan pertama, karena itu kami akan memainkan laga tersebut dengan sangat hati-hati dan kami bakal mengerahkan kemampuan terbaik agar terhindar dari kejutan,' kata Moriyasu.   Setelah melawan Vietnam, Jepang bakal melawan Irak kemudian menghadapi Timnas Indonesia pada laga penentuan. Moriyasu menganggap bahwa Irak adalah lawan tersulit di babak penyisihan Grup D. Ia menganggap pertandingan menghadapi Irak adalah laga penentuan menuju fase gugur. 'Menghadapi Irak akan sangat sulit, tapi kami akan berusaha mengincar kemenangan seperti biasanya. Kami percaya pertandingan ini akan menentukan untuk lolos ke babak berikutnya,' ucap Moriyasu.   'Kami memastikan kepada suporter untuk bertanding dengan baik dan melaju sejauh mungkin di turnamen ini. Kami berharap bisa mengangkat trofi di Stadion Lusail pada 10 Februari mendatang dan membuat rakyat Jepang bangga,' ia menambahkan. Jepang memanggil deretan pemain terbaik mereka ke Piala Asia ini termasuk Takumi Minamino, Wataru Endo, Kaoru Mitoma, dan Takehiro Tomiyasu. Dengan diperkuat sederet pemain berpengalaman, Moriyasu yakin timnya bisa tampil apik. 'Timnas Jepang diperkuat dengan pemain berpengalaman. Mereka punya kemampuan untuk meraih hasil yang baik. Kami sadar turnamen ini akan sulit tapi kami akan mengerahkan kualitas terbaik untuk mencapai target. Ada banyak tim kuat di turnamen ini seperti Qatar, Korea Selatan, Arab Saudi, Iran, dan tim lainnya,' ujar Moriyasu.   "
  }
}