{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:36.624021",
  "crawling_time_epoch": 1704695076,
  "url": "https://www.cnnindonesia.com/indeks/2/202",
  "title": "Pelatih Asal Irak Bongkar Kelemahan yang Bisa Dimanfaatkan Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231132323-142-1043738/pelatih-asal-irak-bongkar-kelemahan-yang-bisa-dimanfaatkan-indonesia",
    "posted": "Minggu, 31 Des 2023 13:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas irak",
      "piala asia 2023",
      "piala asia",
      "indonesia vs irak"
    ],
    "article": "Pelatih asal Irak, Hamza Dawoud, membongkar kelemahan timnas Irak yang akan menjadi salah satu rivalTimnas Indonesia di Piala Asia 2023. Hamza Dawoud menyebut skuad timnas Irak yang dipilih pelatih Jesus Casas cukup berimbang. Namun, Dawoud mengklaim Casas punya masalah di lini belakang. 'Daftar pemain Irak untuk Piala Asia 2023 cukup berimbang. Kita mulai dari posisi kiper. Sayangnya, kami hanya punya tiga nama ini. Saya sempat berharap Casas memasukkan nama kiper muda yang bermain di Stars League,' ujar Dawoud.   'Di lini belakang, kami masih kesulitan di posisi ini, dan lini pertahanan merupakan titik terlemah di timnas Irak. Kita sudah melihat beberapa nama pemain yang kami harap bisa tampil bagus, tapi kurang bagus, karena kami akan menghadapi tim-tim besar di Piala Asia,' ucap Dawoud dikutip dari Winwin. Casas memutuskan untuk tidak memanggil sejumlah pemain belakang berpengalaman seperti Mustafa Nadhim, Ali Faez, dan Dhurgham Ismail untuk Piala Asia 2023. Untuk lini tengah, Dawoud memuji daftar pemain yang dipanggil Casas. Dawoud menyebut timnas Irak punya lini tengah yang sangat kuat. Namun untuk lini depan, keputusan Casas hanya memanggil tiga penyerang mendapat kritikan.  'Di lini depan, saya pikir hanya memanggil tiga pemain tidak cukup. Mimi [Mohanad Ali] tidak siap secara fisik dan mental. Aymen Hussein dan Ali Al-Hamadi mungkin akan jadi starter, tapi kemudian kami tidak punya pelapis,' kata Dawoud. 'Jika Irak mau bersaing di Piala Asia 2023, maka setiap lini harus lengkap, dan setiap lini harus memiliki setidaknya tiga pemain bagus. Irak kekurangan pemain bagus di beberapa area, tapi saya yakin Casas akan mempertahankan skuad ini hingga Kualifikasi Piala Dunia,' ucap Dawoud. Timnas Irak akan menjadi lawan pertama Indonesia pada Piala Asia 2023, yakni pada 15 Januari mendatang. "
  }
}