{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:52.334026",
  "crawling_time_epoch": 1704693892,
  "url": "https://www.cnnindonesia.com/indeks/2/118",
  "title": "Pelatih GS Caltex Umbar Taktik, Megawati Cs Bisa Menang?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103114000-178-1044735/pelatih-gs-caltex-umbar-taktik-megawati-cs-bisa-menang",
    "posted": "Rabu, 03 Jan 2024 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "red sparks vs gs caltex",
      "megawati hangestri pertiwi",
      "liga voli korea",
      "cha sang hyun",
      "megawati",
      "megawati megatron"
    ],
    "article": "Pelatih GS Caltex Cha Sang Hyun mengumbar taktik timnya usai menang 3-0 (25-11, 25-17, 25-21) atas AI Peppers di Jangchung Gymnasium, Selasa (2 1). Awal 2024 dilalui GS Caltex dengan kemenangan apik pada pertandingan dalam putaran keempat Liga Voli Korea. Usai kemenangan tersebut pelatih Cha Sang Hyun mengungkapkan taktik jitunya yang membawa GS Caltex memberikan kekalahan ke-13 beruntun bagi AI Peppers di musim ini.    Dikutip dari The Spike, Cha Sang Hyun mengatakan timnya berhasil memanfaatkan performa bintang AI Peppers Yaasmeen Bdart-Ghani yang tidak maksimal dalam laga tersebut usai hanya cetak 18 poin. 'Tidak mudah jika Yaasmeen menerobos dengan kekuatannya. Dalam hal strategi servis, kami perlu menggunakan formasi blok dan pertahanan ketika akurasi dia rendah,' ujar Cha Sang Hyun. Cha Sang Hyun mengakui, apabila akurasi spike Yaasmeen dalam kondisi terbaik, maka serangan pemain asal Amerika Serikat itu sulit dibendung. 'Ketika serangan diatur pada ketinggian normal dan dilakukan dengan kekuatan, tidak mudah untuk memblokirnya dengan pertahanan,' ucap Cha. 'Ini adalah bagian yang paling perlu Anda waspadai,' kata Cha menambahkan.  Satu hal yang ditekankan Cha Sang Hyun adalah kemampuan pemainnya dalam servis sebagai salah satu kunci kemenangan. 'Anda harus melakukan servis yang kuat untuk meningkatkan peluang menang Anda,' tutur Cha. Pernyataan Cha Sang Hyun tersebut bisa jadi evaluasi bagi Red Sparks yang akan melawan GS Caltex pada laga berikutnya, Sabtu (6 1). Andalan Red Sparks dalam mencetak poin seperti Megawati Hangestri Pertiwi, Giovanna Milana, dan Lee So Young perlu memiliki akurasi pukulan yang bagus. Selain memperkuat servis menyerang, receiver Red Sparks atau penerima bola pertama juga bisa tampil baik agar memudahkan spiker mencetak poin. Apabila taktik tersebut berjalan baik, bukan tidak mungkin Red Sparks menang atas GS Caltex sekaligus memutus tren selalu kalah dalam empat pertemuan sebelumnya.   "
  }
}