{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:05.818600",
  "crawling_time_epoch": 1704693485,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Pelindo Tegaskan Tak Ada Kapal Israel yang Berlabuh di RI",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104172449-92-1045354/pelindo-tegaskan-tak-ada-kapal-israel-yang-berlabuh-di-ri",
    "posted": "Kamis, 04 Jan 2024 17:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/07/15/ilustrasi-kapal-perang_169.jpeg?w=650&q=90",
    "tags": [
      "pelindo",
      "pelabuhan",
      "israel",
      "kapal israel berlabuh di ri"
    ],
    "article": "PT Pelabuhan Indonesia (Persero) alias Pelindo menegaskan tak ada kapal berbenderaIsrael masuk atau berlabuh di pelabuhan Indonesia. Pernyataan itu untuk merespons kabar yang beredar di media sosial yang menyatakan adanya kapal dagang ZIM Trade dari Israel yang akan berlabuh di empat pelabuhan Indonesia dalam waktu dekat ini. Empat pelabuhan itu termasuk Jakarta, Belawan, Semarang dan Surabaya.    'Berdasarkan data Pelindo, hingga saat ini tidak terdapat kapal yang berbendera maupun berasal dari Israel, yang bersandar di pelabuhan-pelabuhan Indonesia, termasuk Belawan-Medan, Tanjung Priok-Jakarta, Tanjung Perak-Surabaya, Makassar,' ujar Group Head Sekretariat Perusahaan Pelindo Ali Mulyono saat dihubungi CNNIndonesia.com, Kamis (4 1). Ali menjelaskan, sesuai dengan penjelasan resmi dari Kementerian Perhubungan (Kemenhub) pada Rabu (3 1), pemerintah melarang kapal berbendera Israel berlabuh di Indonesia.  Ia juga memastikan bahwa kapal ZIM berbendera Israel tidak akan mendapatkan izin masuk ke Indonesia. 'Pelindo sebagai operator pelabuhan melakukan pelayanan bongkar muat peti kemas kepada kapal yang telah mendapatkan izin sandar dari pemerintah,' kata Ali lebih lanjut. 'Pelindo juga mendeteksi last port dari sebuah kapal sebelum sandar di pelabuhan-pelabuhan yang dikelola,' sambungnya. Lebih lanjut, Ali menyatakan Pelindo memahami sikap nasionalisme setiap warga negara Indonesia yang mendukung Palestina dalam konfliknya dengan Israel, termasuk kekhawatiran atas layanan Pelindo kepada kapal-kapal asing yang sandar di pelabuhan-pelabuhan yang dikelolanya.  Kemenhub sebelumnya juga menyatakan tidak akan pernah memberikan izin kapal berbendera Israel masuk atau berlabuh di pelabuhan Indonesia. Menurut Juru Bicara Kemenhub Adita Irawati, sejak terjadinya konflik Israel-Palestina yang memanas beberapa waktu lalu, tidak ada kapal baik yang berbendera Israel maupun bukan yang melayari Indonesia-Israel. Ke depannya, Kemenhub akan terus memastikan agar tidak ada kapal Israel yang masuk ke perairan Tanah Air. 'Selanjutnya Kemenhub akan bekerja sama dengan kementerian dan lembaga terkait untuk terus memantau hal ini,' jelasnya.  Sementara, terkait dengan surat terbuka yang disampaikan oleh Satuan Operasi Khusus Netizen julid Anti Israel di Instagram, Adita menekankan terus melakukan pengecekan dan dipastikan tidak memberikan izin kapal Israel masuk Indonesia. Sebuah surat terbuka dari Komandan Satuan Operasi Khusus Netizen julid Anti Israel Erlangga Greschinov beredar di media sosial. Surat tersebut berisi permintaan kepada Menhub Budi Karya Sumadi untuk melarang kapal-kapal ZIM dari Israel berlabuh pelabuhan Indonesia. Larangan perlu dilakukan demi mendukung perjuangan rakyat Palestina. "
  }
}