{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:56.912614",
  "crawling_time_epoch": 1704694256,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Pemain Bongkar Isu Perpecahan di Timnas Irak Jelang Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102172556-142-1044450/pemain-bongkar-isu-perpecahan-di-timnas-irak-jelang-piala-asia",
    "posted": "Rabu, 03 Jan 2024 00:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas irak",
      "piala asia",
      "piala asia 2023",
      "timnas indonesia",
      "timnas indonesia vs irak",
      "indonesia vs irak"
    ],
    "article": "Timnas Irakdilanda isu perpecahan jelang Piala Asia 2023 terkait keberadaan pemain-pemain yang berasal dari dalam negeri dan luar negeri. Gelandang timnas Irak Amir Al Ammari menyerang pihak-pihak yang menyuarakan perbedaan pemain yang lahir dan besar di Irak serta di luar negara tersebut atau memiliki darah keturunan campuran. 'Ada sekelompok jurnalis dan komunitas olahraga Irak yang berbicara soal perbedaan antara pemain lokal dan ekspatriat di timnas Irak. Sayangnya, kelompok ini bertujuan untuk menghasut dan tidak akan menuai apa pun dari situ,' ucap Al Ammari dalam sebuah sesi siaran langsung di media sosial dilansir dari Winwin.    Al Ammari merupakan pemain kelahiran Swedia yang kini membela klub Halmstads BK di negara Skandinavia itu. Pemain 26 tahun itu juga tidak luput dari incaran media soal perbandingan pemain di timnas Irak. 'Baru-baru ini saya ditanya soal perbedaan antara pemain lokal dan ekspatriat, dan respons saya jelas soal ini, kami bersaudara dan tidak ada perbedaan antara pemain-pemain ini. Kami bersama-sama mewakili timnas Irak,' tegas Al Ammari. 'Dan jika kami tidak memiliki relasi persaudaraan, bagaimana bisa kami bermain sepak bola bersama?! Sayangnya orang-orang yang menciptakan perselisihan ini tidak tahu apa pun soal sepak bola,' katanya melanjutkan.  Selain Al Ammari terdapat beberapa pemain timnas Irak yang lahir di Eropa seperti Frans Putros, Merchas Doski, Hussein Ali, Allan Mohideen, Youssef Amyn, Danilo Al Saeed, Montader Madjed, dan Zidane Iqbal. Timnas Irak pun didominasi pemain-pemain yang menjalani karier di beberapa negara Eropa seperti Swedia, Inggris, Jerman, Belanda, Portugal, Prancis, Norwegia, dan Republik Ceko. Ada pula yang bermain di liga Thailand dan Arab Saudi, serta tentu pemain-pemain dari klub kenamaan Irak sperti Erbil, Al Shorta, dan Al Quwa Al Jawiya.  "
  }
}