{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:55.421444",
  "crawling_time_epoch": 1704693535,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "Pemain Tertua dan Termuda Timnas Indonesia di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104150757-142-1045284/pemain-tertua-dan-termuda-timnas-indonesia-di-piala-asia-2023",
    "posted": "Kamis, 04 Jan 2024 15:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-6_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024",
      "marselino ferdinan",
      "jordi amat"
    ],
    "article": "PelatihTimnas Indonesia Shin Tae Yong telah memilih 26 pemain yang akan tampil di Piala Asia 2023. Berikut pemain tertua dan termuda di skuad Garuda. Selama menangani Timnas Indonesia, STY dikenal doyan mengorbitkan para pemain muda. Hal tersebut juga tak lepas dari pengalaman rangkap jabatan sebagai pelatih Timnas U-20. Tercatat ada lima pemain jebolan U-20 yang ikut dibawa ke Qatar. Mereka adalah Marselino Ferdinan, Hokky Caraka, Ivar Jenner, Rafael Struick, dan Justin Hubner.    Dari kelima nama tersebut, Marselino jadi pemain termuda dengan usia 19 tahun. Pemain Deinze itu lahir di Jakarta, 9 September 2024 atau lebih muda sebulan dari Hokky Caraka. Meski masih berusia muda, Marselino mulai rutin menghiasi skuad senior era Shin Tae Yong. Ia bahkan dipercaya tampil sebagai starter pada laga uji coba melawan timnas Argentina. Marselino pun berpeluang jadi tulang punggung Timnas Indonesia di Piala Asia 2023 yang akan bergulir mulai 12 Januari 2024. Sementara itu, pemain tertua jatuh kepada Jordi Amat. Saat ini, pemain bertahan Johor Darul Ta'zjim tersbut menginjak usia 31 tahun. Jordi jadi salah satu pemain paling berpengalaman di skuad Garuda yang sudah menginjak kepala tiga. Marc Klok, yang kini berumur 30 tahun jadi pemain tertua kedua skuad Garuda. Kiper:1. Syahrul Trisna - Persikabo2. Muhamad Riyandi - Persis Solo3. Ernando Ari - Persebaya Surabaya Belakang:4. Justin Hubner - Wolverhampton5. M. Edo Febriansah - Persib Bandung6. Wahyu Prasetyo - PSIS Semarang7. Rizky Ridho - Persija Jakarta8. Jordi Amat - Johor Darul Tazim FC9. Elkan Baggott - Ipswich Town10. Sandy Walsh - KV Mechelen11. Shayne Pattynama - Viking FK12. Asnawi Mangkualam - Jeonnam Dragons13. Pratama Arhan - Tokyo Verdy Tengah:14. Saddil Ramdani - Sabah FC15. Marc Klok - Persib Bandung16. Ricky Kambuaya - Dewa United17. Witan Sulaeman - Persija Jakarta18. Egy Maulana - Dewa United19. Yakob Sayuri - PSM Makassar20. Marselino Ferdinan - KMSK Deinze21. Ivar Jenner - Jong Utrecht Depan:22. Hokky Caraka - PSS Sleman23. Ramadhan Sananta - Persis Solo24. Dendy Sulistyawan - Bhayangkara Presisi FC25. Dimas Drajad - Persikabo26. Rafael Struick - ADO Den Haag  "
  }
}