{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:31.069752",
  "crawling_time_epoch": 1704692551,
  "url": "https://www.cnnindonesia.com/indeks/2/26",
  "title": "Pemain Red Sparks Ungkap Dendam Mendalam kepada GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107144856-178-1046314/pemain-red-sparks-ungkap-dendam-mendalam-kepada-gs-caltex",
    "posted": "Minggu, 07 Jan 2024 16:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/red-sparks-menang-atas-hi-pass_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "daejeon jung kwan jang red sparks",
      "daejeon jung kwanjang red sparks",
      "red sparks vs gs caltex",
      "liga voli korea",
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron"
    ],
    "article": "Pemain Daejeon Jung KwanJangRed Sparks Han Song I menjelaskan keinginan besar para pemain meraih kemenangan atas GS Caltex pada laga ketiga putaran keempat liga voli Korea Selatan. Song I merupakan pemain cadangan yang kemudian tampil dan membuktikan bisa dipercaya oleh pelatih Ko Hee Jin. Pemain veteran Korea itu meraih enam poin hingga akhir laga, termasuk dua blok dan satu servis ace. Song I menyatakan dirinya melakukan persiapan dengan baik jelang laga melawan GS Caltex karena memiliki keyakinan bakal dimainkan oleh Hee Jin.    'Saya senang kami menang. Kami selalu kalah telak dari GS Caltex, jadi kali ini, para pemain meneguhkan tekadnya,' kata Song I mengenai laga melawan GS Caltex, Sabtu (6 1). Kemenangan tersebut merupakan yang pertama diraih Red Sparks atas GS Caltex pada musim ini. Dalam tiga laga sebelumnya, Red Sparks selalu kalah dengan skor 0-3, 0-3, dan 1-3. 'Saya ingin membantu tim untuk menang. Tidak hanya saya tetapi para pemain pasti memiliki rasa yang sama mengenai pertandingan ini,' ucapnya menambahkan dikutip dari The Spike. Kemenangan melawan GS Caltex bukan akhir dari segalanya bagi Song I. Selanjutnya Song I ingin Red Sparks bisa meraih kemenangan-kemenangan lagi sehingga bisa masuk play off dalam perebutan juara liga voli Korea musim ini. 'Saya kira pertandingan sisa musim ini sangat penting demi jalan menuju play off. Kami memiliki jarak poin dengan GS Caltex dan IBK, yang ada di atas kami, jadi kami harus menang,' kata Song I. Saat ini Red Sparks menempati peringkat kelima dengan 30 poin. Jarak Red Sparks dengan IBK Altos yang menempati peringkat keempat hanya dua poin saja. Sementara Red Sparks tertinggal tujuh poin dari GS Caltex yang menduduki peringkat ketiga. Jika bisa menembus posisi ketiga maka Red Sparks akan kembali berlaga di babak play off dalam rangka perebutan gelar juara liga voli Korea yang kali terakhir mereka rasakan pada 2017.  "
  }
}