{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:02.647883",
  "crawling_time_epoch": 1704693842,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "Pemain Keturunan Ungkap Malaysia Siap Mengejutkan di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103203706-142-1045002/pemain-keturunan-ungkap-malaysia-siap-mengejutkan-di-piala-asia",
    "posted": "Rabu, 03 Jan 2024 21:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/26/timnas-malaysia_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "malaysia",
      "piala asia 2023",
      "piala asia",
      "kim pan gon"
    ],
    "article": "Pemain keturunan timnas Malaysia, Darren Lok mengatakan timnya bertekad menyajikan kejutan di Piala Asia 2023. Harimau Malaya sudah berada di Qatar. Tim asuhan Kim Pan Gon itu berkekuatan 26 pemain termasuk 14 pemain yang dikategorikan naturalisasi dan keturunan. Lok termasuk salah satu pemain keturunan tersebut. Penyerang berusia 33 itu pun menegaskan kesiapan timnya bersaing di Piala Asia 2023.    Malaysia berada di grup sulit dan paling tidak diunggulkan untuk lolos ke babak 16 besar. Lok dan kawan-kawan menghuni Grup E bersama Korea Selatan, Yordania, dan Bahrain. 'Ini grup yang sulit, setiap tim di kompetisi ini kuat,' ujar Lok seperti dilansir dari Harian Metro. 'Kami berhasil mencapai tahap ini dengan baik. Oleh karena itu, kami di sini untuk berjuang dan memberikan mereka sebuah tantangan besar,' ia melanjutkan. Lok mengatakan ia dan rekan-rekan setimnya ingin menunjukkan bahwa Malaysia pantas berada di Piala Asia 2023. Motivasi para pemain disebut Lok juga berkobar untuk mengerahkan kemampuan terbaik di setiap pertandingan.    'Malaysia sudah lama tidak mengikuti turnamen ini. Kami sadar Piala Asia adalah turnamen yang cukup besar,' katanya. 'Kami melakukannya dengan baik untuk sampai ke sini. Ketika kami berada di sini, kami ingin menikmatinya dan kami ingin membuktikan kepada semua orang bahwa kami pantas berada di sini. Semua orang siap dan bersemangat dengan hal ini.'    "
  }
}