{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:36.029693",
  "crawling_time_epoch": 1704695856,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "Pemakaman Mantan Gubernur Papua Lukas Enembe Ditunda Akibat Hujan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229111216-12-1043036/pemakaman-mantan-gubernur-papua-lukas-enembe-ditunda-akibat-hujan",
    "posted": "Jumat, 29 Des 2023 11:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/arak-arakan-warga-mengantar-jenazah-lukas-enembe_169.jpeg?w=650&q=90",
    "tags": [
      "lukas enembe",
      "pemakaman lukas enembe",
      "jayapura",
      "papua"
    ],
    "article": "Kapolresta Jayapura Kota Kombes Victor Mackbon mengatakan pemakaman mantan Gubernur Papua Lukas Enembebelum dapat dipastikan waktunya karena terkendala hujan. 'Namun dipastikan pemakaman mantan Gubernur Papua tetap akan dilaksanakan pada hari ini, Jumat, ' kata Kapolresta Jayapura Kota Kombes Mackbon kepada Antara, Jumat di Jayapura. Ia mengatakanpemakaman yang sebelumnya dijadwalkan sekitar pukul 09.00 WIT terpaksa ditunda karena cuaca tidak mendukung.    Pada Jumat pagi di kawasan Koya Tengah masih turun hujan sehingga pihak keluarga memutuskan menunda pemakaman. Mackbonberkata hingga pukul 10.00 WIT belum diketahui pasti jam berapa pemakaman akan dilaksanakan. Namun aparat gabungan TNI-Polri masih terus bersiaga. Dia menambahkan personel yang dikerahkan untuk mengamankan prosesi pemakaman mantan Gubernur Papua Lukas Enembe tercatat 1.500 personel . 'Saat ini anggota TNI-Polri sudah bersiaga di sejumlah titik di sekitar Koya Tengah mengingat jenazah akan dimakamkan di kediamannya di Koya Tengah, Distrik Muara Tami, Kota Jayapura, ' katanya. Mantan Gubernur Papua Lukas Enembe meninggal tanggal 26 Desember lalu di RSPAD Gatot Subroto Jakarta dan jenazah tiba di Bandara Sentani, Kabupaten Jayapura Kamis (28 12). Saat tiba, massa yang mengiringi jenazah Lukas Enemberusuh. Akibatnya, sejumlah mobil dan rumah hangus terbakar dan belasan orang mengalami luka-luka. "
  }
}