{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:12.694007",
  "crawling_time_epoch": 1704695472,
  "url": "https://www.cnnindonesia.com/indeks/2/227",
  "title": "Pemain Naturalisasi Indonesia Era STY: 5 Bek, 1 Gelandang, 1 Striker",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230084532-142-1043414/pemain-naturalisasi-indonesia-era-sty-5-bek-1-gelandang-1-striker",
    "posted": "Sabtu, 30 Des 2023 08:56 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "naturalisasi",
      "polemik naturalisasi",
      "shin tae yong",
      "timnas",
      "timnas indonesia",
      "pemain naturalisasi",
      "pemain keturunan"
    ],
    "article": "Terdapat tujuh pemain keturunan yang dinaturalisasiTimnas Indonesia di era Shin Tae Yong. Pemain naturalisasi itu didominasi bek. Shin Tae Yong mulai mencari pemain keturunan Indonesia di luar negeri sejak 2020 untuk persiapan Piala Dunia U-20 2021. Hingga akhir 2023 ini sudah tujuh pemain naturalisasi yang diresmikan PSSI. Jumlahnya akan terus bertambah pada 2024 nanti, karena sejumlah nama sedang menjalani proses naturalisasi.    Lima pemain yang telah dinaturalisasi STY berposisi bek yaitu Jay Idzes, Justin Hubner, Jordi Amat, Sandy Walsh, dan Shayne Pattynama. Kemudian satu pemain tengah yaitu Ivar Jenner dan satu striker yakni Rafael Struick. Berikut ini daftar tujuh pemain naturalisasi PSSI era Shin Tae Yong: 1. Jordi Amat Pemain naturalisasi pertama pada era kepelatihan Shin adalah Jordi Amat. Bek yang pernah membela Spanyol U-21 ini disumpah menjadi WNI pada 17 November 2022. Jordi lantas tampil membela Timnas Indonesia di Piala AFF 2022. Debutnya bersama skuad Garuda tercipta pada 23 Desember 2022 saat menang 2-1 atas Kamboja.  2. Sandy Walsh Sandy menjalani prosesi sumpah WNI bersama dengan Jordi pada 17 November 2022. Bedanya Sandy tak bisa langsung debut dengan Timnas Indonesia di Piala AFF 2022 karena sedang cedera. Pemain berposisi bek kanan yang pernah membela Belanda U-19 ini baru debut dengan tim Merah Putih saat 8 September 2023 saat menang 2-0 atas Turkmenistan di Surabaya. 3. Shayne Pattynama Pada 24 Januari 2023, Shayne menjalani prosesi sumpah sebagai WNI di kantor wilayah Kemenkumham DKI Jakarta. Ia menjadi pemain ketiga yang dinaturalisasi era kepelatihan Shin. Namun debut pemain berposisi bek sayap kanan ini tak mulus. Shayne baru bisa membela Timnas Indonesia saat uji coba melawan Argentina pada 19 Juni. Ketika itu Indonesia kalah 0-2."
  }
}