{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:46.581872",
  "crawling_time_epoch": 1704695566,
  "url": "https://www.cnnindonesia.com/indeks/2/233",
  "title": "Pembunuh 4 Anak di Jagakarsa Peragakan 42 Adegan Rekonstruksi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229201706-12-1043363/pembunuh-4-anak-di-jagakarsa-peragakan-42-adegan-rekonstruksi",
    "posted": "Jumat, 29 Des 2023 21:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/rekonstruksi-pembunuhan-4-anak-di-jagakarsa_169.jpeg?w=650&q=90",
    "tags": [
      "panca darmasyah",
      "pembunuhan anak jagakarsa",
      "ayah bunuh anak",
      "pembunuhan anak",
      "pembunuhan 4 anak jagakarsa",
      "polisi"
    ],
    "article": "Panca Darmasyah, tersangka pembunuhan terhadap empat anaknya di Jagakarsa, Jakarta Selatan memperagakan 42 adegan dalam rekonstruksi, Jumat (29 12) hari ini. Kasat Reskrim Polres Metro Jakarta Selatan AKBP Bintoro mengatakan rekonstruksi ini dilakukan untuk memberikan gambaran secara utuh terkait tindak pidana yang dilakukan oleh tersangka.    Selain itu, kata Bintoro, rekonstruksi ini juga dilakukan sebagai alat bukti tambahan agar kasus pembunuhan dan KDRT yang dilakukan Panca terungkap secara tuntas. 'Jadi untuk KDRT ada 10 adegan, sementara sisanya sebanyak 32 adegan adalah kasus pembunuhan,' kata Bintoro kepada wartawan. Bintoro menerangkan puluhan adegan itu telah menjelaskan secara runut bagaimana Panca melakukan KDRT terhadap istrinya, D hingga menghabisi nyawa keempat anaknya. 'Jadi secara berurutan dari gambaran pada saat hari Sabtu dini hari saat terjadi kekerasan dalam rumah tangga sampai yang bersangkutan melakukan tindak pidana pembunuhan secara bergantian satu per satu terhadap empat orang korban. Jadi secara terang tadi bisa digambarkan bagaimana pelaku melakukan peristiwa tersebut,' ujarnya.  Bintoromenyebut rekonstruksi ini juga menegaskan bahwa Panca nekat melakukan rentetan aksi pidana itu karena terbakar api cemburu terhadap sang istri. 'Sudah disampaikan pak Kapolres bahwa karena motif cemburu, dan salah satu yang tadi disampaikan yang bersangkutan sempat menulis di dalam laptop, jadi kami juga menggambarkan rekonstruksi pada saat menulis pesan di laptop itu,' ucap Bintoro. 'Garis besarnya yang bersangkutan merasa kecewa terhadap istrinya dan menyampaikan bahwa mungkin istri akan puas kalau seiringnya yang bersangkutan cuma sendirian jadi bisa bebas,' lanjutnya. Sebelumnya, empat orang anak ditemukan meninggal dunia dalam kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Panca jadi tersangka pembunuhan empat anaknya itu.  Panca mengaku menghabisi nyawa keempat anaknya secara bergantian pada Minggu (3 12) dengan cara membekap mulut mereka. Menurut keterangannya, Panca nekat membunuh keempat buah hatinya karena cemburu dengan istrinya. Panca dijerat Pasal 44 UU KDRT dan atau Pasal 80 UU Perlindungan Anak dan atau Pasal 340 KUHP dengan ancaman maksimal hukuman mati. Selain itu, Panca juga ditetapkan sebagai tersangka kasus KDRT terhadap sang istri. Ia dijerat Pasal 44 UU Nomor 23 Tahun 2004 tentang Penghapusan KDRT. Panca telah ditahan kepolisian sejak 20 Desember lalu. Saat ini, Panca telah ditahan oleh pihak kepolisian sejak 20 Desember lalu. Ia ditahan setelah menjalani perawatan dan pemeriksaan kejiwaan di RS Polri Kramat Jati."
  }
}