{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:25.030275",
  "crawling_time_epoch": 1704696385,
  "url": "https://www.cnnindonesia.com/indeks/2/277",
  "title": "Pemerintah Kucur Subsidi KUR Rp47,78 T pada 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228131412-532-1042629/pemerintah-kucur-subsidi-kur-rp4778-t-pada-2024",
    "posted": "Kamis, 28 Des 2023 13:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/20/5f3213d5-a4e6-4cef-a3d7-da1b565b15c2_169.jpg?w=650&q=90",
    "tags": [
      "kur",
      "kemenko perekonomian",
      "subsidi",
      "bunga kur",
      "kredit usaha rakyat",
      "anggaran kur"
    ],
    "article": "Pemerintah menyiapkan anggaran subsidi untuk penyaluran kredit usaha rakyat (KUR) sebesar Rp47,78 triliun di 2024. Deputi Bidang Koordinasi Ekonomi Makro dan Keuangan Kementerian Koordinator Bidang Perekonomian Ferry Irawan mengatakan penyaluran KUR tahun depan tidak hanya akan difokuskan pada kuantitas. Pemerintah juga bakal memperhatikan sektor kualitas. Nantinya, anggaran Rp47,78 triliun akan digunakan untuk pembayaran subsidi bunga atau margin KUR tahun berjalan. Selain itu, duit negara itu bakal dipakai untuk pembayaran carry over subsidi bunga atau margin KUR pada periode sebelumnya.   Hingga 30 November 2023, Ferry mencatat KUR yang sudah disalurkan sebesar Rp229,95 triliun kepada 4,12 juta debitur. Jumlah ini setara 77,42 persen dari target tahun ini, yakni sebesar Rp297 triliun.  'Extra effort percepatan penyaluran KUR tersebut dituangkan dalam berbagai strategi kebijakan, seperti penerapan weekend banking dengan memperhatikan kondisi masing-masing penyalur KUR, melakukan monitoring dan evaluasi penyaluran KUR, membuka opsi penyaluran KUR dengan berbagai stakeholder, melakukan relaksasi peraturan terkait penyaluran KUR, mendorong percepatan implementasi Kredit Usaha Alsintan (KUA), serta mendorong optimalisasi peran pemerintah daerah dalam ekosistem KUR,' jelasnya dalam keterangan resmi, Rabu (27 12). Sementara itu, Asisten Deputi Pasar Modal dan Lembaga Keuangan Kemenko Perekonomian Gede Adi Prasetya menyebut akan ada beberapa peningkatan dalam Sistem Informasi Kredit Program (SIKP), yang menjadi salah satu pilar penyaluran KUR. Gede mengatakan beberapa fitur yang terdapat pada SIKP akan dilakukan peningkatan, seperti penambahan data requirement dataset, pemutakhiran perhitungan subsidi, dan pengiriman transaksi debitur dilakukan setiap bulan. 'Pemerintah berharap melalui kegiatan ini dapat meningkatkan kolaborasi dan sinergi seluruh stakeholder KUR, baik dari sisi pemerintah pusat, pemerintah daerah, para penyalur KUR, dan penjamin KUR. Sinergitas dan kolaborasi dari setiap stakeholder KUR diperlukan agar akselerasi penyaluran KUR dapat dilaksanakan,' jelas Gede. Berdasarkan evaluasi penyaluran KUR di 2023, Kemenko Perekonomian mencatat tingkat non-performing loan KUR berada di level 2,03 persen per 30 Oktober 2023. Lalu, debitur baru KUR sebanyak 1,92 juta oran atau 70 persen dan debitur graduasi 1,4 juta orang alias 53,6 persen. "
  }
}