{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:48.383564",
  "crawling_time_epoch": 1704695628,
  "url": "https://www.cnnindonesia.com/indeks/2/237",
  "title": "Pemerintah Akan Denda Perusahaan Sawit Rp4,8 T Karena Operasi di Hutan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229183535-92-1043319/pemerintah-akan-denda-perusahaan-sawit-rp48-t-karena-operasi-di-hutan",
    "posted": "Jumat, 29 Des 2023 19:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/09/05/32cc892c-b4ff-469a-ab1d-6f8920d92e32_169.jpg?w=650&q=90",
    "tags": [
      "hutan",
      "denda",
      "kelapa sawit",
      "luhut panjaitan"
    ],
    "article": "Pemerintah akan mengenakandenda sebesar total Rp4,8 triliun kepada perusahaan elapa sawit yang beroperasi di dalam kawasan hutan. Informasi denda itu disampaikan olehPlt Deputi Bidang Koordinasi Sumber Daya Maritim Kemenko Marves Firman Hidayat. Mengutip Reuters, dari jumlah denda itu, lebih dari Rp475 miliar sudah dijatuhkansampai sejauh ini. Namun, ia tidak memberikan rincian lebih lanjutmengenai siapa saja perusahaanyang kena denda itu.   Ia hanya mengatakan denda dijatuhkan setelah bulan lalu pemerintah mengidentifikasi sekitar 200ribu hektare perkebunan kelapa sawit ternyata berada di kawasan yang ditetapkan sebagai hutan.  Pemerintah berharap lahan itusegeradikembalikan kepada negara untuk diubah kembali menjadi hutan. Menteri Koordinator Bidang Kemaritiman dan Investasi (Menko Marves) Luhut Panjaitan mengendus 3,3 juta hektare (Ha) lahan kelapa sawit berada di kawasan hutan Indonesia. Lahan tersebut diduga milik perusahaan. Menurut Luhut, pembukaan lahan hutan sebagai perkebunan sawit ada campur tangan pejabat. 'Karena itu pasti pelanggaran dilakukan pejabat juga, bukan hanya si rakyatnya, pengusahanya, tapi juga pejabatnya,' ucapnya saat konferensi pers di Jakarta, Jumat (23 6).  Oleh karena itu, Luhut bersama Satuan Tugas (Satgas) Peningkatan Tata Kelola Industri Kelapa Sawit dan Optimalisasi Penerimaan Negara akan segera bertindak. Meski demikian, saat ini pihaknya masih mencari formula yang tepat untuk menindak para pelaku yang terlibat. 'Misalnya penalti untuk perusahaan tersebut,' imbuh Luhut. Ia menambahkan, untuk sementara, penyelesaian temuan 3,3 juta ha lahan kelapa sawit yang berada di kawasan hutan itu masih mengacu pada Pasal 110 a dan 110 b Undang-Undang Cipta Kerja (UU Ciptaker).  Dalam Pasal 110 a UU Ciptaker dikatakan. 'Perusahaan yang terlanjur beroperasi dalam kawasan hutan, tapi memiliki Perizinan Berusaha, maka dapat terus berkegiatan asalkan melengkapi semua persyaratan dalam kurun waktu maksimal tiga tahun'. Sementara, Pasal 110 b menyatakan. 'Perusahaan yang terlanjur beroperasi dalam kawasan hutan tanpa Perizinan Berusaha, tetap dapat melanjutkan kegiatannya asalkan membayar denda administratif'. Di sisi lain, Luhut juga meminta pemilik lahan sawit di hutan itu segara melapor ke pemerintah. Sebab, lambat laun pemerintah juga bisa melakukan pengecekan. 'Dia sudah tahu kok kalau dia maling, ya laporanlah. Gitu aja repot. Jadi kita ingin menunjukkan pemerintah tegas soal ini,' tandasnya. "
  }
}