{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:13.490661",
  "crawling_time_epoch": 1704694093,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "Pemerintah Tarik Utang Rp407 T di 2023, 58 Persen dari Rencana",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103114040-532-1044734/pemerintah-tarik-utang-rp407-t-di-2023-58-persen-dari-rencana",
    "posted": "Rabu, 03 Jan 2024 11:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/03/27/883c5f9d-d19c-4191-bd18-05060c6c26e2_169.jpg?w=650&q=90",
    "tags": [
      "sri mulyani",
      "utang",
      "pembiayaan utang"
    ],
    "article": "Menteri Keuangan Sri Mulyani mengungkapkan pembiayaan atau penarikan utang pemerintah mencapai Rp407 triliun sepanjang 2023. Menurutnya, jumlah itu turun 41,5 persen dibandingkan realisasi tahun sebelumnya. 'Dalam hal ini dibandingkan 2022 di mana pembiayaan utang mencapai Rp696 triliun, itu berarti 2023 kemarin ini pembiayaan turun 41,5 persen,' ujar Sri Mulyani dalam konferensi pers APBN KiTA, Selasa (2 1).   Sang Bendahara Negara pun menuturkan realisasi pembiayaan utang berada di bawah target APBN 2023 yang direncanakan sebesar Rp696,3 triliun. Dengan begitu, realisasi hanya sebesar 58,4 persen dari target.  Sementara, jika mengacu pada Peraturan Presiden Nomor 75 Tahun 2023 Tentang Perubahan Atas Peraturan Presiden Nomor 130 Tahun 2022 Tentang Rincian Anggaran Pendapatan Dan Belanja Negara Tahun Anggaran 2023, penarikan utang dipatok sebesar Rp421,2 triliun. Artinya, realisasi pembiayaan utang Rp407 triliun hanya sebesar 96,6 persen dari target. 'Pembiayaan utang tadinya direncanakan Rp696,3 triliun, dalam Perpres 75 kita revisi ke bawah jadi Rp421,2 triliun, ternyata realisasinya Rp407 triliun,' tutur Sri Mulyani. Lebih rinci, pembiayaan utang tersebut terdiri dari Surat Berharga Negara (SBN) sebesar Rp308,7 triliun dan pinjaman Rp98,2 triliun. Adapun realisasi SBN itu turun 53,1 persen dari realisasi tahun lalu sebesar Rp658,8 triliun. Sementara, realisasi pinjaman naik 164 persen dari Rp37,2 triliun pada 2022.  Sri Mulyani menjelaskan turunnya pembiayaan utang pada 2023 sejalan dengan konsolidasi fiskal dan pulihnya ekonomi nasional. Tingkat imbal hasil (yield) SBN juga terkendali dan cost of fund dapat dijaga dengan efisien di tengah dinamika global dan volatilitas pasar keuangan. Terlepas dari itu, Kementerian Keuangan (Kemenkeu) mencatat utang pemerintah sebesar Rp8.041,01 triliun per akhir November 2023. Angka tersebut menjadi rekor tertinggi.Utang pemerintah sebelumnya mencapai rekor pada Oktober lalu setelah tembus Rp7.950,52 triliun. Menanggapi hal tersebut, Direktur Jenderal Pengelolaan Pembiayaan dan Risiko Kemenkeu Suminto menilai outstanding utang RI Rp8.041,01 triliun itu masih aman. Menurutnya, untuk menilai efektivitas utang pemerintah tidak hanya mengacu pada nominal. Melainkan perlu memperhatikan berbagai indikator lainnya. Suminto menilai jika melihat berbagai indikator portofolio utang, justru kinerja utang termasuk risiko, utang Indonesia sebesar Rp8.041,01 triliun itu lebih baik dibandingkan tahun-tahun sebelumnya. 'Per akhir November debt to GDP ratio 8,11 persen Itu turun dari posisi Desember 2022 sebesar 39,7 persen. Demikian pula turun dari puncak debt GDP ratio di tengah pandemi pada posisi Desember 2021 sebesar 40,7 perseb,' kata dia.  Selanjutnya, kata Suminto, jika mengacu pada indikator utang berdasarkan risiko nilai tukar (currency risk), nilai tukar proporsi dari utang Indonesia dalam valuta asing (valas) jug menurun. Ia mencatat utang pemerintah dalam bentuk valas tercatat 27,5 persen per November 2023. Adapun dari aspek indikator risiko refinancing, rata-rata tenor dari utang pemerintah (average time to maturity) juga dinilai cukup panjang yakni sekitar 8,1 tahun. 'Demikian dari sisi market risk yang lain risiko suku bunga mayoritas utang pemerintah sekitar 82 persen juga fix rate, sehingga tidak terlalu sensitif terhadap gerakan suku bunga yang ada di market,' tutup Suminto. "
  }
}