{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:28.323175",
  "crawling_time_epoch": 1704692668,
  "url": "https://www.cnnindonesia.com/indeks/2/34",
  "title": "Pemeriksaan di Bandara Jadi Ribet, Penumpang Jangan Lakukan 2 Hal Ini",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105205018-269-1045920/pemeriksaan-di-bandara-jadi-ribet-penumpang-jangan-lakukan-2-hal-ini",
    "posted": "Minggu, 07 Jan 2024 08:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/04/10/3a5e8014-32a7-4935-b7b0-d40895dead49_169.jpg?w=650&q=90",
    "tags": [
      "penerbangan",
      "pemeriksaan di bandara",
      "bandara",
      "travel",
      "penumpang pesawat"
    ],
    "article": "Pemeriksaan penumpang pesawat dibandara terbilang ketat. Bahkan, banyak bandara di dunia menerapkan pemeriksaan berlapis terhadap penumpang sebelum naik ke pesawat. Ketika lolos dari pemeriksaan awal, penumpang masih harus melewati security check point (SCP). Tahap pemeriksaan ini menggunakan metal detector, walking metal detector dan x-ray, sebelum memasuki ruang tunggu. Di SCP, penumpang mesti melepaskan sejumlah barang seperti Ikat pinggang, jam tangan, telepon seluler, lalu melewati pemindai barang bawaan.    Keamanan dan keselamatan menjadi alasan mengapa pemeriksaan penumpang di bandara sangat ketat. Penumpang pun dianjurkan tidak mempersulit diri sendiri ketika melalui prosedur pemeriksaan. Dirangkum dari berbagai sumber, terdapat dua hal yang mesti dihindari penumpang ketika harus menjalani pemeriksaan ketat di bandara. Ini semata-mata agar memudahkan diri sendiri melewati pemeriksaan ketat. - Memakai Pakaian Berlebihan Menurut Petugas Administrasi Keamanan Transportasi Amerika Serikat (TSA),Eric Guthier, pakaian yang rumit dengan dekorasi berlebihan berpotensi membuat penumpang menjalani pemeriksaan panjang di gerbang keamanan bandara. 'Kemeja dan celana dengan dekorasi yang rumit (seperti payet) dapat membuat pemeriksaan sekunder lebih mungkin dilakukan,' ujar Eric. Demikian pula apabila penumpang mengenakan sepatu dengan tali atau ornamen berlebihan. Ketika memakai sepatu dengan tali yang rumit, tentu memerlukan waktu lebih lama untuk dilepas dan dipasang kembali dibandingkan alas kaki yang lain. 'Sepatu dengan banyak tali memperlambat orang sebelum pemeriksaan sinar-X,' kata dia. 2. Waktu Tiba di Bandara Mepet dengan Keberangkatan Pesawat Eric Guhier menganjurkan para pelancong tiba lebih awal di bandara dan menyiapkan diri melewati pemindai di titik pemeriksaan. Hal ini dijamin tidak akan membuat penumpang stres ketika harus melewati pemeriksaan. Menurut dia, orang-orang yang tidak terorganisir cenderung paling banyak menimbulkan permasalahan ketika tiba di bandara. Padahal, jika menyiapkan segala yang dibutuhkan sebelum pemeriksaan di bandara, hidup kamu akan lebih mudah. 'Kami lebih suka ketika penumpang tiba lebih dini, terorganisir, dan dokumen mereka sudah siap. Ketika penumpang merasa heboh, khawatir, dan tidak terorganisir, mereka cenderung melakukan hal-hal yang tidak biasa mereka lakukan,' tuturnya. Tapi, beberapa bandara telah memperbarui pemindai keamanan, sehingga sejumlah benda seperti jam tangan, ponsel, dan ikat pinggang kamu tidak perlu dilepas saat pemeriksaan di bandara. Selain itu, penumpang juga tidak perlu lagi mengeluarkan barang-barang elektronik seperti laptop dan tablet dari tas di sejumlah bandara. Tapi, sayangnya tidak semua bandara yang punya alat pemindai terbaru, jadi kamu mesti tetap mempersiapkan diri menjalani pemeriksaan ketat di bandara."
  }
}