{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:21.703644",
  "crawling_time_epoch": 1704694341,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "Pemerintah Kucur Anggaran Rp443,4 T Buat Bansos di 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102183652-532-1044501/pemerintah-kucur-anggaran-rp4434-t-buat-bansos-di-2023",
    "posted": "Selasa, 02 Jan 2024 19:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/pembagian-blt-bbm-di-jakarta-5_169.jpeg?w=650&q=90",
    "tags": [
      "kemenkeu",
      "sri mulyani",
      "apbn",
      "bansos",
      "anggaran bansos",
      "perlinsos",
      "blt",
      "bbm subsidi"
    ],
    "article": "Menteri Keuangan Sri Mulyani telah menggelontorkan Rp443,4 triliun danaAPBN untuk anggaran perlindungan sosial (perlinsos) sepanjang 2023. Menurutnya, pemberian bantuan sosial (bansos) itu tahun ini dalam rangka menjaga daya beli masyarakat di tengah harga pangan yang tinggi. 'Karena masyarakat rentan kita belum benar-benar pulih atau bahkan menerima tekanan baru seperti harga beras yang naik. Makanya kami beri penebalan bantuan sosial,' uajr Sri Mulyani dalam konferensi pers APBN KiTA, Selasa (2 1).   Ia merinci, besaran bansos senilai Rp443,4 triliun itu mencakup Program Keluarga Harapan (PKH) untuk 9,9 juta keluarga sebanyak Rp44,5 triliun.  Lalu, penyaluran kartu sembako untuk 18,7 juta keluarga penerima manfaat (KPM) sebesar Rp44,5 triliun. Kemudian, bantuan langsung tunai (BLT) El Nino untuk 18,6 juta keluarga sebesar Rp7,5 triliun. Lebih lanjut, dana perlinsos itu juga mencakup penyaluran subsidi BBM sebanyak 16,5 juta kiloliter sebesar Rp21,3 triliun. Selanjutnya, subsidi listrik untuk 64,5 terawatt hour sebesar Rp68,7 triliun. Kemudian, untuk subsidi bunga kredit usaha rakyat (KUR) 4,6 juta debitur sebesar Rp40,9 triliun dan bantuan pangan 21,3 juta keluarga sebesar Rp7,8 triliun. Tak hanya itu, Sri Mulyani juga menyalurkan Rp10,4 triliun untuk pemberian BLT desa kepada 2,9 juta keluarga. "
  }
}