{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:26.278933",
  "crawling_time_epoch": 1704694766,
  "url": "https://www.cnnindonesia.com/indeks/2/180",
  "title": "Pemimpin Hamas Tolak Pasukan Internasional di Gaza, Kecuali 1 Syarat",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101135344-120-1044006/pemimpin-hamas-tolak-pasukan-internasional-di-gaza-kecuali-1-syarat",
    "posted": "Senin, 01 Jan 2024 14:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/tentara-israel-perluas-agresi-militer-di-gaza-7_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "konflik israel palestina",
      "perang israel hamas",
      "jalur gaza"
    ],
    "article": "Kelompok Hamas hanya menerima kedatangan pasukan internasional di Gaza dengan satu syarat utama. Salah satu pemimpin senior Hamas, Osama Hamdan, mengatakan kepada Anadolu, Sabtu (30 12) bahwa pasukan internasional yang datang di Gaza usai gencatan senjata harus memiliki tendensi untuk 'memerdekakan Palestina dan mengakhiri okupasi.' 'Jika pasukan internasional ingin membebaskan Palestina dan mengakhiri okupasi, mereka dipersilakan,' ujar Osama Hamdan kepada outlet berita pemerintah Turkiye tersebut.   Dalam pembicaraan tersebut, Hamdan juga menanggapi soal resistensi Hamas terhadap pasukan internasional pascaperang di Jalur Gaza, termasuk para pasukan dari negara-negara Arab.  Hamdan menegaskan, Hamas akan menolak pasukan internasional yang memiliki intensi untuk menggantikan okupasi layaknya pemerintahan zionisme Israel. 'Siapa bilang Palestina ingin menggantikan okupasi Zionis dengan okupasi lain?' ujar Hamdan. Pernyataan Hamdan merujuk kepada wacana dan proposal dari AS untuk mendatangkan pasukan internasional ke Gazausai agresi militer dari pihak Israel. Menurut pemberitaan Anadolu via tayangan resmi pemerintah Israel, utusan kawasan Timur Tengah dari oAS, Brett McGurk, telah bertemu dengan PM Israel Benjamin Netanyahu dan Menteri Pertahanan Israel Yoav Gallant pada 17 November 2023 lalu. Pembahasan mengenai penempatan pasukan internasional di Gaza disebut menjadi salah satu topik pembicaraan dari pertemuan tersebut. Menanggapi hal itu, Hamdan masih tetap pada pernyataan sebelumnya yang tetap akan terbuka menerima bantuan pasukan internasional jika ditujukan untuk membebaskan rakyat Palestina. 'Kepemimpinan di Palestina tidak eksklusif untuk siapa pun dan seharusnya tidak eksklusif untuk siapa pun,' cetus Hamdan. 'Hamas tidak akan pernah menjadi pihak yang memonopoli kepemimpinan Palestina. Sebaliknya, sejak berdiri pada 1988, Hamas telah menyajikan banyak inisiatif, yang pertama kali pada 1988, memastikan bahwa kepemimpinan Palestina dipilih melalui pemilihan bebas dan langsung di wilayah Palestina yang diduduki dan di luar negeri,' katanya. Sikap tersebut, menurut Hamdan masih menjadi pendirian Hamas yang dicapai melalui kesepakatan dari seluruh faksi Palestina sejak 2017. Kesepakatan tersebut mencakup pemilihan untuk Majelis Nasional, Majelis Legislatif, dan Presiden. 'Posisi ini ditegaskan kembali dalam kesepakatan lain pada 2021, yang pada saat itu ditetapkan untuk melakukan pemilu-pemilu tersebut,' Hamdan menunjukkan bahwa 'pemilihan-pemilihan tersebut harus tertunda karena sikap keras dari pihak Israel,' merujuk pada penolakan Israel untuk mengadakan pemilihan legislatif dan presidensial di kota yang diduduki Yerusalem. Pada Oktober 2017, Fatah dan Hamas menandatangani perjanjian rekonsiliasi di Kairo, yang menetapkan bahwa Pemerintah Persatuan Nasional akan mengawasi pemilihan legislatif dan presidensial. Perjanjian tersebut juga merinci pelaksanaan pemilihan untuk Majelis Nasional Palestina di luar negeri. Namun, tidak dapat diimplementasikan karena perselisihan berikutnya antara kedua faksi. Lebih lanjut, Hamdan juga menekankan bahwa 'masa depan Gaza dan seluruh Palestina dibentuk oleh rakyat Palestina. Oleh karena itu, kami tidak memerlukan perlindungan, dan kami tidak menerima perlindungan dari siapa pun, baik dari Hamas maupun kelompok di Palestina lainnya.' Sejak dimulai pada 7 Oktober lalu, agresi Israel telah menelan lebih dari 21 ribu korban nyawa di Jalur Gaza. Sebagian besar merupakan kelompok perempuan dan anak-anak. Kementerian Kesehatan Gaza melaporkan, setidaknya sebanyak 21.320 warga Palestina tewas dan lebih dari 55 ribu terluka akibat perang tersebut. Sejak gencatan senjata sementara berakhir pada awal Desember lalu, Israel semakin brutal menggempur Jalur Gaza. Israel juga memperluas operasinya ke selatan, wilayah di mana ratusan ribu pengungsi melindungi diri. Diperkirakan sekitar 1,9 juta warga Gaza telah mengungsi sejak Oktober lalu. Badan pengungsi PBB (UNRWA) memperingatkan bahwa 40 persen dari 2,3 juta penduduk Gaza saat ini berisiko mengalami kelaparan. "
  }
}