{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:32.189062",
  "crawling_time_epoch": 1704692252,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Pemilu 'Aneh' Bangladesh, Sheikh Hasina Jadi PM Lagi Kelima Kalinya",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240108104930-113-1046630/pemilu-aneh-bangladesh-sheikh-hasina-jadi-pm-lagi-kelima-kalinya",
    "posted": "Senin, 08 Jan 2024 10:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/23/ea840d54-1b9f-4482-b79c-633b926020a6_169.jpeg?w=650&q=90",
    "tags": [
      "bangladesh",
      "pemilu bangladesh",
      "sheikh hasina",
      "syekh hasina"
    ],
    "article": "Perdana Menteri PetahanaBangladesh, Sheikh Hasina, memenangkan pemilihan umum (pemilu) untuk kelima kalinya pada Minggu (7 1) di tengah berbagai kontroversi yang mewarnai pemilu. Hasina dan partainya, Awami League (AL), memenangkan suara mayoritas absolut dalam pemilu kemarin.    Meski begitu, Komisi Pemilu Bangladesh (EC) mengatakan suara yang masuk dan sah hanya terhitung 40 persen dari total pemilih. Jumlah ini sangat rendah dibandingkan pemilu 2018 yang mencapai 80 persen suara. AL meraup 167 persen kursi dari total 227 kursi di pemilu. Sementara itu, sejumlah kandidat PM dari partai independen berada di posisi kedua dengan total 63 suara. Di sisi lain, kandidat dari oposisi pemerintah yakni Partai Jatiya hanya meraup 11 suara menurut EC. Seluruh kandidat PM yang berasal dari independen ini adalah orang-orang yang pernah ditolak AL. Hampir seluruh kandidat PM independen ini diminta oleh para partai pengusung mereka untuk mencalonkan diri sebagai 'kandidat formalitas' hanya untuk memberikan kesan kompetitif dalam pemilu kali ini di hadapan dunia. 'Ini adalah hasil pemilu yang aneh,' ucap seorang aktivis hak asasi manusia dan fotografer terkenal, Shahidul Alam, kepada Al Jazeera. 'Kandidat palsu dalam pemilu sekarang akan menghasilkan keputusan parlemen palsu,' paparnya menambahkan. Pemilu kali ini juga diboikot oleh oposisi utama pemerintahan Hasina, Partai Nasionalis Bangladesh (BNP). Pada November lalu, BNP menyerukan boikot pemilu hingga pemerintah mengecap oposisi sebagai teroris. 'Saya tidak tahu tentang daerah lain di negara ini, tapi saya rasa saya belum pernah melihat Dhaka yang sepi selama bertahun-tahun,' kata Abdullah Yusuf, seorang insinyur di daerah Dhanmondi di ibu kota, kepada Al Jazeera. 'Rasanya seperti hari-hari awal Covid-19. Saya melintasi dua TPS pada tengah hari dan tidak melihat banyak orang selainpendukung ALyang memakai lencana. Klaim Komisi Eropa sebesar 40 persen sangat tidak masuk akal,' paparnyamenambahkan.  Selain diwarnai boikot, pemilu kali ini juga diwarnai insiden kekerasan hingga teror yakni ledakan di sejumlah tempat. Salah satunya pembakaran kereta penumpang, Benapole Express tujuan Dhaka, yang membuat empat penumpang tewas pada Jumat (5 1) lalu. Seorang pejabat di kantor polisi Wari mengatakan polisi mencurigai adanya sabotase dan baru bisa memastikan penyebab kebakaran usai penyelidikan dilakukan. Mengutip dari media lokal Bangladesh, The Daily Star, setidaknya ada lebih dari seratus bom molotov diledakkan di beberapa tempat di kota Habiganj. Polisi menduga aksi itu dilakukan aktivis BNP untuk memboikot pemilu dengan menimbulkan ketakutan warga ke Tempat Pemungutan Suara (TPS). Pejabat polisi di Habiganj, Hasibul Islam, mengatakan diduga aktivis BNP juga menyerang kantor pemenangan pemiluALdan juga membakar dua sepeda motor. "
  }
}