{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:24.022383",
  "crawling_time_epoch": 1704692724,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Pemilu Bangladesh Dibayangi Aksi Boikot Oposisi hingga Teror Ledakan",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107031715-113-1046178/pemilu-bangladesh-dibayangi-aksi-boikot-oposisi-hingga-teror-ledakan",
    "posted": "Minggu, 07 Jan 2024 04:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/kereta-dibakar-massa-jelang-pemilu-di-bangladesh_169.jpeg?w=650&q=90",
    "tags": [
      "bangladesh",
      "pemilu bangladesh",
      "teror"
    ],
    "article": "Bangladeshakan menggelar pemilu pada Minggu (7 1) ini, di mana kotak suara dibuka dari pukul 8.00 hingga 16.00 waktu setempat. Pada pemilu tersebut, seperti dilansir Reuters, Perdana Menteri SheikhHasinadenganaliansi Liga Awami-nya akan kembali menang untuk keempat beruntun.    Namun, pemilu tersebut dibayang-bayangi aksi boikot partai oposisi--Partai Nasionalis Bangladesh (BNP)--hingga teror kekerasan dan ledakan di sejumlah tempat. Salah satunya pembakaran kereta penumpang, BenapoleExpress tujuan Dhaka, yang membuat empat penumpang tewas pada Jumat (5 1) lalu. Seorang pejabat di kantor polisi Wari mengatakan polisi mencurigai adanya sabotase dan baru bisa memastikan penyebab kebakaran usai penyelidikan dilakukan. Dugaan pembakaran kereta api ini dilakukan hanya dua hari menjelang pemungutan suara, yang akan digelar pada Minggu (7 1). Mengutip dari media lokal Bangladesh, The Daily Star, setidaknya ada lebih dari seratus bom molotovdiledakkan di beberapatempat di kota Habiganj. Polisi menduga aksi itu dilakukan aktivis BNPuntuk memboikot pemilu dengan menimbulkan ketakutan warga ke Tempat Pemungutan Suara (TPS). Pejabat polisi di Habiganj, HasibulIslam, mengatakan diduga aktivis BNPjuga menyerang kantor pemenangan pemilu Liga Awamidan juga membakar dua sepeda motor. Belum ada keterangan resmi dari BNPmenanggapi tudingan itu sejauh ini. Mengutip dari kantor berita Bangladesh,Bangladesh Sangbad Sangstha (BSS), Kepala KPUBangladesh KaziHabibulAwal meminta warga untuk menggunakan hak pilih dan tak takut datang ke TPS. 'Gunakan suaramu. Jangan terpengaruh oleh ajakan atau intervensi siapapun. Jika Anda menghadapi kendala, segera informasikan ke petugas terkait,' kata dia dalam pidato yang disiarkan saluran televisi nasional. Dia pun menjamin keamanan di TPS arena para aparat berjaga untuk memastikan hal tersebut. Pemilu Bangladesh diikuti 28 partai politik, di mana ada hampir 2000 kandidat anggota parlemen. yang memperebutkan 300 kursi. Jumlah pemilih di Bangladesh adalah 120 juta suara. HabibulAwal mengatakan ada setidaknya 23 ribu pemantau lokal dan 200 pemantau asing yang akan bekerja di sejumlah TPSuntuk melihat proses pemilu di Bangladesh. Setidaknya 800 ribu aparat gabungan termasuk paramiliter telah disiapkan untuk menjaga keamanan Bangladesh, terutama setiap TPSpada Minggu ini. Sementara itu, mengutip dari Reuters, BNPmenuding Liga Awamitelah mendukung kandidat-kandidat palsu (dummy) sebagai calon independen sebagai kedok membuat pemilu tampak redibel. Tudingan itu pun dibantah Liga Awamiselaku partai berkuasa. Ini bukan kali pertama BNPberupaya memboikot pemilu. Pada 2014 partai itu pun pernah melakukan yang sama, namun pada 2018 mereka ikut bertarung di pemilu. Hasina(76) telah berkuasa di Bangladesh selama 15 tahun terakhir. Meskipun dia berhasil mengangkat ekonomi Bangladesh lewat industri garmen, namun Hasinadikritik dengan tudingan autoriter, banyak melanggar HAM, hingga membungkam kebebasan berbicara. "
  }
}