{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:17.260295",
  "crawling_time_epoch": 1704694697,
  "url": "https://www.cnnindonesia.com/indeks/2/175",
  "title": "Pemkab Sumedang Tetapkan Status Tanggap Darurat Gempa 7 Hari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101181409-20-1044079/pemkab-sumedang-tetapkan-status-tanggap-darurat-gempa-7-hari",
    "posted": "Senin, 01 Jan 2024 18:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/dampak-gempa-di-kabupaten-sumedang-2_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "gempa sumedang 31 desember 2023",
      "tanggap darurat bencana",
      "sumedang"
    ],
    "article": "Pemerintah Kabupaten (Pemkab) Sumedang, Jawa Barat, menetapkan status tanggap darurat gempa bumi magnitudo 4,8 yang terjadi, Minggu (31 12), hingga mengakibatkan sebanyak 248 rumah mengalami kerusakan. 'Termasuk hari ini kami sudah menetapkan Kabupaten Sumedang dalam keadaan tanggap darurat bencana dan ini akan memudahkan untuk penanganan,' kata Penjabat (Pj) Bupati Sumedang Herman Suryatman, mengutip Antara, Senin (1 1). Herman menyebut pemberlakuan status tanggap darurat bencana akibat gempa dilakukan selama tujuh hari mulai dari 1 sampai 7 Januari 2024.   Dia menambahkan keputusan ini akan membuat pemerintah daerah lebih memfokuskan terhadap penanganan masyarakat yang terdampak oleh bencana tersebut.  'Ini akan lebih memudahkan penanganan termasuk anggaran pendukung untuk membantu warga masyarakat yang terkena bencana,' katanya. Menurut Herman, hingga saat ini gempa yang terjadi di pusat kota Sumedang ini menyebabkan tiga orang terluka ringan. Selain itu, gempa mengakibatkan sebanyak 248 rumah warga rusak ringan hingga berat akibat gempa. Lebih lanjut, dia mengungkapkan bencana gempa bumi yang berlangsung pada pukul 20.35 WIB itu tidak menimbulkan korban jiwa, namun masyarakat tetap waspada guna mengurangi risiko kebencanaan. 'Kepada warga masyarakat, Kabupaten Sumedang saat ini dalam keadaan aman dan terkendali, tetapi mohon untuk waspada. Karena dalam waktu yang bersamaan kita pun dihadapkan dengan potensi bencana banjir dan longsor,' kata dia. Sementara itu, Kepala Badan Nasional Penanggulangan Bencana (BNPB) Letjen TNI Suharyanto mengatakan pihaknya akan memberikan bantuan sebesar Rp350 juta untuk dukungan operasional. Ia menyebut dana tersebut bisa dipakai selama sepekan ke depan untuk kebutuhan makan, pendirian tempat mandi cuci kakus (MCK), dan kebutuhan dasar masyarakat terdampak. 'Termasuk juga untuk operasional pasukan TNI-Polri, relawan, BPBD,dan sebagainya. Kemudian juga perlengkapan tenda, ada makanan siap saji ada sembako dan barang-barang kebutuhan lainnya,' katanya. "
  }
}