{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:23.376449",
  "crawling_time_epoch": 1704693263,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "Pemprov Jabar Siapkan 6 RS Tampung Korban Kecelakaan KA di Cicalengka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105104932-20-1045567/pemprov-jabar-siapkan-6-rs-tampung-korban-kecelakaan-ka-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 10:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-kereta-turangga-di-kabupaten-bandung-2_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta api",
      "kecelakaan kereta",
      "bey machmudin",
      "cicalengka",
      "bandung",
      "rumah sakit",
      "berita daerah"
    ],
    "article": "Pj Gubernur Jabar Bey Machmudin mendatangi lokasi ecelakaan kereta api di Cicalengka, Kabupaten Bandung, Jumat (5 1). Pihaknya menyiapkan enam rumah sakit untuk menampung korban kecelakaan. 'Semua penumpang berhasil dievakuasi. Kami menyiapkan 6 rumah sakit, RSUD Cicalengka, Puskesmas Cicalengka, Puskesmas Rancaekek, RS AMC, RS Harapan Keluarga, dan RSKK,' kata Bey, di lokasi kejadian, Jumat.    Kecelakaan itu terjadi antara Kereta Api Turangga nomor perjalanan 65A dengan Kereta Api Commuter Line Bandung Raya nomor perjalanan 350 tujuan Padalarang-Cicalengka di petak Jalan Cicalengka-Haurpugur kilometer 181, Kabupaten Bandung. Bey mengatakan KA Turangga membawa 287 penumpang. Sementara Kereta Computers line membawa 191 penumpang. Bey belum dapat menyimpulkan penyebab kecelakaan tersebut. Ia menunggu pihak Komite Nasional Keselamatan Transfortasi (KNKT) untuk melakukan penyelidikan. 'Kalau untuk penyebab kecelakaan masih menunggu dari KNKT,' katanya.  Sementara itu, Kabid Humas Polda Jabar Kombes Pol Ibrahim Tompo menyebut ada korban jiwa dalam kejadian tersebut. '28 luka, meninggal tiga. Itu data sementara, yang meninggal masih ada yang di evakuasi. Penumpang lainnya sudah di evakuasi,' kata Ibrahim, di lokasi yang sama. 'Informasi baru ada gerbong yang melintang belum bisa di observasi,' katanya. Sementara itu, Vice President Public Relations PT KAI Joni Martinus yang juga ada di lokasi kejadian mengatakan saat ini jalur kereta belum dapat dilalui.  'Karena jalur ini untuk sementara waktu belum bisa dilalui jadi semua kereta api yang berjalan dari Bandung menuju selatan Bandung Tasikmalaya Banjar, perjalanannya selama ini belum kita evakuasi dengan memakai pola operasi memutar artinya memutar ke arah utara dari Bandung menuju Cikampek, Cirebon, Purwokerto dan Kroya. Sembari menunggu evakuasi ini dan kita harapkan evakuasi ini bisa segera langsung normalisasi sehingga kereta bisa berjalan seperti biasa normal,' ungkap Joni."
  }
}