{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:49.148155",
  "crawling_time_epoch": 1704696529,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "Penahanan Jubir Timnas AMIN Atas Dugaan Penggelapan Pajak dan TPPU",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228091055-12-1042504/penahanan-jubir-timnas-amin-atas-dugaan-penggelapan-pajak-dan-tppu",
    "posted": "Kamis, 28 Des 2023 09:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/indra-charismiadji_169.jpeg?w=650&q=90",
    "tags": [
      "timnas amin",
      "tppu",
      "penggelapan pajak",
      "nasdem",
      "kejaksaan"
    ],
    "article": "Juru bicara Timnas Anies-Muhaimin (AMIN), Indra Charismiadji ditahan aparat kejaksaan negeri Jakarta Timur atas kasus dugaan penggelapan pajak. Ia ditahan sebagai tersangka kasus perpajakan dantindak pidana pencucian uang (TPPU) yang merugikan negara sebesar Rp1,1 miliar. Kejari Jakarta Timur langsung menahan Indra di Rutan Cipinang untuk 20 hari ke depan. Berikut di bawah ini CNNIndonesia.com telah rangkum poin-poin penting penahanan Indra: Plh Kepala Seksi Intelijen Kejaksaan Negeri Jakarta Timur (Kejari Jaktim) Mahfuddin Cakra Saputra menyebut kasus tersebut bermula dari proses penyidikan yang dilakukan oleh Kantor Wilayah Direktorat Jenderal Pajak (DJP) Jakarta Timur.   'Dalam perkara Tindak Pidana Perpajakan dan TPPU yaitu sengaja menerbitkan dan atau menggunakan faktur pajak yang tidak berdasarkan transaksi yang sebenarnya dalam kurun waktu tahun pajak 2017 Januari sampai 2019,' ujarnya dalam keterangan tertulis, Rabu (27 12) malam. Cakra menyebut aksi tersebut dilakukan oleh Indra bersama Ike Andriani yang keduanya merupakan pemilik atau pengendali PT. Luki Mandiri Indonesia Raya. Ia menjelaskan keduanya diduga dengan sengaja tidak menyampaikan surat pemberitahuan masa PPN ataupun menyetorkan PPN yang telah dipungut ke kas negara selama periode Januari-Desember 2019. 'Sehingga menimbulkan kerugian pada pendapatan Negara sebesar Rp1.103.028.418,' tuturnya. Usai pelimpahan, Cakra menyebut Indra ditahan di Rutan Cipinang selama 20 hari ke depan terhitung sejak Rabu, 27 Desember 2023 sesuai Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 25  M.1.13 Ft.2 12 2023. 'Tersangka Nurindra B Charismiadji di Rutan Cipinang selama 20 (dua puluh) hari ke depan sejak tanggal 27 Desember 2023 sampai dengan tanggal 15 Januari 2024,' jelasnya. Atas perbuatannya, Indra dan Ike dijerat dengan Pasal 39 ayat (1) huruf c jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP. Selain itu keduanya juga dijerat dengan pasal subsider Pasal 39 ayat (1) huruf i jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP. Serta Pasal 3 dan Pasal 5 jo. Pasal 10 Undang-Undang Nomor 8 Tahun 2010 tetang pencegahan dan pemberantasan Tindak Pidana Pencucian uang. Ketua Tim Hukum Nasional AMIN Ari Yusuf memastikan bakal memberi pendampingan hukum terhadap Indra. Ia berharap proses hukum pada kasus ini berjalan dengan adil dan transparan tanpa ada yang ditutup-tutupi. 'Kami tim hukum nasional amin mendampingi secara hukum. Kami harap proses hukum ini bisa berjalan dengan fair dan transparan,' kata Ketua Tim Hukum Nasional AMIN Ari Yusuf. Ari berharap tak ada unsur politisasi dalam penanganan kasus Indra ini. Ia berharap seluruhnya berjalan dengan transparan. Ia menegaskan biar publik yang menilai atas persoalan hukum yang berjalan. 'Biar hukum menilai, pengadilan yang menentukan tapi harapan kami jangan ada unsur politisasi dalam kasus ini,' ucap Ari. Wakil Ketua Komisi III DPR sekaligus Bendum Partai NasDem, Ahmad Sahroni mengajukan permohonan penangguhan penahanan terhadap Indra. Ia bersedia menjadi jaminan terhadap penangguhan penahanan Indra dan telah mengirimkan surat ke Kejari Jaktim. Sahroni menjamin bisa memastikan Indra tak akan melarikan diri, tak merusak atau menghilangkan barang bukti, tak mengulangi tindak pidana, dan tak mempersulit jalannya pemeriksaan. 'Bahwa saya telah membaca dan mengerti ketentuan Pasal 31 KUHP,' kata Sahroni dalam dokumen surat jaminan penangguhan penahanan Indra yang telah dikonfirmasi, Kamis (28 12). "
  }
}