{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:45.615930",
  "crawling_time_epoch": 1704695265,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Penahanan Ditangguhkan, Jubir AMIN Indra Charismiadji Wajib Lapor",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230154807-12-1043533/penahanan-ditangguhkan-jubir-amin-indra-charismiadji-wajib-lapor",
    "posted": "Sabtu, 30 Des 2023 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/indra-charismiadji-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas amin",
      "indra charismiadji",
      "kejari",
      "pajak",
      "penangguhan penahanan"
    ],
    "article": "Juru Bicara Timnas Pemenangan Anies Baswedan dan Muhaimin Iskandar (AMIN), Indra Charismiadji tetap harus melakukan wajib lapor meski penahanannya telah ditangguhkan oleh Kejaksaan Negeri (Kejari) Jakarta Timur. Plh. Kepala Seksi Intelijen Kejari Jakarta Timur Mahfuddin Cakra Saputra mengatakan penangguhan penahanan Indra itu telah dilakukan pada Jumat (29 12) kemarin. 'Bahwa pada hari Jumat tanggal 29 Desember 2023, Kejaksaan Negeri Jakarta Timur melakukan penangguhan penahanan atas nama tersangka A. Nurindra B. Charidmiadji alias A. Nurindra BC,' kata Cakra dalam keterangannya, Sabtu (30 12).   Penangguhan penahanan itu berdasarkan pada surat permohonan yang diajukan oleh EPL & PARTNERS LAW OFFICE nomor:060 EPLP PPP XII 2023 tanggal 27 Desember 2023. Merespon surat tersebut, Penuntut Umum Kejaksaan Negeri Jakarta Timur kemudian mengeluarkan Surat Penangguhan Penahanan (T-8) nomor PRINT-28 M.1.13 Ft.2 12 2023 tanggal 29 Desember 2023.  Meski penahanan ditangguhkan, kata Cakra, Indra yang merupakan tersangka kasus pajak ini tetap diharuskan melaksanakan wajib lapor secara berkala. 'Bahwa tersangka tetap melaksanakan wajib lapor kepada Jaksa Penuntut Umum secara berkala dan setiap saat bersedia menghadap apabila diperlukan sehubungan dengan perkaranya. Bila dikemudian hari tersangka melanggar syarat-syarat tersebut, maka penangguhan ini dapat dicabut,' tutur Cakra. Indra sebelumnya ditahan di Rutan Cipinang oleh Kejari Jakarta Timur. Ia ditahan sebagai tersangka kasus perpajakan dan tindak pidana pencucian uang (TPPU) yang merugikan negara sebesar Rp1,1 miliar. 'Dalam perkara Tindak Pidana Perpajakan dan TPPU yaitu sengaja menerbitkan dan atau menggunakan faktur pajak yang tidak berdasarkan transaksi yang sebenarnya dalam kurun waktu tahun pajak 2017 Januari sampai 2019,' kata Plh. Kepala Seksi Intelijen Kejari Jakarta Timur Mahfuddin Cakra Saputra dalam keterangan tertulis, Rabu (27 12) malam. Kata Cakra, modus penggunaan faktur pajak tidak sesuai itu diduga dilakukan oleh Indra bersama Ike Andriani. Keduanya, kata dia, merupakan pemilik atau pengendali PT. Luki Mandiri Indonesia Raya. Ia menjelaskan baik Indra maupun Ike diduga dengan sengaja tidak menyampaikan surat pemberitahuan masa PPN ataupun menyetorkan PPN yang telah dipungut ke kas negara selama periode Januari-Desember 2019. 'Sehingga menimbulkan kerugian pada pendapatan Negara sebesar Rp1.103.028.418,' tuturnya. Atas perbuatannya, Indra dan Ike dijerat dengan Pasal 39 ayat (1) huruf c jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP. Selain itu keduanya juga dijerat dengan pasal subsider Pasal 39 ayat (1) huruf i jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP. Serta Pasal 3 dan Pasal 5 jo. Pasal 10 Undang-Undang Nomor 8 Tahun 2010 tentang pencegahan dan pemberantasan Tindak Pidana Pencucian uang. "
  }
}