{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:57.111289",
  "crawling_time_epoch": 1704696537,
  "url": "https://www.cnnindonesia.com/indeks/2/285",
  "title": "Penampakan Terbaru Pilot Susi Air Philip Usai 11 Bulan Disandera KKB",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228083011-12-1042497/penampakan-terbaru-pilot-susi-air-philip-usai-11-bulan-disandera-kkb",
    "posted": "Kamis, 28 Des 2023 09:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/14/philip-mark-mehrtens-yang-pilot-berkebangsaan-selandia-baru_169.jpeg?w=650&q=90",
    "tags": [
      "pilot susi air",
      "philip mark mehrtens",
      "kkb",
      "papua",
      "penyanderaan"
    ],
    "article": "Pilot Susi Air, Kapten Philip Mark Mehrten belum juga dibebaskan oleh Kelompok Kriminal Bersenjata (KKB) sejak disandera pada 7 Februari lalu. Terhitung, sudah 11 bulan Philip menjadi tawanan KKB. Foto yang disebut-sebut memperlihatkan kondisi Philip teranyar pun beredar di media sosial. Salah satunya diunggah akun Instagram @papuazone.id. Dalam foto tersebut terlihat foto Philip bersama Egianus Kogoya, pimpinan KKB. Masih dalam foto itu terlihat Philip yang mengenakan jaket dan celana pendek itu memiliki brewok panjang.   'Iya betul (itu foto terbaru Philip),' kata Kasatgas Damai Cartenz Kombes Faizal Ramadhani saat dikonfirmasi, Kamis (28 12). Sementara itu, juru bicara Tentara Pembebasan Nasional Papua Barat-Organisasi Papua Merdeka (TPNPB-OPM) Sebby Sambom tak mau berkomentar soal beredarnya foto tersebut. 'Kami terima, maka belum bisa update,' ucap Sebby.  Philip disandera oleh KKB sesaat setelah mendaratkan pesawat di lapangan terbang Paro, Kabupaten Nduga, Papua Pegunungan Februari lalu. Kelompok tersebut sempat beberapa kali mempublikasikan foto maupun video Philip. Misalnya pada 26 Mei lalu, KKB merilis video yang menunjukkan kondisi Philip. Dalam video tersebut, Philip menyebut KKB akan menembaknya jika tidak ada negosiasi dalam dua bulan. Kemudian, pada September lalu, Juru Bicara TPNPB-OPM Sebby Sambom sempat menyatakan Philip dalam kondisi baik. 'Pilot itu kan tinggal dengan orang, manusia, masih hidup,' kata Sebby kala itu. Berbagai upaya pun telah dilakukan oleh pemerintah untuk membebaskan pilot berkebangsaan Selandia Baru tersebut. Di tengah upaya pembebasan ini, sempat beredar yang menyebut ada kompensasi Rp20 miliar bagi KKB untuk membebaskan Philip. Namun, hal ini dibantah Pangdam XVII Cenderawasih Mayjen Izak Pangemanan. Izak menyebut pencarian Philip tetap mengedepankan jalan damai. Kata Izak, TNI terus berkomunikasi dengan tokoh agama, tokoh adat, tokoh pemuda hingga tokoh perempuan untuk membantu negosiasi pembebasan Philip. 'Dengan adanya isu-isu seperti itu, bahkan adanya penyebaran berita hoaks adanya uang tebusan, bisa jadi diembuskan dengan sengaja oleh pihak-pihak yang tidak ingin terciptanya kedamaian di Papua, khususnya menghambat pembebasan Pilot Susi Air,' kata Izak dalam keterangan tertulis, Rabu (13 9). Sementara itu, Kapolda Papua Irjen Mathius D Fakhiri berharap KKB pimpinan Egianus Kogoya bisa segera membebaskan Philip. 'Saya berharap KKB segera membebaskan sandera dan itu diberikan sebagai kado Natal,' ujar Mathius dikutip dari keterangan tertulis, Selasa (7 11). Mathius turut menegaskan sampai saat ini polisi dan pihak terkait lainnya masih terus berupaya membebaskan Kapten Philip dengan cara bernegosiasi dengan KKB. Namun, Mathius memastikan berdasarkan informasi yang diterima kepolisian, Kapten Philip masih tetap hidup dan sehat. 'Dari laporan yang diterima, kondisi pilot Philip yang sudah sembilan bulan disandera dalam keadaan sehat dan mudah-mudahan pilot tersebut dapat segera dibebaskan,' ucap dia.  [Gambas:Instagram] "
  }
}