{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:36.841060",
  "crawling_time_epoch": 1704694116,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Pengertian, Ciri-Ciri, dan Contoh Akar Serabut pada Tumbuhan",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231211165350-569-1035796/pengertian-ciri-ciri-dan-contoh-akar-serabut-pada-tumbuhan",
    "posted": "Rabu, 03 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/09/08/5c95f208-31ac-461c-9479-82f65801dfbd_169.jpg?w=650&q=90",
    "tags": [
      "contoh akar serabut",
      "akar serabut adalah",
      "pengertian akar serabut",
      "ciri ciri akar serabut",
      "artikel timeless"
    ],
    "article": "Akar serabut adalah jenis akar pada tumbuhan yang berbentuk semak atau pohon. Contoh akar serabut dapat terlihat daritumbuhan padi dan kelapa. Akarserabut dapat menyerap nutrisi secara efektif dari tanah dan menstabilkan tanaman pada tanah yang longgar atau berpasir.    Hal itu membuat akar serabut memegang peran penting dalam menopang tanaman dan menyerap air serta nutrisi dari tanah. Selain itu, akar serabut jugabermanfaat untuk membantu mencegah erosi tanah dengan menahan partikel-partikel tanah agar tidak terbawa air saat terjadi hujan lebat atau banjir. Akar serabut adalah akar berukuran kecil dan tumbuh di pangkal batang, seperti dikutip dari buku Cerdas Sains Kelas 4-6 SD (2007). Akar serabut umumnya terdapat pada tumbuhan monokotil yakni tumbuhan yang memiliki biji tunggal atau biji yang tidak terbelah. Ciri-ciri akar serabut adalah memiliki bentuk akar yang mirip dengan serabut. Ukuran akarnya relatif kecil dan memiliki bentuk seperti benang. Pohon berakar serabut akan mudah roboh jika tertiup angin sebab tidak memiliki kekuatan seperti yang dimiliki akar tunggang. Selain akar serabut, ada pula jenis akar lainnya pada tumbuhan. Macam-macam akar adalah akar tunggang, akar napas, akar tunjang, akar pelekat, akar gantung, dan akar serabut.  Berikut ciri-ciri akar serabut seperti dikutip daribuku Ensiklopedi Anatomi Tumbuhan: Ciri-Ciri Akar dan Jaringan Penyusun Akar (2021).   Dihimpun dari berbagai sumber, berikut ini contoh akar serabut pada tumbuhan. Anggrek merupakan contoh tumbuhan berakar serabut dan akarnya memiliki organ berdaging yang disebut sekulen. Jagung merupakan tanaman monokotil yang memiliki akar serabut dengan tiga macam akar yang berbeda, yakni akar seminal, akar adventif, dan akar penyangga. Kentang merupakan tumbuhan dengan sistem akar yang unik. Tumbuhan ini memiliki akar tunggang dan akar serabut. Contoh tanaman berakar serabut berikutnya adalah pepaya. Tumbuhan berbatang ini tidak berkayu dan juga memiliki akar serabut. Pohon kelapa adalah contoh tumbuhan berakar serabut yang akarnya bertekstur keras dan membentuk bonggol.  Itulah pengertian, ciri-ciri, dan contoh akar serabut pada tumbuhan. Semoga bermanfaat!"
  }
}