{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:38.447594",
  "crawling_time_epoch": 1704694358,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Pengguna IM3 dan Tri Terdampak Gangguan Sinyal Dapat Bonus Kuota 1 GB",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102175614-213-1044462/pengguna-im3-dan-tri-terdampak-gangguan-sinyal-dapat-bonus-kuota-1-gb",
    "posted": "Selasa, 02 Jan 2024 18:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/06/15/operator-telekomuniikasi-seluler-indosat-2_169.jpeg?w=650&q=90",
    "tags": [
      "indosat",
      "indosat ooredoo hutchison",
      "im3",
      "gangguan jaringan",
      "tri",
      "kebakaran",
      "paket data"
    ],
    "article": "Pelanggan IM3 danTri yangterkenamasalahjaringan imbas kebakaran antor Indosat di Semarang bakal mendapat uota 1 GBgratis secara bertahap. 'Pada Selasa 2 Januari 2024, kami secara bertahap memberikan kuota data IM3 dan Tri sebesar 1 GB yang berlaku selama 24 jam sesuai notifikasi yang diterima oleh pelanggan yang sempat terkendala,' kata Steve Saerang, SVP Head of Corporate Communications Indosat Ooredoo Hutchison, dalam keterangan resminya, Selasa (2 12). Sebelumnya, ruang baterai di tower pemancar kantor Indosat diSemarang, Jawa Tengah, mengalami kebakaran, Senin (1 1) pukul 09.30 WIB.Kebakaran ini sempat membuat sinyal Indosat di area Jawa Tengah hingga DI Yogyakarta hilang.    Kapolsek Banyumanik Kompol Ali Santosomengungkap ada beberapa baterai yang melepuhdiduga akibat panas tinggi. 'Mungkin overload penggunaan berlebih dari pengguna di malam tahun baru,' ungkap dia. Meski begitu, kepolisian dan tim dari Indosat masih melakukan penjagaan dan pemeriksaan di TKP. Steve melanjutkan gangguan jaringan imbas kebakaran itu mulai Senin (1 1) pukul 09.45 WIB. IOH, kata dia, sudah memulihkannya per pukul 11.50 WIB di hari yang sama.  'Semua BTS Indosat di wilayah tersebut sudah beroperasi seperti semula. Sejumlah tahapan langkah pencegahan dan perbaikan telah dilakukan sesuai rekomendasi keamanan di lapangan untuk meminimalisir dampak terhadap kualitas layanan ke depannya,' tutur dia. IOHjuga terus melakukan optimalisasi dan menambahkan kapasitas jaringan di area padat penduduk dan spot Point of Interest (POI) yang mengalami kenaikantraffic data dalam masa liburan awal tahun baru 2024, termasuk di wilayah Jawa Tengah dan DI Yogyakarta.  'Apabila pelanggan masih menghadapi kendala, kami mengimbau untuk menghubungi pusat layanan pelanggan IM3 dan Tri agar segera dibantu oleh tim Customer Service kami,' tandas Steve.  "
  }
}