{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:13.350275",
  "crawling_time_epoch": 1704692473,
  "url": "https://www.cnnindonesia.com/indeks/2/20",
  "title": "Pengamat soal Blunder Bek Timnas Indonesia: Solid di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107174801-142-1046363/pengamat-soal-blunder-bek-timnas-indonesia-solid-di-piala-asia",
    "posted": "Minggu, 07 Jan 2024 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "justin hubner",
      "elkan baggott",
      "rizky ridho"
    ],
    "article": "Pengamat sepak bola nasional Mohamad Kusnaeni menilai blunder beruntunTimnas Indonesia akan teratasi diPiala Asia 2023 (2024). Blunder lini pertahanan Indonesia memang meresahkan. Pasalnya itu terjadi dalam empat pertandingan beruntun, dari laga resmi hingga uji coba. Lini belakang Indonesia membuat dua blunder fatal saat melawan Irak dalam Kualifikasi Piala Dunia 2026. Hal sama berulang saat melawan Filipina.   Blunder yang sama juga tercipta dalam laga uji coba melawan Libya pada 2 dan 5 Januari. Pemain yang membuat blunder berbeda, tetapi posisinya adalah bek. 'Sebetulnya blunder itu tidak pernah diprediksi terjadi di lapangan. Tidak ada pemain yang mau blunder,' kata Kusnaeni kepada CNNIndonesia.com, Minggu (7 1). 'Biasanya pemain kalau semakin sering menghadapi situasi melawan pemain yang kuat, menghadapi lawan seperti apapun akan jauh lebih siap,' ujarnya. Pengamat yang biasa disapa Bung Kus ini mengakui, komunikasi dan chemistry pemain masih ada kendala. Mentalitas pemain juga disebut memengaruhi. Kusnaeni menilai, latar belakang pemain yang tampil di Indonesia, Malaysia, dan Inggris, memberi pengaruh. Namun ini disebut mulai teratasi selama di Turki. 'Jordi Amat main di Malaysia, Rizki Ridho di Indonesia, dan Elkan Baggott di Inggris. Rentangnya secara geografis dan budaya jauh banget.'  'Jadi kalau dibilang sudah bertahun-tahun masih blunder, memang mereka sudah main bertahun-tahun, tetapi main barengnya baru beberapa hari,' ujar Kusnaeni. Secara umum Kusnaeni menilai kinerja Ridho, Jordi, dan Baggott, sudah solid. Dengan satu uji coba lagi melawan Iran (9 1) soliditas mereka diyakini membaik. 'Kemarin itu kinerja Ridho, Jordi, dan Elkan sudah bagus, terlepas dari umpan tanggung Ridho. Secara keseluruhan kerja sama tim di lini pertahanan sudah solid.' 'Dengan cara main seperti itu mudah-mudahan bisa mengimbangi permainan tim seperti Irak dan Vietnam. Kalau untuk lawan Jepang harus lebih lagi,' katanya.  "
  }
}