{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:34.845100",
  "crawling_time_epoch": 1704693274,
  "url": "https://www.cnnindonesia.com/indeks/2/78",
  "title": "Pengacara Ammar Zoni Pertanyakan Keabsahan Saksi Irish Bella",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105093608-234-1045548/pengacara-ammar-zoni-pertanyakan-keabsahan-saksi-irish-bella",
    "posted": "Jumat, 05 Jan 2024 10:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/13/irish-bella-7_169.jpeg?w=650&q=90",
    "tags": [
      "irish bella",
      "ammar zoni",
      "selebriti"
    ],
    "article": "Irish Bellatelah menjalani sidang cerai lanjutan dari Ammar Zonidi Pengadilan Agama Depok, Jawa Barat, kemarin, Kamis (4 1). Saat itu ia membawa tiga orang untuk memberikan kesaksian, salah satunya adiknya yang bernama Sean Ivan. Selain itu, Irish Bella juga membawa asisten rumah tangga (ART) yang juga menjadi saksi persidangan. Ketika bersaksi, ART itu mengatakan Irish Bella menemukan minuman beralkohol milik Ammar Zoni di rumah mereka. Hal tersebut disebut menjadi salah satu pemicu Irish Bella untuk menceraikan Ammar Zoni setelah menikah sekitar empat tahun.    Meski demikian, Jon Mathias selaku pengacara Ammar Zoni mempertanyakan keabsahan minuman keras itu. Dia merasa kadar alkohol dalam minuman yang ditemukan itu perlu dipertegas. 'Saksi dari ART dia (Irish Bella) mengatakan ada minuman keras milik Ammar di kulkas. Saya tanya minuman kerasnya apa? Ada bir. Nah, kamu tahu dari mana itu minuman keras?' kata Jon Mathias, seperti diberitakan detikHot, Jumat (5 1). 'Bir kan macam-macam kandungannya. Yang terkandung itu ada bir yang buatan luar negeri, ada yang buatan Indonesia yang tingkat alkoholnya cuma nol koma sekian ya,' lanjutnya. 'Enggak bisa omong bahwa itu minuman keras jadi pengetahuan saksi,' sambung Jon.    Selain itu, Jon Mathias juga mempertanyakan independensi saksi yang dibawa oleh Irish Bella, terutama adiknya, karena merasa Sean Ivan bakal membela kakaknya. 'Saya tanya di persidangan, 'Saudara kan adiknya. Kalau terjadi permasalahan dengan kakak kamu, kamu bela enggak?',' ujar Jon. 'Ya, bela,' jawab sang adik seperti ditirukan Jon Mathias. 'Itu ya jelas keindependenan saksi ya.'  Di sisi lain, Nurul Amalia selaku pengacara Irish Bella menjelaskan salah satu dalil dari gugatan kliennya terkait dengan minuman keras. Namun, dia tidak gamblang mengatakan Ammar Zoni diduga mengonsumsi minuman beralkohol. 'Yang kami dalilkan perkara perceraian ini dikompilasi hukum Islam, yang pertama, ini sudah jelas karena suami menjadi pemadat, minum minuman keras, kemudian narkoba,' jelasnya. 'Itu seperti salah satu yang menjadi alasan di dalam kompilasi hukum Islam, ada pemadat. Bisa dia melakukan itu, bisa juga judi, misalnya gitu,' lanjutnya. 'Tapi itu sudah masuk dengan dalil yang kami sampaikan dan juga bukti yang kami sampaikan terkait putusan PN Jakarta Selatan, ada buktinya,' sambung Nurul Amalia. Irish Bella menggugat cerai Ammar Zoni pada 6 November 2023 setelah suaminya terbukti bersalah dalam kasus kepemilikan sabu pada Maret tahun lalu. Selain karena kasus narkoba, Irish Bella mengatakan ada alasan lain yang membuatnya menggugat cerai Ammar Zoni.  Ia mengatakan ada masalah rumah tangga lain yang menjadi alasannya. Meski demikian, Irish Bella enggan membeberkan lebih lanjut karena bersifat privasi. Aktris berusia 27 tahun itu mengajukan tiga poin dalam gugatan perceraiannya dari Ammar Zoni, seperti tuntutan hak asuh dan nafkah untuk kedua anaknya. Namun, Irish Bella tidak menuntut harta gana-gini dari Ammar Zoni, termasuk perihal rumah bersama dengan suaminya."
  }
}