{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:40.434881",
  "crawling_time_epoch": 1704694600,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "Pengorbanan Tak Sia-sia Megawati Bawa Red Sparks Bangkit",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102072324-178-1044184/pengorbanan-tak-sia-sia-megawati-bawa-red-sparks-bangkit",
    "posted": "Selasa, 02 Jan 2024 07:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-5_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "ko hee jin",
      "hi pass",
      "liga voli korea"
    ],
    "article": "PengorbananMegawati Hangestri Pertiwi sukses membawaRed Sparks bangkit meraih kemenangan sekaligus memutus rekor kekalahan beruntun di Liga Voli Korea. Red Sparks menang meyakinkan 3-1 (25-23, 20-25, 25-20, 25-23) atas Hi Pass pada pertandingan matchday ke-20 atau laga kedua putaran keempat di Gimnasium Indoor Gimcheon, Senin (1 1). Kemenangan tersebut mematahkan rekor empat kekalahan beruntun Red Sparks di Liga Voli Korea. Sebelum menang atas Hi Pass, Red Sparks kalah dari Hillstate (2-3), GS Caltex (1-3), dan dua kali dari Pink Spiders (1-3, 0-3).    Di balik kebangkitan Red Sparks tersebut terdapat sesuatu yang tidak biasa. Opposite hitter Red Sparks Megawati Hangestri Pertiwi mencatatkan poin minim, 8 poin. Dalam 19 pertandingan sebelumnya pada musim ini, poin yang dikemas Megatron, julukan Megawati, selalu di atas 15. Hanya saat lawan Pink Spiders di putaran keempat Megawati mencetak 11 poin. Tetapi pada pekan ke-20 torehan pemain 24 tahun itu makin menurun, jadi 8 poin, atau satu digit pertama yang dikemas Megawati selama bersama Red Sparks. Statistik anjlok itu ternyata bukan semata-mata penampilan Megawati yang menurun, melainkan strategi apik yang diminta pelatih Ko Hee Jin. Dalam formasi standar, Megawati yang menjadi opposite selalu berhadapan dengan Vanja Bukilic. Pada saat yang bersamaan gaya bermain Megawati mulai terbaca lawan.  Dalam komentar usai pertandingan Ko Hee Jin menyebut formasi timnya membuat Megawati mengurangi serangan sehingga menghindarkan blok Bukilic. 'Formasi yang ada membuat dirinya sering berhadapan dengan Bukilic. Dia [Megawati] berkata bahwa dia mungkin tidak bisa banyak melakukan serangan di set pertama,' ucap Ko Hee Jin seperti dikutip dari Naver. 'Namun dia tetap mengambil tanggung jawab dengan baik dalam hal servis dan juga blok,' kata Ko Hee Jin menambahkan. Taktik itu juga yang membuat outside hitter Red Sparks Giovanna Milana 'menggila' dalam laga tersebut. Gia yang absen saat melawan Pink Spiders tampil impresif tidak saja pada posisi outside, namun juga dengan serangan back attack. Gia pun mencetak 30 poin saat lawan Hi Pass. Pemain lain yang memanfaatkan dari 'pengorbanan' Megawati untuk tidak banyak menyerang adalah Lee So Young yang mengemas 25 poin. Megawati yang kehilangan sentuhan dalam serangan setelah memiliki 20 percobaan menggantinya dengan efektivitas dalam blocking. Hasilnya Megawati mencetak empat poin blok sebagai yang terbanyak dalam laga itu.   "
  }
}