{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:30.012148",
  "crawling_time_epoch": 1704696210,
  "url": "https://www.cnnindonesia.com/indeks/2/268",
  "title": "Pengantar Jenazah Lukas Enembe Kembali Ricuh, Sejumlah Ruko Terbakar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228180547-12-1042809/pengantar-jenazah-lukas-enembe-kembali-ricuh-sejumlah-ruko-terbakar",
    "posted": "Kamis, 28 Des 2023 18:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/rusuh-iring-iringan-jenazah-lukas-enembe_169.jpeg?w=650&q=90",
    "tags": [
      "papua",
      "lukas enembe",
      "jenazah lukas enembe",
      "jayapura"
    ],
    "article": "Rombongan pengantar jenazah mantan Gubernur Papua Lukas Enembe embali terlibat kericuhan. Massa kali ini membakar sejumlah ruko saat dalam perjalanan ke rumah duka di Kota Jayapura, Papua. Diberitakandetikcom, Kamis (28 12), insiden berawal saat massa yang mengawal jenazah Lukas Enembe dari Sentani, Kabupaten Jayapura, tiba di kawasan Expo Waena, Kota Jayapura, sekitar pukul 17.10 WIT.    Massa yang bertolak dari Sentani tersebut kemudian bertemu dengan massa yang sejak awal menunggu di kawasan Expo Waena. Selanjutnya kedua kelompok massa yang telah bergabung tersebut sama-sama menuju Koya Tengah, Distrik Muara Tami. Namun sesampainya di Pertigaan Perumnas Waena, massa tiba-tiba terlibat kericuhan. Belum diketahui duduk pemicu kericuhan tersebut, namun tampak ada massa yang melempar ke ruko dan bangunan lainnya di sekitar pertigaan. Kericuhan tersebut terus berlanjut dengan eskalasi yang jauh lebih besar. Massa melakukan perusakan dan pembakaran terhadap sejumlah ruko di lokasi. Massa juga tak henti melakukan pelemparan.  Kondisi tersebut membuat sejumlah awak media menarik diri di lokasi. Berdasarkan informasi dihimpun, rombongan pengantar jenazah sudah kembali bergerak ke arah rumah duka. Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowomengklaim situasi di Kota Jayapura ondusif. Namun, Benny belum mengetahui jadwal pemakaman Lukas apakah jadi hari ini. 'Wilayah kota masih aman,' kata Benny saat dikonfirmasi CNNIndonesia.com. Kericuhan iring-iringan pengantar jenazah Lukas Enembejuga terjadi siang tadi. Dalam video yang beredar terlihat sejumlah warga yang berlarian hingga sebuah mobil yang hangus terbakar. Terlihat juga Penjabat (Pj) Gubernur Papua M Ridwan Rumasukun yang sedang berlari sembari dikawal usai insiden tersebut. Seorang jurnalis CNNIndonesiajuga menjadi korban kekerasan para pengantar jenazah Lukas. Baca berita selengkapnya di sini."
  }
}