{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:02.857522",
  "crawling_time_epoch": 1704692222,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Pengertian, Ciri-Ciri, dan Contoh Verba Tingkah Laku",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231207093317-569-1034015/pengertian-ciri-ciri-dan-contoh-verba-tingkah-laku",
    "posted": "Senin, 08 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/10/cf68ab55-369c-48ac-946a-c3f76c2b5b8f_169.jpg?w=650&q=90",
    "tags": [
      "contoh verba tingkah laku",
      "verba tingkah laku",
      "pengertian verba tingkah laku",
      "ciri ciri verba tingkah laku",
      "artikel timeless"
    ],
    "article": "Verbaatau kata erjaterbagi menjadi dua jenis, yakni verba material dan verba tingkah laku. Verba material mengacu pada tindakan fisik, contoh katanya adalah menebang, menulis, dan lain sebagainya. Sementaraverba tingkah laku adalah verba yang mengacu pada tindakan nonfisik. Contoh verba tingkah laku adalah kata menyukai, menyayangi, dan mengamati.    Verba tingkah laku berfungsi untuk menyatakan aktivitas yang dapat dilihat atau dirasakan oleh indra manusia. Selain itu, verba ini juga memiliki peran penting dalam menyampaikan pesan dengan jelas dalam berbicara atau menulis. Verba tingkah laku adalah verba yang mengacu pada sikap yang dinyatakan dengan ungkapan verbal (bukan sikap mental yang tidak tampak), seperti dikutip daribuku Bahasa Indonesia Ekspresi Diri dan Akademik Kementerian Pendidikan dan Kebudayaan (2014). Tindakan yang diungkapkan dengan verba tingkah laku adalah tindakan yang sulit untuk dilihat secara fisik dan hanya dapat dirasakan atau dipikirkan. Verba tingkah laku juga dikenal sebagai kata kerja mental atau behavioral verb sebab mengungkapkan reaksi atau respons seseorang terhadap suatu perbuatan, pengalaman, atau keberadaan. Kata kerja tingkah laku ini menggambarkan suatu tindakan atau keadaan tertentu yang dilakukan atau dialami oleh subjek. Tujuan dari penggunaan kata kerja adalah untuk mengekspresikan perilaku atau tindakan seseorang ketika menghadapi keadaan tertentu. Berikut ciri-ciri verba tingkah laku yang dikutip dari buku Intisari Materi Bahasa Indonesia SMA: Plus Soal AKM.   Untuk lebih memahaminya, simak contoh verba tingkah laku dalam kalimat yang dihimpun dari buku TOP ONE Ulangan Harian SMA MA IPA Kelas XI (2020)dan sumber lainnya.  Demikian pengertian, ciri-ciri, dan contoh verba tingkah laku. Selamat belajar!"
  }
}