{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:20.497193",
  "crawling_time_epoch": 1704694160,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Penguatan Dolar AS Jungkalkan Harga Minyak",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103084038-85-1044628/penguatan-dolar-as-jungkalkan-harga-minyak",
    "posted": "Rabu, 03 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/29/kilang-minyak-pertamina-balongan-indramayu_169.jpeg?w=650&q=90",
    "tags": [
      "harga minyak",
      "minya",
      "minyak dunia"
    ],
    "article": "Harga minyakturun pada perdagangan pertama 2024. Melansir Reuters, Rabu (3 1), harga minyak mentah West Texas Intermediate (WTI) AS tercatat sebesar US$70,38 per barel, turun US$1,27 atau 1,8 persen. Minyak Brent menetap pada US$75,89, turun US$1,15 atau 1,5 persen dari perdagangan sebelumnya. Analis menyebut harga minyak turun karena investor mengurangi ekspektasi mengenai penurunan suku bunga pada 2024. Padahal, penurunan suku bunga otomatis mengurangi biaya pinjaman konsumen, sehingga dapat meningkatkan pertumbuhan ekonomi dan permintaan minyak.   Pelemahan juga dipicu penguatan dolar AS pada Selasa (2 1)danpenurunan harga saham. Maklum Dolar yang lebih kuat membuat minyak lebih mahal bagi investor yang memegang mata uang lainnya.  Harga minyak telah naik sekitar US$2 pada perdagangan sebelumnya menyusul serangan terhadap kapal di Laut Merah oleh pemberontak Houthi pada akhir pekan, dan laporan kedatangan kapal perang Iran. 'Pasar sedang mengoreksi diri sejauh tidak ada gangguan pasokan dan mereka berpikir kecil kemungkinannya kapal perang Iran akan terlibat dengan kapal perang Amerika,' kata Andrew Lipow, presiden Lipow Oil Associates. 'Jelas, pasar minyak akan bergerak lebih tinggi jika ada tembakan,' tambah Lipow. Survei Reuters terhadap para ekonom dan analis memperkirakan harga minyak mentah Brent rata-rata US$82,56 per barel tahun ini, naik sedikit dari rata-rata 2023 sebesar US$82,17, dengan pertumbuhan global yang lemah diperkirakan akan membatasi permintaan. Namun ketegangan geopolitik dapat mendukung harga.  "
  }
}