{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:20.372967",
  "crawling_time_epoch": 1704693920,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Pengamat Anggap Wajar Coba-coba Formasi STY Saat Lawan Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103143145-142-1044830/pengamat-anggap-wajar-coba-coba-formasi-sty-saat-lawan-libya",
    "posted": "Rabu, 03 Jan 2024 18:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.png?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "mohamad kusnaeni",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "shin tae yong",
      "piala asia"
    ],
    "article": "KeputusanShin Tae Yong mereposisi sejumlah pemainTimnas Indonesia dan mencoba-coba komposisi permainan saat melawan Libya, Selasa (2 1), didukung pengamat sepak bola. Pertandingan di Titanic Mardan berakhir dengan skor 4-0 untuk kemenangan Libya. Pada babak pertama Indonesia tertinggal 0-1 dan pada babak kedua kebobolan tiga gol setelah mengganti 10 pemain. Mohamad Kusnaeni, pengamat sepak bola nasional, menilai keputusan Shin Tae Yong untuk coba-coba komposisi pemain sangat penting. Pasalnya pertandingan ini menjadi sarana evaluasi.   'Ini kan bagian dari persiapan. Biasanya pakai tiga bek sekarang dua bek tengah, menurunkan tim berbeda di mana yang kedua tim yang diperkirakan akan jadi tulang punggung,' kata Kusnaeni. 'Menurut saya pelatih pasti punya pertimbangan mengapa membagi tim menjadi dua. Pasti faktornya kesiapan. Masing-masing pemain saya yakin dapat catatan evaluasi dari pelatih,' ujarnya. Lelaki yang biasa disapa Bung Kus ini meyakini, gambaran komposisi utama Indonesia akan mulai terlihat dalam laga uji coba kedua melawan Libya (5 1) dan Iran (9 1). 'Menurut saya, nanti akan kelihatan di pertandingan kedua melawan Libya [Jumat, 5 1]. Kemarin masih melihat kondisi pemain. Mungkin di pertandingan kedua akan terpetakan,' tutur Bung Kus. Chemistry atau konektivitas antarpemain dinilai Kusnaeni juga belum berjalan dengan baik. Salah satunya komunikasi Justin Hubner dan Jordi Amat yang baru main bersama.  Keputusan Shin memberi debut kepada Hubner saat melawan Libya dianggap sarana menyatukan chemistry pemain. Diharapkan Hubner bisa cepat beradaptasi dengan pemain Indonesia lainnya. 'Kemarin Hubner baru main dengan Jordi Amat yang usianya agak jauh. Akan berbeda misalnya saat main dengan Elkan Baggott. Pemain muda kadang-kadang kagok dengan yang lebih senior,' kata Kusnaeni. 'Dalam pertandingan seperti kemarin, kalah 0-4 memang menyakitkan. Tapi, jangan buat kita jadi blunder dengan menghakimi tim sehingga membuat pemain mentalnya down. Kita support saja,' ucap Kusnaeni. Di Piala Asia 2023 Timnas Indonesia akan bersaing dengan Irak, Vietnam, dan Jepang. Lawan pertama yang akan dihadapi skuad Garuda adalah Irak, yakni pada 15 Januari.  "
  }
}