{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:46.073951",
  "crawling_time_epoch": 1704693166,
  "url": "https://www.cnnindonesia.com/indeks/2/70",
  "title": "Pengamat Sayangkan STY Pilih Hokky dan Ingatkan Bahaya Eksperimen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105140050-142-1045683/pengamat-sayangkan-sty-pilih-hokky-dan-ingatkan-bahaya-eksperimen",
    "posted": "Jumat, 05 Jan 2024 14:33 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "hokky caraka",
      "shin tae yong",
      "piala asia",
      "piala asia 2023",
      "justin hubner",
      "indonesia vs libya"
    ],
    "article": "Pengamat sepak bola nasional Supriyono Prima menyoroti keputusanShin Tae Yong yang memilih Hokky Carakasebagai bagian 26 pemainTimnas Indonesia ke Piala Asia 2023. Dalam daftar skuad Piala Asia yang dirilis AFC, Hokky termasuk dalam daftar pemain Indonesia. Ia lebih dipilih Shin dibanding Adam Alis dan Arkhan Fikri sebagai dua pemain yang dicoret. Serta mengungguli nama-nama lain di posisi penyerang yang tidak dibawa Shin dalam pemusatan latihan di Turki. Memang masih ada kesempatan Adam dan Arkhan masuk skuad sebelum pertandingan pertama, tetapi masuknya nama Hokky cukup mengejutkan. Supriyono menilai Hokky belum cukup matang untuk Piala Asia.   'Mungkin bisa dikatakan ini pilihan terbaik Shin Tae Yong untuk pemain tersebut menjalankan game plan dan style of play dia. Namun ada satu yang kurang pas kali, terkait pemilihan Hokky Caraka,' kata Supriyono. 'Kenapa? Dari komposisi belakang kan pemain-pemain naturalisasi, mereka berkiprah di Eropa, menit bermain sangat baik. Kemudian ke tengah ada Marc Klok, Marselino. Ini potensinya sangat luar biasa.' Dalam hemat mantan pemain Timnas Indonesia yang pernah berlatih di Italia ini, striker lebih matang sepantasnya dikedepankan Shin. Pasalnya Hokky akan mendapat tekanan besar di Piala Asia.  'Aku tidak mengecilkan Hokky. Dia punya potensi oke, tapi ini pertandingan bukan biasa, ini Piala Asia, walau bagaimana potensi bakat itu penting. Kematangan bermain, pengalaman bermain, itu jauh lebih penting.' 'Artinya apa, ketika Witan, Egy, Marselino mampu penetrasi, membuat satu crossing, tapi dengan Hokky yang pengalamannya sebenarnya belum saatnya, bukan belum pantas ya,' ujarnya menjelaskan. Baca lanjutan artikel ini di halaman selanjutnya>>>"
  }
}