{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:29.150067",
  "crawling_time_epoch": 1704695609,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "Pengunjung Malioboro Akan Dibatasi saat Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229150755-20-1043192/pengunjung-malioboro-akan-dibatasi-saat-malam-tahun-baru",
    "posted": "Jumat, 29 Des 2023 19:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/12/wisata-malioboro-1_169.mpo?w=650&q=90",
    "tags": [
      "malam tahun baru",
      "libur tahun baru",
      "tahun baru",
      "malioboro",
      "yogyakarta"
    ],
    "article": "Polda Daerah Istimewa Yogyakarta(DIY) berencana membatasi jumlah pengunjung di kawasan Tugu, Malioboro, hingga Keraton Yogyakarta (Gumaton) saat malam Tahun Baru 2024. Kapolda DIY Irjen Suwondo Nainggolan menyebut jumlah pengunjung di kawasan tersebut dibatasi maksimal 250 ribu orang. 'Tidak boleh terlalu sesak, paling tidak kalau secara bersamaan ada di lokasi itu, maksimum itu,' kata Suwondo di Hotel Sheraton, Sleman, DIY, Kamis (28 12).   Suwondomengatakan pihaknya akan mengawasi pengunjung serta kendaraan di kawasan Gumatonlewat kamera pengawas atau CCTV yang terpasang di berbagai titik dan terkoneksi dengan teknologi 'Yogyakarta Smart City'. Menurutnya, para wisatawan bakal dialihkan ke titik lain jika angka pengunjung di wilayah Gumaton sudah mendekati batas maksimal. 'Kita punya basis data yang bisa melakukan tindak lanjut, untuk mencegah jangan masuk ke daerah tersebut,' ujarnya. Suwondo menyebut teknologi kamera cerdas sedang dalam masa uji coba di wilayah Malioboro. Sesuai rencana bakal diresmikan pada awal Januari 2024. Teknologi kamera cerdas ini bukan cuma mampu menghitung jumlah orang serta kendaraan, tapi juga bisa memetakan pengunjung berdasarkan jenis kelamin. 'Masih masa uji coba, tapi ini sudah bisa dipakai,' ujarnya. SementaraDirlantas Polda DIY Kombes Alfian Nurizal menambahkan saat ini telah terpasang CCTV berteknologi Smart City di 17 lokasi di sepanjang kawasan Gumaton. Alfian menyebut saat malam pergantian tahun nanti di kawasan Malioboro dan Tugu akan diberlakukan malam bebas kendaraan atau car free night sepanjang pukul 18.00 WIB sampai 01.00 WIB. 'Kita mengevaluasi, di mana untuk pergantian tahun lalu di Tugu dan Titik Nol terutama itu berdesak-desakan antara masyarakat yang menggelar tikar yang sudah mempersiapkan dan juga bersama dengan pengguna kendaraan roda dua maupun roda empat,' kata Alfian."
  }
}