{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:18.891936",
  "crawling_time_epoch": 1704696678,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "Penguatan UMKM Melalui Sarana Produksi Tertanam dan Digital Marketing",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227212729-307-1042432/penguatan-umkm-melalui-sarana-produksi-tertanam-dan-digital-marketing",
    "posted": "Kamis, 28 Des 2023 00:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/advkompiwin-2_169.png?w=800&q=90",
    "tags": [
      "advertorial"
    ],
    "article": "Program Pembinaan Usaha Mikro Kecil dan Menengah (UMKM) berbasis kemitraan yang dibiayai oleh Ditjen Pendidikan Tinggi, Riset dan Teknologi, merupakan program yang ditujukan kepada Perguruan Tinggi Swasta (PTS) yang memenuhi persyaratan untuk melakukan pembinaan kepada Usaha Mikro Kecil dan Menengah. Program ini dihadirkan dalam rangka mendorong terjadinya kerja sama yang saling menguntungkan dan berkelanjutan antara pihak perguruan tinggi dengan mitra. Salah satu perguruan tinggi di Jakarta yang mendapatkan kesempatan untuk mengikuti program pembinaan ini adalah Sekolah Tinggi Manajemen Informatika dan Komputer Jakarta STI&K, atau yang sering disebut STMIK Jakarta STI&K, dengan Nomor SPK: 763 E1.1 KS.03.00 2023 tertanggal 23 Oktober 2023. Perguruan Tinggi STMIK Jakarta STI&K adalah perguruan tinggi yang menyelenggarakan pendidikan dengan fokus di bidang Infokom (Teknologi Informasi dan Komputer). Kegiatan program penguatan UMKM yang diusulkan melibatkan mahasiswa dan dosen, sehingga memberikan manfaat bagi perguruan tinggi yaitu implementasi dari Tri Dharma perguruan tinggi, dan meningkatkan rekognisi perguruan tinggi. Terkait dengan pelaksanaan MBKM kegiatan ini juga menunjang keberhasilan capaian pembelajaran, serta capaian IKU. Mulai dari IKU 2 (mahasiswa mendapat pengalaman di luar kampus), IKU 3 (dosen berkegiatan di luar kampus), dan IKU 5 (hasil kerja dosen digunakan oleh masyarakat). Di samping itu, manfaat bagi mitra adalah meningkatkan tata kelola manajemen melalui pembinaan, meningkatkan produksi, memperluas jaringan pemasaran, meningkatkan kriteria usaha dari mikro menjadi usaha kecil atau menengah. Tujuan dari program ini yang pertama adalah mewujudkan kontribusi aktif Perguruan Tinggi Swasta, khususnya STMIK Jakarta STI&K, dalam membangun kekuatan ekonomi masyarakat kecil dan menengah. Hal ini diwujudkan dalam bentuk pembinaan pengembangan Usaha dan atau penyelesaian permasalahan UMKM. Program ini juga diharapkan dapat meningkatkan kegiatan Merdeka Belajar Kampus Merdeka Perguruan Tinggi yang terintegrasi melalui program kemitraan dengan Usaha Mikro Kecil dan Menengah sebagai bentuk pengalaman belajar di dunia kerja. 1.UMKM Rumah RatuSabanban Rumah Ratu Sabanban adalah salah satu UMKM yang menghasilkan produk Sate Banden, oleh-oleh khas wisata kuliner daerah Banten. Mitra yang berlokasi di Kecamatan Suka Asih, Kota Tangerang ini, mempunyai visi dapat menjual hasil produknya ke seluruh wilayah Indonesia. Visi tersebut belum dapat diwujudkan karena mitra memiliki beberapa kendala, salah satunya adalah ketahanan produk yang masih rendah menjadikan mitra kesulitan untuk pengiriman di luar wilayah Jabodetabek. Ketidaktahanan produk ini disebabkan karena minimnya pengetahuan tentang pengawetan produk yang aman dengan pengolahan standar. Sehingga proses pengemasan menjadi kurang sempurna dan mempengaruhi daya tahan tingkat keawetan produk. Kedua adalah rendahnya jangkauan pemasaran yang dimiliki oleh mitra. Dan yang ketiga, rendahnya hasil produksi karena keterbatasan sumber daya yang dimiliki. Berdasarkan permasalahan di atas perguruan tinggi STMIK Jakarta ST&K melalui program ini membagi permasalahan mitra Rumah Ratu Sabanban menjadi 3 aspek: 1.Aspek produksi Keterbatasan sumber daya yang dimiliki oleh mitra menjadi kendala dalam hasil produksi yaitu hanya sekitar 30 pak per hari dan tidak adanya informasi tingkat kematangan produk. Penyelesaiannya melalui pengembangan sumber daya, salah satunya melalui pemanfaatan sistem tertanam. Dengan menggunakan sensor untuk mendeteksi tingkat kematangan hasil produksi, sehingga dapat membantu dalam pemantauan tingkat kematangan produk dan tingkat kevakuman kemasan produk. 2.Aspek manajemen Mitra belum memiliki tata kelola keuangan yang baik, juga sertifikat BPOM untuk menjamin kualitas produksi dan sebagai bukti produk tersebut sudah teruji dan memiliki kandungan yang aman dikonsumsi, juga keterbatasan pengetahuan terkait pengemasan makanan olahan. Penyelesaian masalah aspek manajemen dengan menyediakan sistem informasi tata kelola keuangan yang terintegrasi dengan aplikasi marketplace yang membantu mitra untuk mengelola proses bisnisnya, dan pembinaan dan pelatihan pengemasan makanan olahan. 3.Aspek pemasaran Keterbatasan jangkauan pemasaran menjadi kendala mitra untuk mencapai visinya. Penyelesaian masalah aspek pemasaran dengan menyediakan aplikasi digital marketing berupa marketplace tak berbayar berbasis Customer Relationship Manajemen (CRM) bagi mitra. Aplikasi JakSmart ini dapat membantu memperluas jaringan pemasaran, melakukan branding produk, proses penjualan, pengelolaan stok barang serta promosi produk. Program Pembinaan UMKM Berbasis Kemitraan dapat mendorong terjadinya kerja sama yang bersifat mutualisme antara pihak perguruan tinggi STMIK Jakarta STI&K dengan mitra Rumah Ratu Sabanban. Kerja sama yang dimaksud khususnya dalam bentuk pemanfaatan hasil penelitian dan atau kepakaran yang dimiliki perguruan tinggi untuk membantu penyelesaian permasalahan mitra untuk selanjutnya diharapkan akan menghasilkan program kemitraan yang berkelanjutan dan saling menguntungkan. 2.Kinara Berkah Abadi Kinara Berkah Abadi merupakan UMKM di Tangerang Selatan yang memproduksi kudapan camilan, salah satu produknya adalah cheese stick. UMKM Kinara Berkah Abadi sudah memiliki Nomor Izin Berusaha (NIB), sertifikat halal, dan P-IRT. Permasalahan yang dihadapi mitra selain pada sumber daya produksi adalah belum memiliki jejaring pelanggan yang luas, dan ketergantungan pada pemilik yang sekaligus sebagai pengontrol kualitas produksi sehingga produksi hanya berlangsung jika pemilik siap melakukan proses produksi. Hal ini menjadikan Kinara Berkah Abadi sulit berkembang. Berbagai usaha memperluas jejaring dengan melakukan promosi melalui Instagram, Facebook, Whatsapp, bahkan TikTok dengan influencer namun belum efektif. Mekanisme pelaksanaan program pada UMKM Kinara Berkah Abadi terdiri dari aktivitas yang terbagi menjadi 3 aspek. 1.Peningkatan aspek produksi Mekanisme kegiatan peningkatan aspek produksi dilakukan dengan pembuatan sistem tertanam menggunakan sensor pengontrol suhu. Sub aktivitas terdiri dari: analisis kebutuhan, perancangan sistem, pembuatan rangkaian elektronik, pembuatan program, pengujian, dan implementasi. Luaran program ini adalah sistem tertanam sebagai pengontrol suhu pada saat produksi yang kemudian diberikan sosialisasi cara penggunaan kepada mitra dan beberapa UMKM lain yang ada di wilayah terdekat mitra. 2.Peningkatan aspek manajemen Mekanisme kegiatan peningkatan aspek manajemen adalah dengan pembuatan Standar Operasional Prosedur (SOP) produksi cheese stick. Luaran program ini adalah Standar Operasional Prosedur (SOP) produksi cheese stick, pembuatan varian lain, dan pengelolaan keuangan yang kemudian diberikan sosialisasi kepada mitra. 3.Peningkatan aspek pemasaran Mekanisme kegiatan peningkatan aspek pemasaran adalah dengan pelatihan pembuatan dan pengimplementasian digital content pada sosial media. Luaran program ini adalah konten promosi produk berupa logo baru yang kemudian juga didaftarkan untuk HKI Merek. Kemudian, stiker kemasan yang akan digunakan untuk kemasan dari cheese stick. Tak hanya itu saja, banner yang digunakan untuk di rumah produksi supaya orang lain lebih tahu kalau Kinarra menjual produk tersebut. Story dan feed IG untuk diimplementasikan di sosial media milik Kinara Berkah Abadi."
  }
}