{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:29.942522",
  "crawling_time_epoch": 1704696389,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Pengungsi Rohingya yang Diusir Paksa Kini Kembali ke Gedung BMA",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228131346-20-1042628/pengungsi-rohingya-yang-diusir-paksa-kini-kembali-ke-gedung-bma",
    "posted": "Kamis, 28 Des 2023 13:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/etnis-rohingya-balik-lagi-ke-bma-usai-diusir-paksa-pendemo_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "pengungsi rohingya",
      "usir paksa",
      "rohingya diusir paksa",
      "pengungsi rohingya diusir paksa",
      "pengungsi rohingya di aceh"
    ],
    "article": "Pengungsi Rohingyayang diusir paksa dan digiring ke Kantor KemenkumhamAceh sudah kembali lagi ke gedung Balee Meuseuraya Aceh (BMA), Kamis (28 12) pagi. Seorang Satpam di gedung BMA mengatakan, Rohingya tersebut diantar menggunakan kendaraan milik polisi pada Kamis pagi. Aparat berseragam lengkap juga berjaga-jaga di lokasi gedung untuk mengantisipasi adanya pendemo susulan. 'Subuh tadi mereka sudah diantar lagi ke sini (BMA),' ujar seorang Satpam di BMA, Kamis (28 12).   Pantauan CNNIndonesia.com, etnis Rohingya yang sudah kembali lagi ke BMA memilih untuk istirahat tidur sebagian mereka juga merapikan tempat setelah diacak-acak oleh pendemo.  Sebelumnya pendemo yang berasal dari mahasiswa lintas kampus di Aceh melakukan aksi penolakan hingga membuat pengungsi anak-anak dan wanita Rohingya di basement BMA menangis histeris dan ketakutan. Mereka lantas digiring ke luar dan di suruh naik ke mobil truk yang telah disediakan oleh massa lalu di antar ke kantor Kemenkumham Aceh dengan iring-iringan pendemo, pada Rabu sore (27 12). Massa sempat bertahan di kantor Kemenkumham Aceh hingga pukul 23:30 WIB, sebelum akhirnya membubarkan diri. Kemudian aparat kepolisian pada pagi harinya mengangkut kembali Rohingya ke BMA. Juru Bicara UNHCR Indonesia, Mitra Salima mengaku prihatin melihat serangan massa di lokasi penampungan pengungsi yang mayoritasnya adalah anak-anak dan perempuan di gedung BMA.  Pihaknya hingga kini masih sangat mengkhawatirkan keselamatan para pengungsi dan menyerukan kepada aparat penegak hukum setempat untuk mengambil tindakan darurat guna memberikan perlindungan bagi semua individu dan staf kemanusiaan yang putus asa. Serangan massa terhadap pengungsi ini, menurutnya bukanlah sebuah tindakan yang terisolasi namun merupakan hasil dari kampanye online yang terkoordinasi yang berisi misinformasi, disinformasi dan ujaran kebencian terhadap pengungsi. 'UNHCR mengimbau publik di Indonesia untuk memeriksa ulang semua informasi yang tersedia secara online, yang banyak diantaranya salah atau diputarbalikkan, dengan gambar yang dibuat oleh AI, dan ujaran kebencian yang disebarkan melalui akun bot,' kata Mitra saat dikonfirmasi CNNIndonesia.com."
  }
}