{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:23.065071",
  "crawling_time_epoch": 1704692723,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Pengiriman 226 Anjing Berhasil Digagalkan, 12 Sudah Mati dalam Karung",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107042258-12-1046183/pengiriman-226-anjing-berhasil-digagalkan-12-sudah-mati-dalam-karung",
    "posted": "Minggu, 07 Jan 2024 04:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/anjing_169.jpeg?w=650&q=90",
    "tags": [
      "anjing",
      "jagal anjing",
      "animal hope shelter indonesia",
      "polisi",
      "semarang"
    ],
    "article": "Jajaran Polrestabes Semarang berhasil menggagalkan pengiriman 226 ekor anjing ke Solo, Jawa Tengah, yang diduga untuk dijagal. Polisi yang mendapatkan informasi dari komunitas Animal Hope Shelter Indonesia, langsung bergerak dan mengadang sebuah truk yang akan masuk ke Gerbang Tol Kalikangkung Semarang pada Sabtu (6 1) sekitar pukul 22.30 WIB. Saat melakukan penggeledahan, polisi mendapati di bak truk itu terdapat ratusan ekor anjing hidup diikat tali rafia dan dimasukkan karung, bahkan sebagian digantung terikat. Mengutip dari akunIG Animal Hope Shelter Indonesia, dari ratusan ekor anjing itu ada 12 yang sudah mati.   'Total dari 226 baru terhitung sudah ada 12 ekor yang sudah mati, tiga sekarat,' demikian dikutip darirekaman video di IG Animal Hope Shelter Indonesia. Pada keterangan video di akuntersebut, komunitas itu pun mengapresiasi kerja cepat jajaran PolrestabesSemarangyang responsif. 'Bravo @polrestabes_semarang_official yang super keren, ketja cepat dan kerja nyata bahkan sangat responsif banget dari 23 Desember lalu dan siang tadi dari Gading Serpong begitu saya infokan hasil investigasi saya team @polrestabes_semarang_official sigap mendengarkan berita dari saya,' demikian dikutip dari keterangan pada unggahan tersebut, 'Kerja kompak dari AHSdan team dog lovers Semarang, @sahabat_setia_satwa. Makasih banget team dan dog lovers.' Pada video yang lain diunggah akun tersebut, terlihat truk berplat nomor AD itu diberhentikan di gerbang tol. Sementara terdengar anjing menyalak bersahut-sahutan di dalam bak truk tersebut. Polisi kini masih memeriksa lima orang kru truk yang telah diamankan. 'Kami dapat informasi dari rekan-rekan, langsung bergerak dan berhasil mendapatkan truk yang mengangkut ratusan ekor anjing. Dari hasil pemeriksaan sementara, mereka dari Subang akan dibawa ke Solo. Ini masih kita dalami,' ungkap Kapolrestabes Semarang Kombes Polisi Irwan Anwar di Gerbang Tol Kalikangkung Semarang, Sabtumalam. Ketua Animals Hope Shelter Indonesia Christian Josua Pale menyebut pihaknya sudah mengendus sebuah truk yang mengangkut anjing ke Solo pada 23 Desember 2023 di Tol Cikopo Palimanan, namun truk tersebut langsung tak terdeteksi keberadaannya. 'Terima kasih sekali kepada Polrestabes Semarang, diberi info langsung gerak cepat. Rasanya pengen nangis ini. Lihat kondisi anjing-anjing itu diikat tali mulut leher kaki terus digantung,' ujar Christian.  "
  }
}