{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:26.416687",
  "crawling_time_epoch": 1704693206,
  "url": "https://www.cnnindonesia.com/indeks/2/73",
  "title": "Penilaian Publik di Debat Pilpres Pertama & Kedua dari Berbagai Survei",
  "categories": "DATALOGI Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104090053-617-1045084/penilaian-publik-di-debat-pilpres-pertama-kedua-dari-berbagai-survei",
    "posted": "Jumat, 05 Jan 2024 13:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ilustrasi-capres-cawapres-2_169.jpeg?w=650&q=90",
    "tags": [
      "datalogi",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Debat ketiga Pilpres 2024dengan tema pertahanan, keamanan, geopolitik serta hubungan internasional akan digelar Komisi Pemilihan Umum (KPU) pada Minggu, 7 Januari mendatang. Sejumlah lembaga riset merilis hasil survei mengenai elektabilitaspara pasangan calon. Survei juga merekam kesan masyarakat setelah menyaksikan debat pertama dan kedua pada Desember 2023 lalu. Berikut elektabilitas para peserta Pilpres2024 berdasarkan hasil survei berbagai lembaga sepanjang bulan Desember 2023 lalu.     Survei Indikator Politik Indonesia dilakukan sepanjang 23-24 Desember 2023. Melibatkan 1.217 responden dari berbagai wilayah Indonesia. Responden dipilih melalui kombinasi metode Random Digit Dialing (265 responden) dan Double Sampling (952 responden). Survei dilakukan dengan wawancara via telepon. Margin of error survei kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.   Survei Indikator Politik Indonesia dilakukan sepanjang 23-24 Desember 2023. Melibatkan 1.217 responden dari berbagai wilayah Indonesia. Survei dilakukan dengan wawancara via telepon. Margin of error survei kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.   Survei Indikator Politik Indonesia dilakukan sepanjang 23-24 Desember 2023. Melibatkan 1.217 responden dari berbagai wilayah Indonesia. Responden dipilih melalui kombinasi metode Random Digit Dialing (265 responden) dan Double Sampling (952 responden). Survei dilakukan dengan wawancara via telepon. Margin of error survei kurang lebih 2,9 persen pada tingkat kepercayaan 95 persen.   Polling Institute melakukan survei pada 26-28 Desember 2023. Melibatkan 1.246 responden. Margin of error 2,9 persen pada tingkat kepercayaan 95 persen. Survei Indikator Politik Indonesia dilakukan pada 23-24 Desember 2023 melibatkan 1.217 responden. Margin of error + -2,9 persen. Survei CSIS dilakukan sepanjang 13-18 Desember 2023. Melibatkan 1.300 responden. Margin of error kurang lebih 2,7 persen. Puspoll melakukan survei tatap muka pada periode 11-28 Desember 2023 melalui wawancara tatap muka dengan menggunakan kuesioner terstruktur kepada 1.220 responden yang tersebar di 34 provinsi. LSI Denny JA melakukan survei pada 17-23 Desember 2023 menggunakan kuesioner kepada 1.200 responden. Margin of error survei ini sekitar 2.9 persen.    <![CDATA[!function(){'use strict';window.addEventListener('message',(function(a){if(void 0!==a.data['datawrapper-height']){var e=document.querySelectorAll('iframe');for(var t in a.data['datawrapper-height'])for(var r=0;r<e.length;r++)if(e[r].contentWindow===a.source){var i=a.data['datawrapper-height'][t]+'px';e[r].style.height=i}}}))}();   ]]>    Ikuti terus paparan data elektabilitaspara peserta Pilpres2024 dalam artikel Datalogi."
  }
}