{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:33.192935",
  "crawling_time_epoch": 1704694473,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "Penjualan Mobil BYD Tembus 3 Juta Unit di Dunia 2023",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102131942-603-1044303/penjualan-mobil-byd-tembus-3-juta-unit-di-dunia-2023",
    "posted": "Selasa, 02 Jan 2024 13:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/byd-denza-9_169.jpeg?w=650&q=90",
    "tags": [
      "byd",
      "penjualan byd global 3 juta unit",
      "mobil listrik"
    ],
    "article": "Perusahaanotomotif asal China, Build Your Dreams (BYD)mengumumkan telah menjual 3.024.417 unit kendaraan sepanjang 2023. BYD berhasil mencetak rekor baru meskipun dihadapi gejolak industri kendaraan listrik imbas subsidi disetop di China dalam dua tahun terakhir. Pada 2023, BYD berhasil menjual sekitar 1,6 juta kendaraan listrik (battery electric vehicle BEV) dan 1,4 juta kendaraan hibrida. Jumlah ini meningkat year on year (YoY) sebesar 62 persen dibandingkan 2022. Pencapaian ini menempatkan BYD sebagai produsen mobil listrik dengan produksi terbesar melampaui produksi Tesla untuk tahun kedua (2021, dan 2022). Tahun 2022, Tesla memproduksi 1,37 juta mobil.   BYD juga berhasil melipatgandakan labanya menjadi US$1,5 miliar pada paruh pertama 2023 mengutip Reuters, Selasa (2 1). Secara keseluruhan, produsen mobil China diprediksi telah menjual sekitar 9,4 juta kendaraan meliputi mobil listrik dan hibrida pada tahun lalu, atau meningkat dari 6,9 juta pada 2022, menurut Asosiasi Produsen Mobil China. Asosiasi tersebut memperkirakan penjualan mobil elektrifikasi China di dunia akan meningkat lagi menjadi 11,5 juta pada tahun ini. Sebelumnya,BYD mengumumkan rencana akan membangun pusat produksi di Hongaria untuk meningkatkan distribusi mobil listrik di wilayah Eropa. Perusahaan mengatakan saat ini mereka telah menjual lima model di Eropa dan berencana meluncurkan tiga model lain pada tahun ini. Persaingan mobil listrik asal China tengah memanas. Pasar mobil listrik rupanya menarik perhatian di luar perusahaan otomotif. Contohnya produsen ponsel pintar asal China, Xiaomi memperkenalkan mobil listrik pertama mereka SU7 jelang tutup tahun 2023. Mobil listrik tersebut untuk bersaing dengan mobil listrik Tesla dan Porsche. Xiaomi SU7 menggunakan baterai disuplai dari perusahaan BYD yang mengumumkan berhenti produksi mobil konvensional pada 2022.  "
  }
}