{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:04.921310",
  "crawling_time_epoch": 1704696244,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "Penjualan Parsel Cikini Anjlok 50 Persen Meski Ada Natal - Tahun Baru",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228170059-92-1042781/penjualan-parsel-cikini-anjlok-50-persen-meski-ada-natal-tahun-baru",
    "posted": "Kamis, 28 Des 2023 17:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/11/tarik-nafas-pedagang-parsel-di-kawasan-samali-jakarta-9_169.jpeg?w=650&q=90",
    "tags": [
      "parsel",
      "cikini",
      "nataru"
    ],
    "article": "Sri (62), asik berbincang dengan para karyawannya di sentra penjualan parsel, Cikini Gold Center. Siang itu, tak ada pembeli yang datangsehingga mereka leluasa berinteraksi. Deretan parsel berisi makanan, piring cantik, hingga keranjang-keranjang yang masih kosong terlihat masih utuh di depan toko yang berada di lantai 2 itu. Di tengah canda tawanya dengan para karyawan, hati Sri ternyata gundah. Bagaimana tidak, penjualan parsel akhir tahun ini sangat sepi.   'Sekarang sepi, enggak seperti tahun-tahun kemarin. Misalnya kami bisa (menjual) sampai 1.000 parcel, sekarang cuma 300,' tutur Sri kepada CNNIndonesia.com, Kamis (28 12).  Ia pun heran mengapa penjualan akhir tahun ini sepi. Padahal, menjelang Natal dan Tahun Baru biasanya ramai permintaan parsel. Sepinya pembeli, kata Sri, membuat omzetnya turun 50 persen dari tahun lalu. Bukannya tak mau usaha, Sri pun sudah menurunkan harga hingga 20 persen. Tapi pembeli tetap tak minat. 'Gak tahu ya. Kayaknya semua pedagang lagi pada sepi semua. Gak tahu uangnya ke mana. Biasanya ramai,' ujarnya. Sri menjelaskan biasanya pembeli yang datang adalah borongan dari perusahaan. Namun, kali ini batang hidung mereka tak terlihat.  Klaim Sri itu bukan omong kosong. Berdasarkan pantauan CNNIndonesia.com di lantai 1 dan 2 Cikini Gold Center memang sepi. Tampak beberapa penjaga kios pun hanya menyibukkan diri dengan bermain ponsel. Parsel pun masih menumpuk memadati toko seolah menunggu majikan ingin dibawa pulang. Penjual parsel lain bernama Eva (53) juga mengeluhkan hal yang sama dengan Sri. Ia mengaku omzetnya yang bisa mencapai puluhan juta rupiah, anjlok 50 persen pada akhir tahun ini. Eva juga tak tahu menahu mengapa penjualan parsel nyenyat tahun ini.  Ia pun sempat menaruh angan bahwa menjelang Pemilu penjualan parsel bakal meriah bak pesta demokrasi. Sayang, masih jauh panggang dari api. 'Ini yang terparah. Gak tahu saya malah sebabnya apa. Dibilang (efek)covid, (tapi) gak covid,' ucapnya. Eva menuturkan biasanya Natal ada waktu yang diidamkan para penjual parsel. Namun, tahun ini malah mengagetkan lantaran minimnyapembeli. 'Natal sepi,' keluh Eva.  "
  }
}