{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:49.370296",
  "crawling_time_epoch": 1704694189,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "Penjualan Mobil BYD Cetak Rekor Tembus 3 Juta, Pukul Telak Tesla",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102222948-603-1044558/penjualan-mobil-byd-cetak-rekor-tembus-3-juta-pukul-telak-tesla",
    "posted": "Rabu, 03 Jan 2024 07:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/byd_169.jpeg?w=650&q=90",
    "tags": [
      "byd kalahkan tesla",
      "byd",
      "tesla",
      "mobil listrik"
    ],
    "article": "Build Your Dreams (BYD)berhasil mendistribusikan sebanyak 3.024.417 unit kendaraan selama 2023. Jumlah ini meningkat year on year (YoY) sebesar 62 persen dibandingkan 2022. Mengutip Reuters, tren penjualan BYD merangkak naik tahun lalu usai berhasil menjual sekitar 1,6 juta mobil listrik (battery electric vehicle BEV) dan 1,4 juta jenis plug-in hybrid (PHEV). Pencapaian BYD tahun lalu berhasil membuat raksasa mobil listrik asal Amerika Serikat (AS), Tesla bertekuk lutut usai disalip selama dua tahun terakhir oleh BYD, tepatnya 2021, dan 2022. Pada 2022, Tesla memproduksi 1,37 juta mobil.   Tesla melaporkan mengirim sebanyak 485 ribu unit pada kuartal keempat 2023, sehingga total produksi pada 2023 sebesar 1,8 juta unit hanya modal mobil listrik (BEV). Padahal di awal 2023 perusahaan menargetkan sanggup menjual 2 juta unit (YoY) disitatdari CNBC. Deretan mobil listrik Tesla, Model 3, Y,S dan X, serta terakhir Cybertruck diluncurkan pada Desember 2023 tidak berhasil mendongkrak penjualan Tesla secara global. PadahalTesla telah menggelar program diskon harga sepanjang 2023 di sejumlah negara untuk mengantisipasi ketidakpastian ekonomi, suku bunga tinggi, dan antisipatif pergeseran sentimen konsumen terhadap merek Tesla usai Elon mengakuisisi media sosial Twitter. Di satu sisi, BYD berhasil meningkatkan laba menjadi US$1,5 miliar pada paruh pertama 2023. Secara keseluruhan, produsen mobil China diprediksi telah menjual sekitar 9,4 juta kendaraan meliputi mobil listrik dan hibrida pada tahun lalu, atau meningkat dari 6,9 juta pada 2022, menurut Asosiasi Produsen Mobil China. Asosiasi tersebut memperkirakan penjualan mobil elektrifikasi China di dunia akan meningkat lagi menjadi 11,5 juta pada tahun ini. Sementara itu, Tesla berencana akan mengevaluasi hasil penjualan tahun lalu pada 24 Januari 2024, yang kabarnya akan dipimpin langsung oleh Elon Musk.    "
  }
}