{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:30.568243",
  "crawling_time_epoch": 1704695970,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Penjualan Mobil Hybrid Suzuki Diklaim Naik 21 Persen",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228161517-603-1042745/penjualan-mobil-hybrid-suzuki-diklaim-naik-21-persen",
    "posted": "Jumat, 29 Des 2023 07:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/suzuki-xl7-hybrid_169.png?w=650&q=90",
    "tags": [
      "suzuki",
      "hybrid suzuki",
      "sis",
      "mobil hybrid"
    ],
    "article": "PT Suzuki Indomobil Sales (SIS) mengklaim memperoleh tren positif dalam penjualan kendaraan hybrid-nya menjelang tutup tahun 2023. Penjualan hybrid Suzuki terbesar ada di Jabodetabek. Suzuki mencetak peningkatan penjualan mobil hybrid sebesar 21 persen jika dibandingkan dengan bulanlalu. Peningkatan ini diperoleh dari akumulasi penjualan 3 mobil hybrid Suzuki yaitu Ertiga Hybrid, Grand Vitara, dan XL7 Hybrid dengan dominasi sebesar 49 persen dari total penjualan mobil penumpang pada November 2023.   'Konsumen kami dapat bijak memilih model kendaraan yang sesuai dengan kebutuhan masing-masing dengan mempertimbangkan faktor ukuran, fitur dan teknologi untuk kenyamanan dan keselamatan berkendara, hingga biaya kepemilikan, layanan aftersales, dan efisiensi penggunaan bahan bakar sehari-hari,'kata Randy R. Murdoko, Asst. to Dept. Head of 4W Sales PT SIS disitat dari keterangan resmi, Kamis (28 12). Penjualan hybrid Suzuki masih didominasi oleh Pulau Jawa. Jabodetabekmenjadi daerah yang berkontribusi paling tinggi yaitu sebesar 48 persen, kemudian diikuti wilayah Jawa Timur dengan kontribusi sebesar 15 persen, disusul oleh Jawa Tengah sebesar 7 persen, dan Jawa Barat sebesar 6 persen. Sementara itu, untuk provinsi di luar pulau Jawa berasal dari Provinsi Bali dan Kalimantan Timur. Menurut Randy, sebesar 90 persen dari penjualan mobil hybrid merupakan hasil produksi lokal atau buatan pabrik Suzuki di Cikarang, Kabupaten Bekasi, Jawa Barat.    "
  }
}