{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:31.808308",
  "crawling_time_epoch": 1704694591,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "Penjelasan Basuki soal 'Retak' Terowongan Tol Cisumdawu Usai Gempa",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102071633-92-1044176/penjelasan-basuki-soal-retak-terowongan-tol-cisumdawu-usai-gempa",
    "posted": "Selasa, 02 Jan 2024 07:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/terowongan-tol-cisumdawu_169.png?w=650&q=90",
    "tags": [
      "pupr",
      "basuki hadimuljono",
      "tol cisumdawu",
      "terowongan tol cisumdawu retak",
      "terowongan tol cisumdawu"
    ],
    "article": "Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljonomemastikan terowongan Tol Cisumdawumasih aman untuk dilalui setelah dikabarkan mengalami keretakan akibat gempa M 4,8 yang mengguncang Kabupaten Sumedang, Jawa Barat, pada Minggu (31 12). 'Itu bukan retak. Itu 'kan membangunnya segmental, segmen-segmen itu, jadi sambungan-sambungan,' katanya di Banyumas, Jawa Tengah, Senin (1 1) sore seperti dikutip dari Antara. Ia mengatakan sambungan segmental itu menjadi perhatian masyarakat karena ada gempa. Sebaliknya, jika tidak ada gempa, kemungkinan masyarakat tidak memerhatikan hal itu.   Kendati demikian, Menteri PUPR mengatakan pihaknya tidak lengah dengan adanya berita tersebut dan akan menyelidikinya.  'Tapi aman dilalui, masih aman dilalui,' kata Basuki. Lebih lanjut, Direktur Jenderal Bina Marga Kementerian PUPR Hedy Rahadian mengatakan terowongan yang paling kritis berada di bagian portal atau mulutnya. Ia mengakui adanya kabar viral yang menyebutkan bahwa terowongan Tol Cisumdawu mengalami retak akibat gempa Sumedang. 'Kita cek, itu bukan retak. Itu akumulasi debu-debu yang terbang, terkumpul di situ karena di joint (sambungan) tidak terlalu rata,' katanya. Meskipun demikian, dia mengatakan pihaknya saat sekarang sedang menyelidiki lebih lanjut untuk mengetahui apakah ada retakan-retakan yang berbahaya atau tidak ada. Dalam hal ini, kata dia, pihaknya juga menyelidiki di lokasi-lokasi lain dan hasilnya akan segera dilaporkan.  'Nanti kita laporkan kalau sudah ada hasilnya,' kata Hedy. Sebelumnya, Pelaksana Tugas Kepala Pusat Data, Informasi, dan Komunikasi Kebencanaan Badan Nasional Penanggulangan Bencana (BNPB) Abdul Muhari mengungkapkan bahwa pascagempa di Kabupaten Sumedang, telah menyebabkan terjadinya keretakan di terowongan ganda Tol Cisumdawu. 'Gempa bumi yang M 4,8, ketiga menyebabkan adanya sedikit keretakan di dinding Terowongan Kembar Tol Cisumdawu. Pihak pengelola melakukan asesmen dan tindakan lainnya yang dianggap perlu. Namun atas keretakan itu, dipastikan sementara tidak mengganggu lalu lintas dan kondisi masih aman terkendali,' katanya.  "
  }
}