{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:23.661570",
  "crawling_time_epoch": 1704692363,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Penjelasan Prabowo dan Anies Tak Salaman Usai Debat Panas",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107232058-617-1046488/penjelasan-prabowo-dan-anies-tak-salaman-usai-debat-panas",
    "posted": "Senin, 08 Jan 2024 06:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/thumbnail-video-7_169.png?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anies baswedan",
      "pilpres 2024",
      "debat capres",
      "debat pilpres 2024",
      "debat pilpres"
    ],
    "article": "Dua calon presiden tidak bersalaman satu sama lain usai debat ketiga Pilpres 2024yang digelar Komisi Pemilihan Umum (KPU) pada Minggu malam (7 1). Mereka adalah Anies Baswedandan Prabowo Subianto. Anies mengaku sudah mencari Prabowo untuk bersalaman seusai debat. Akan tetapi, dia sudah tidak menemui Prabowo. 'Kalau yang terakhir, sesudah selesai, saya mencari tapi sudah tidak ada, jadi tidak tahu ke mana harus salaman,' ujarnya kepada wartawan dalam konferensi pers di Istora Senayan, Jakarta Pusat, Minggu (7 1).    Sementara itu, Prabowo mengatakan Anies tak mendatanginya untuk bersalaman. Dia merasa Anies yang harus mendatanginya selaku orang yang lebih muda. 'Dia enggak datang ke saya, saya lebih tua, saya lebih senior,' kata Prabowo. Selama debat berlangsung, Anies dan Prabowo memang beradu argumen dengan sengit. Keduanya saling serang dalam waktu yang diberikan moderator. Bahkan Ganjar Pranowo, yang juga merupakan peserta debat merasa berada di tengah untuk mendinginkan Anies dan Prabowo. 'Mudah-mudahan saya [berada] di tengah untuk mendinginkan dua kawan saya [Prabowo dan Anies Baswedan],' kata Ganjar sambil melempar senyuman sebelum menimpali pertanyaan Prabowo. Tema debat ketiga Pilpres 2024 adalah pertahanan, keamanan, politik luar negeri, hubungan internasional, dan geopolitik. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}