{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:06.230366",
  "crawling_time_epoch": 1704695286,
  "url": "https://www.cnnindonesia.com/indeks/2/216",
  "title": "Penumpang Gelap Bersembunyi di Roda Pesawat, Ikut Terbang ke Paris",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231230153031-269-1043531/penumpang-gelap-bersembunyi-di-roda-pesawat-ikut-terbang-ke-paris",
    "posted": "Sabtu, 30 Des 2023 17:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/ilustrasi-roda-pesawat_169.jpeg?w=650&q=90",
    "tags": [
      "pesawat terbang",
      "penumpang gelap",
      "penumpang bersembunyi di roda pesawat"
    ],
    "article": "Seorang penumpang gelap ditemukan bersembunyi di dalam roda pendaratan pesawat dari Oran di Aljazair menuju Paris, Prancis. Pria tak dikenal itu menumpang di roda pendaratan pesawat milik maskapai Air Algerie. Ia bertahan di tempat itu selama dua jam penerbangan. Ia diyakini berusia 20-an dan ditemukan setelah pemeriksaan rutin terhadap pesawat.   Dilansir dari Stuff, Sabtu (30 12), penumpang gelap itu kini dalam kondisi kritis dan menderita hipotermia parah.  Maklum, suhu di luar bisa mencapai minus 50 derajat Celcius saat pesawat terbang pada ketinggian sekitar 40 ribu kaki. Kekurangan oksigen juga dapat menyebabkan hipoksia. Data yang dikumpulkan oleh Administrasi Penerbangan Federal AS menemukan, tingkat kematian penumpang gelap dalam penerbangan antara 1947 hingga 2021 adalah sekitar 77 persen. Meski sebagian besar kasus berakhir buruk, namun ada beberapa penumpang gelap yang bernasib baik. Tahun lalu, seorang pria ditemukan dalam penerbangan dari Afrika Selatan ke Belanda melalui Kenya. Pria yang kemudian diketahui berkewarganegaraan Kenya itu ditemukan di bagian roda depan pesawat kargo di Bandara Schiphol, Amsterdam. Setahun sebelumnya, seorang pria berusia 26 tahun selamat dalam penerbangan hampir tiga jam dari Guatemala ke Miami, AS. Rekaman video menunjukkan ia mengenakan jaket tipis dan duduk di landasan bandara. Sementara pada 2014, seorang remaja selamat setelah bersembunyi dalam penerbangan lima setengah jam dari San Jose, California ke Hawaii."
  }
}