{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:11.603359",
  "crawling_time_epoch": 1704695291,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Penutupan Bursa 2023, Saham BBNI Naik 16,53 Persen",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230164024-97-1043546/penutupan-bursa-2023-saham-bbni-naik-1653-persen",
    "posted": "Sabtu, 30 Des 2023 16:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/bni_169.jpeg?w=650&q=90",
    "tags": [
      "saham",
      "bni",
      "bbni",
      "bei",
      "bursa efek indonesia"
    ],
    "article": "Saham PT Bank Negara Indonesia (Persero) Tbk atau BNI mengalami penguatan positif sepanjang tahun. Bahkan, hingga penutupan Bursa Efek Indonesia (BEI) pada Jumat (29 12) saham bank pelat merah ini menguat. Adapun saham BBNI ditutup pada harga Rp5.375 per lembar atau naik 16,5 persen secara Year to Date (YTD), dengan nilai kapitalisasi pasar mencapai Rp200,5 triliun. Pencapaian ini diiringi dengan penguatan nilai market cap hingga Rp200,5 triliun, yang tercatat sebagai pencapaian terbesar dalam sejarah perseroan. Didukung oleh net foreign buy sebesar Rp3,5 triliun atau setara dengan 1,75 persen dari total market cap.   Dengan begitu, rasio ini menjadi yang terbaik di BEI pada 2023, dan BBNI menjadi Top-7 emiten dengan tingkat likuiditas perdagangan (turnover) terbesar, total trading value mencapai Rp63 triliun. Direktur Keuangan BNI, Novita Widya Anggraini, menyatakan penguatan saham BBNI disebabkan oleh kepercayaan investor terhadap kinerja perseroan sepanjang tahun. 'Kami bersyukur dengan penguatan saham BBNI sepanjang tahun ini. Hal ini akan mendorong kami untuk mencatatkan kinerja yang lebih baik di masa depan,' ujar Novita dikutip Sabtu (30 12). Novita menegaskan, komitmen perseroan untuk mencapai profitabilitas yang semakin sehat dan berkelanjutan, memberikan nilai optimal bagi seluruh pemangku kepentingan, terutama para pemegang saham. 'Secara konsensus, analis menargetkan fair value saham BNI di kisaran Rp5.800 per lembar, dengan ekspektasi harga saham BNI terus meningkat seiring kinerja keuangan yang sehat,' ujarnya. Menurut Novita, 2023 merupakan periode yang menantang bagi BNI dalam menjaga kinerja di pasar modal. Meski menghadapi tantangan ekonomi global, konflik geopolitik, dan peningkatan suku bunga, BNI telah menyiapkan langkah strategis untuk mempertahankan momentum kinerja dan kepercayaan investor. 'Kami konsisten dalam melaksanakan transformasi yang berorientasi pada penguatan fundamental, terlihat dari perbaikan Cost of Fund dan penurunan profil risiko. Kami juga fokus pada transformasi bisnis perusahaan anak, seperti yang sedang diimplementasikan di BNI Finance dan hibank,' katanya. Adapun hingga September 2023, BNI membukukan laba sebesar Rp15,8 triliun, tumbuh 15,1 persen YoY. Pertumbuhan laba didorong oleh penyaluran kredit yang tumbuh 7,8 persen YoY menjadi Rp671,4 triliun hingga September 2023. Kinerja pertumbuhan kredit tersebut didorong oleh ekspansi di segmen korporasi blue chip, kredit konsumer, dan bisnis Perusahaan Anak. Kualitas aset BNI juga terus membaik, dengan penurunan rasio NPL per September 2023 ke level 2,3 persen dari 3,0 persen pada periode yang sama tahun lalu, dan rasio LaR yang membaik dari 19,3 persen pada September 2022 menjadi 14,4 persen pada September 2023. 'Kami berkomitmen untuk membukukan pertumbuhan berkualitas guna menghasilkan return optimal bagi para pemegang saham dalam jangka panjang,' kata dia."
  }
}