{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:51.411180",
  "crawling_time_epoch": 1704694371,
  "url": "https://www.cnnindonesia.com/indeks/2/151",
  "title": "Penyendiri Tak Selalu Introvert, Ini Bedanya dengan Ambivert",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102173632-284-1044454/penyendiri-tak-selalu-introvert-ini-bedanya-dengan-ambivert",
    "posted": "Selasa, 02 Jan 2024 17:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/03/28/829f6e2e-33ed-4177-82e1-21a53b60d954_169.jpg?w=650&q=90",
    "tags": [
      "kepribadian",
      "introvert",
      "ambivert",
      "hari introvert sedunia",
      "perbedaan introvert dan ambivert",
      "beda introvert dan ambivert",
      "ciri ciri ambivert"
    ],
    "article": "Banyak orang langsung 'menuduh' seseorang yang pendiam dan suka menyendiri sebagai pribadi yang introvert. Padahal, penyendiri tak selalu introvert. Ada beberapa jenis kepribadian yang dikenal secara umum. Siapa saja yang tak suka berada di kerumunan dan mudah lelah saat berinteraksi dengan orang lain disebut sebagai introvert. Sebaliknya, orang yang senang bergaul disebut sebagai ekstrovert. Di luar keduanya, ada kepribadian lain yang merupakan campuran antara introvert dan ekstrovert. Kepribadian itu dikenal sebagai ambivert.   Namun, sering kali seorang ambivert disalah artikan sebagai ekstrovert. Pasalnya, seorang ambivert juga bisa menjadi pribadi yang pendiam dan senang menyendiri.  Padahal, keduanya jelas berbeda. Untuk lebih jelasnya, simak perbedaan introvert dan ambivert ini. Mengutip Mind Body Green, seorang ambivert adalah mereka yang memiliki keseimbangan kepribadian introvert dan ekstrovert. Mereka dikenal fleksibel. Kecenderungan mereka sebagai introvert dan ekstrovert bisa berubah di momen atau situasi tertentu. Sementara itu, mengutip Medicine Net, seorang introvert biasanya cenderung lebih tenang dan pendiam. Mereka juga jarang berbicara dan sangat menikmati waktu sendirian. Orang-orang introvert lebih senang sendirian, memfokuskan pikiran, pekerjaan, dan ide dibandingkan berada di keramaian berkumpul dengan teman atau orang lain. Jika memang harus menghabiskan waktu dengan orang lain, itu pun paling hanya satu atau dua orang saja. Mereka sering dicap sebagai orang yang pemalu, pendiam, atau ingin menyendiri. Sifat ini juga bisa muncul pada mereka yang memiliki kepribadian ambivert. Tak heran jika banyak orang yang dengan mudah merasa dirinya introvert, padahal sebenarnya adalah ambivert. Agar Anda tidak salah mengkategorikan kelompok, berikut beberapa ciri pasti seorang ambivert yang wajib diketahui. Orang ekstrovert suka berbicara. Sedangkan orang introvert suka mengamati dan mendengarkan. Tapi, orang ambivert tahu kapan harus bicara dan kapan harus mendengarkan. Mengutip Healthline, seorang ambivert bisa membuka rapat dengan memberikan semangat singkat. Kemudian menawarkan kesempatan kepada karyawan untuk membicarakan tantangan atau kekhawatiran mereka sendiri. Menyesuaikan diri agar sesuai dengan orang atau situasi tampaknya merupakan hal yang wajar bagi orang ambivert. Mereka bisa bersikap tenang atau justru sangat berisik. Semua tergantung pada situasi yang ada di sekitar mereka.  Seorang ekstrovert bisa pergi berlama-lama di keramaian. Sementara introvert akan senang menikmati waktu sendirian di rumah tanpa orang lain di sekitarnya. Sementara mereka yang masuk golongan ambivert bisa berada dalam situasi keduanya. Kadang senang di keramaian, tapi bisa juga berada di kamar sendirian. Ambivert mampu mendengarkan dan menunjukkan kepedulian. Jika seorang teman mengalami masalah, seorang ekstrovert mungkin akan langsung menawarkan solusi. Sementara seorang introvert mungkin pandai mendengarkan. Seorang ambivert mungkin mendengarkan dan mengajukan pertanyaan bijaksana untuk mencoba sekaligus memberikan bantuan atau masukan. Ambivert dapat memberikan keseimbangan yang sangat dibutuhkan dalam dinamika sosial. Seorang ambivert mungkin adalah orang yang membantu memecah keheningan yang canggung, membuat orang lain yang lebih introvert merasa nyaman untuk memulai percakapan."
  }
}