{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:22.217522",
  "crawling_time_epoch": 1704693142,
  "url": "https://www.cnnindonesia.com/indeks/2/68",
  "title": "Penyebab TikTokers Satria Mahathir Aniaya Anak Anggota DPRD Batam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105152524-12-1045744/penyebab-tiktokers-satria-mahathir-aniaya-anak-anggota-dprd-batam",
    "posted": "Jumat, 05 Jan 2024 15:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/satria-mahathir-cogil-pakai-baju-tahanan-di-polresta-barelang-1_169.jpeg?w=650&q=90",
    "tags": [
      "satria mahathir",
      "satria mahathir ditangkap",
      "satria mahathir keroyok anak anggota dewan",
      "satria mahathir cogil"
    ],
    "article": "Polresta Balerang menangkap selebritiTikTokSatria Mahathir alias Cogil terkait kasus pengeroyokan anak anggota DPRD Kepulauan Riau saat malam Tahun Baru 2024. Kasat Reskrim Polresta Balerang Kompol Dwi Ramadhanto mengatakan aksi pengeroyokan tersebut dilakukan Satria bersama tiga rekannya di sebuah kafe di kawasan Tiban, Batam, pada Senin (1 1) dini hari. Ia menjelaskan kejadian pengeroyokan bermula ketika korban berinisial RA yang masih di bawah umur berpapasan dengan Satria selaku bintang tamu dari kafe tersebut.   'Pelaku dengan korban bersinggungan kemudian terjadi percekcokan dan pertikaian dilanjutkan di luar teras kafe,' ujarnya dalam konferensi pers, Jumat (5 1).  Setelah dibawa ke teras kafe, anak mantan petinggi Polri Yuskam Nur itu kemudian langsung memukul wajah korban dengan menggunakan tangan kanan. Selain itu, Satria juga langsung menendang perut dan kepala korban dengan kaki kanannya. Aksi tersebut kemudian dilanjutkan oleh teman Satria berinisial RSP yang menendang kaki kanan korban sebanyak dua kali. Selanjutnya pelaku DJ juga ikut menendang paha korban sebanyak satu kali. 'Pelaku SM (Satria Mahathir) menendang bagian punggung korban serta memukul wajah korban secara berulang-ulang dari arah belakang dengan menggunakan tangan kanannya,' jelasnya. Akibat kejadian tersebut korban mengalami luka di bagian bibir dan bengkak di bagian belakang kepala. Selain itu korban juga mengalami memar di lengan bagian kanan, pergelangan tangan kiri, dan rahang kiri. Satria bersama tiga orang lainnya yakni AD, RSP, dan DJ telah ditangkap dan ditetapkan sebagai tersangka pengeroyokan. Dalam kasus tersebut, penyidik juga turut menyita sejumlah barang bukti berupa satu kaos berwarna putih bertuliskan brains gland, satu celana pendek basket berwarna biru dan hasil visum dari RS Awal Bros Batam.  'Pelaku yang diamankan empat orang berinisial SM (Satria Mahathir) AD, RSP, dan DJ yang mana melakukan pengeroyokan terhadap anak di bawah umur inisial RA yang merupakan anak anggota DPRD Kepri,' jelasnya. Atas perbuatannya pelaku di jerat dengan Pasal 80 ayat (1) jo pasal 76c dan Pasal 170 KUHP dengan ancaman penjara maksimal 5,5 tahun penjara dan denda maksimal Rp72 juta."
  }
}