{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:40.564188",
  "crawling_time_epoch": 1704695860,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Penyimpangan Data Uji Keselamatan Daihatsu Ditemukan Sejak 1989",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231229111236-587-1043037/penyimpangan-data-uji-keselamatan-daihatsu-ditemukan-sejak-1989",
    "posted": "Jumat, 29 Des 2023 11:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/03/16/506935e6-5c3a-418b-aaed-67a0c1130611_169.jpeg?w=650&q=90",
    "tags": [
      "daihatsu",
      "skandal daihatsu",
      "skandal uji keselamatan daihatsu"
    ],
    "article": "DaihatsuMotor Co mengakui telah memalsukan hasil uji keselamatan sejak 1989 atau 34 tahun silam. Hal itu berdasarkan laporan investigasi Daihatsu oleh komite independen pihak ketiga yang isinya memuat temuan kecurangan prosedur sertifikasi pada 1989. Dari hasil investigasi bahwa ditemukan penyimpangan prosedur pada model sedan Daihatsu Applause diproduksi tahun 1989 dan telah disuntik mati. Manipulasi data juga dilakukan pada Daihatsu Hijet lansiran 1999 hingga 2011. Modusnya, perusahaan menyiapkan data tabrakan lain pada saat latihan.    Data itu yang kemudian dilampirkan pada saat uji tabrakan yang sesungguhnya, sehingga hasil uji tabrak seolah tidak parah. Data tersebut digunakan untuk menyesuaikan peraturan sertifikasi uji tabrak yang diatur di negara Jepang. Tim independen kembali menemukan penyimpangan data pada April 2023. Perusahaan mengakui memalsukan data uji keselamatan pada tujuh model, tiga di antaranya diproduksi di Indonesia, yakni Toyota Yaris Ativ, Perodua Axia, dan Agya. Daihatsu mengakui telah melakukan penyimpangan pada uji tabrak samping (side collision test) mobil yang dikembangkan untuk pasar ekspor. Berdasarkan laporan hasil investigasi komite independen ditemukan pekerja Daihatsu yang bertanggung jawab melakukan pengetesan khawatir ada masalah jika pengembangan dan jadwal penjualan tak sinkron jika hasil pengetesan dinyatakan gagal.  Kemudian pekerja itu memodifikasi manual unit prototipe yang diuji dan berbeda dari spesifikasi mobil yang diproduksi massal. Modifikasi itu meliputi memotong bagian belakang plastik door trim depan buat mencegah munculnya sudut tajam ketika terjadi tabrakan agar bisa lulus tes sertifikasi. Pada 19 Mei 2023 Daihatsu membuat pengumuman lagi melakukan kecurangan pada proses sertifikasi uji tabrak samping menggunakan tiang (pole side collision test) model Daihatsu Rocky HEV (Hybrid Electric Vehicle) dan Toyota Raize HEV. Menurut penjelasan komite independen, ujian ini seharusnya dilakukan pada sisi kanan dan kiri mobil tes. Pada Juli 2021 pengetesan dilakukan bersama saksi pada sisi penumpang (kiri) tetapi tak dilakukan untuk sisi pengemudi (kanan). Pada 20 Desember 2023 komite independen merilis hasil laporan terbaru mereka dengan menyatakan ada 174 kasus kecurangan serupa yang sudah dilakukan Daihatsu. Rinciannya yaitu 143 kasus manipulasi pernyataan resmi, 28 kasus pelanggaran modifikasi dan tiga kasus manipulasi data asli. Ratusan kasus ini melibatkan mobil Daihatsu yang diproduksi di Jepang dan di luar negeri.   "
  }
}