{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:46.794467",
  "crawling_time_epoch": 1704693106,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "Penyebab Gorila Ragunan Agresif Lempar Kayu ke Pengunjung",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105161311-269-1045787/penyebab-gorila-ragunan-agresif-lempar-kayu-ke-pengunjung",
    "posted": "Jumat, 05 Jan 2024 17:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/12/31/a6e98d00-5e7a-462c-add9-41f262f738b0_169.jpg?w=650&q=90",
    "tags": [
      "gorila",
      "kebun binatang ragunan",
      "taman margasatwa ragunan",
      "ragunan",
      "pusat primata schmutzer",
      "gorila ragunan"
    ],
    "article": "Kejadian seekor gorila di Taman Margasatwa Ragunan atau Kebun Binatang Ragunan, Jakarta, melempar kayu ke arah pengunjung cukup menyita perhatian di media sosial dan menjadi viral. Tidak sedikit netizenatau warganet yang mempertanyakan kenapa gorila tersebut bisa tiba-tiba melempar kayu ke arah pengunjung Kebun Binatang Ragunan. Gorila bernama Komu itu disebut terganggu oleh pengunjung. Menurut Taman Margasatwa Ragunan, peristiwa tersebut terjadi pada Senin (25 12) tepatnya ketika Hari Raya Natal.    'Kejadiannya di Pusat Primata Schmutzer, gorila yang bernama Komu ini terganggu karena suara teriakan pengunjung. Jadi, karena terganggu ini, dia bersikap agresif,' kata Humas Taman Margasatwa Ragunan Wahyudi Bambang kepada CNNIndonesia, Jumat (5 1). Menurut Wahyudi Bambang, sikap yang ditunjukkan Komu adalah wajar. Dia juga mengungkapkan bahwa kayu yang dilempar oleh Komu tidak melukai satu pun pengunjung Taman Margasatwa Ragunan. 'Gorila hanya bersikap mempertahankan diri karena merasa terganggu. Tidak ada korban, kayu yang dilempar kebetulan tidak kena pengunjung,' tuturnya. Salah satu akun media sosial Instagram yang mengunggah aksi gorila Komu melempar kayu ke pengunjung Kebun Binatang Ragunan adalah @jakarta.ku. [Gambas:Instagram] Berbagai reaksi ditunjukkan netizen dalam kolom komentar unggahan tersebut. Ada yang khawatir dengan gorila, ada pula yang menanggapinya dengan bercanda. 'Stress kali itu hewan pada dari natal ruame manusia,' tulis akun @nrlfjri_. 'Pasti ada yang bikin ga nyaman , makanya gorilla nya sambit pake kayu,' tulis netizen lainnya, @dwimwn_. 'Coba diwawancarain Gorilla nya min apa maksud tujuan ngelempar kayu...,' canda akun @dulhadi_doank."
  }
}