{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:12.144961",
  "crawling_time_epoch": 1704693432,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "Penyebab Hujan Awet di Jabodetabek Seharian ini",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104202216-641-1045413/penyebab-hujan-awet-di-jabodetabek-seharian-ini",
    "posted": "Kamis, 04 Jan 2024 20:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/banjir-di-pela-mampang-2_169.jpeg?w=650&q=90",
    "tags": [
      "hujan lebat",
      "bmkg",
      "banjir",
      "hujan deras",
      "el nino",
      "prakiraan cuaca"
    ],
    "article": "Bidang Meteorologi Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) menjelaskan hujanyang merata dan awet di Indonesia, termasuk di Jabodetabekhari ini, terkait dengan empat fenomena atmosfer. Berdasarkan pantauan CNNIndonesia.com, hujan lebih awet dan merata di Jabodetabek. Hal ini memicu banjir di sejumlah kawasan, termasuk Kemang, Jakarta Selatan dan Kota Bekasi. Hal ini sudah diprediksi BMKGdalam analisisnya untuk prakiraan cuaca sampai 10 Januari.    'Dalam sepekan terakhir, cuaca ekstrem berupa hujan lebat turut memicu terjadinya bencana hidrometeorologi seperti banjir dan longsor di beberapa daerah,' ungkap Deputi BMKGGuswanto dalam siaran persnya, Kamis (4 1). Berdasarkan analisis BMKG hingga sepekan ke depan, Guswanto mengungkap beberapa daerah, terutama Jabodetabek, yang berpotensi cuaca ekstrem. Guswanto membaginya dengan potensi hujan pada siang hingga jelang malam dan hujan pada malam hingga dini hari hingga 10 Januari. Pada siang hingga menjelang malam hari, BMKG mengatakan 'perlu diwaspadai potensi hujan intensitas hingga lebat di sebagian wilayah,' yakni:   Pada malam hingga dini hari, Guswanto mengungkap potensi hujan intensitas hingga lebat di wilayah:  Apa yang memicunya? Pertama, Monsun Asia Musim Dingin, yang diasosiasikan sebagai musim angin baratan. Angin ini, kata Guswanto, mulai menunjukkan dampaknya terhadap potensi peningkatan massa udara basah di sekitar wilayah Indonesia, sehingga pertumbuhan awan hujan di periode Januari ini diprediksikan cukup intens. Kedua, fenomena atmosfer Madden Jullian Oscillation (MJO) yang saat ini sudah mulai memasuki wilayah Indonesia.  'Dalam sepekan ke depan secara tidak langsung dapat memicu peningkatan potensi hujan sedang-lebat di beberapa wilayah,' kata Guswanto. Kondisi tersebut diperkuat dengan faktor ketiga, yakni aktivitas gelombang atmosfer Rossby Ekuatorial di wilayah Indonesia bagian barat dan cukup bertahan hingga 5 hari ke depan. Keempat, terbentuknya pola pertemuan angin dan belokan angin di sekitar wilayah Sumatera, Jawa, dan Kalimantan.  "
  }
}