{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:38.549569",
  "crawling_time_epoch": 1704695558,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "Penyebab Kematian Fan Taylor Swift di Brazil Diungkap",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229111830-227-1043048/penyebab-kematian-fan-taylor-swift-di-brazil-diungkap",
    "posted": "Jumat, 29 Des 2023 22:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/taylor-swift-2_169.jpeg?w=650&q=90",
    "tags": [
      "taylor swift",
      "the eras tour",
      "konser musik",
      "selebriti",
      "musik"
    ],
    "article": "Penyebab kematian seorang penggemarTaylor Swiftsaat menghadiri konser The Eras Tour di Rio de Janeiro, Brasil, terungkap. Ia dinyatakan wafat karena kelelahan akibat cuaca panas ekstrem. Penyebab kematian Ana Clara Benevides secara resmi diungkapkan dari laporan forensik pada yang rilis pada Rabu (27 12).    Laporan Institut Medis Forensik Rio de Janeiro menunjukkan paparan suhu panas ke tubuh perempuan berusia 23 tahun itu menyebabkan henti jantung dan pernapasan. '(Benevides) mengalami gangguan serius pada paru-parunya dan (hasilnya) kematian mendadak),' kata pakar forensik, seperti dikutip oleh Associated Press, Kamis (28 12). Selain itu, tubuh Benevides disebut tidak memiliki penyakit bawaan atau penyalahgunaan zat yang saat itu dapat memicu kematiannya.    The Eras Tour di Rio de Janeiro pada November lalu tersandung insiden ketika seorang penggemar meninggal dunia sesaat sebelum konser tersebut berlangsung. Time4Fun (T4F) selaku promotor konser mengatakan dalam sebuah pernyataan bahwa pihaknya telah mengikuti prosedur terbaik dan juga membagikan ribuan botol air kepada ribuan penonton yang memadati venue. Selain itu, T4F juga membantah pernah melarang penonton membawa botol air sendiri ke dalam venue.  Promotor juga mengatakan, '(Benevides) segera dirawat oleh anggota tim penyelamat dan dibawa (ke RS) menggunakan ambulans ICU.' Pernyataan T4F dibenarkan oleh salah satu teman Benevides yang juga menghadiri konser Taylor Swift. Ia mengatakan mereka diberikan botol air ketika sedang mengantre masuk ke dalam stadion. Kasus tersebut kemudian diusut oleh polisi setempat yang bakal memanggil T4F untuk memberikan kesaksian setelah mendapat keluhan dari banyak penonton. Ana Clara Benevides dinyatakan meninggal dunia pada 17 November setelah mengalami paparan suhu tinggi yang mencapai 60 derajat Celcius di dalam stadion dalam konser Taylor Swift bertajuk The Eras Tour di Brasil. Taylor Swift ikut berduka atas kematian Benevides yang disampaikan lewat unggahan di Instagram Story.  Pelantun Cruel Summer itu juga bahkan mengundang keluarga mendiang Benevides ke konser di Sao Paulo dan bertemu dengan mereka secara langsung. Dalam video yang beredar di media sosial, Minggu (26 11), keluarga Benevides berkumpul bersama di tenda VIP di Allianz Parque mengenakan kaus bergambar wajah mendiang. Swift pun bertemu dengan keluarga Benevides di balik panggung. Dari setelan yang dikenakan Swift, tampaknya pertemuan itu terjadi sebelum ia naik panggung."
  }
}