{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:25.968588",
  "crawling_time_epoch": 1704694405,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "Peraih Nobel Perdamaian Bangladesh Muhammad Yunus Dihukum 6 Bulan Bui",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102152411-113-1044390/peraih-nobel-perdamaian-bangladesh-muhammad-yunus-dihukum-6-bulan-bui",
    "posted": "Selasa, 02 Jan 2024 16:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/25/ilustrasi-penjara_169.jpeg?w=650&q=90",
    "tags": [
      "muhammad yunus",
      "bangladesh",
      "pemenang hadiah nobel perdamaian"
    ],
    "article": "Pengadilan di Bangladesh menjatuhkan hukuman enam bulan penjara kepada pemenang Hadiah Nobel Perdamaian Muhammad Yunus, dengan tuduhan pelanggaranUndang-undang Ketenagakerjaan. Ketua Pengadilan Perburuhan Ketiga Dhaka, Sheikh Merina Sultana, menjatuhkan hukuman penjara dan denda atas Yunus sebesar 30 ribu taka (setara Rp4,2 juta). Yunus menyatakan akan mengajukan banding atas putusan tersebut.   'Saya telah dihukum karena dosa yang tidak saya lakukan,' kata Yunus kepada wartawan, seperti dikutip Anadolu Agency.  Muhammad Yunus yang juga menjabat sebagai pimpinan Grameen Telecom, telah lama terlibat perselisihan dengan pemerintah di Dhaka. Dia tersangkut 168 kasus, termasuk dugaan penggelapan pajak dan penyelewengan keuntungan. Usai vonis, Yunus dan tiga rekannya yang juga terlibat dalam tuduhan itu, diberi jaminan. Pengadilan memberi mereka waktu 30 hari untuk mengajukan banding atas putusan tersebut. Pengadilan di Dhaka disebut mengumpulkan bukti soal pelanggaran UU ketenagakerjaan yang dilakukan Yunus, sekitar Agustus dan November 2023 lalu. Kuasa hukum Yunus menuduh proses perkara yang melibatkan kliennya itu diselesaikan secara terburu-buru dan berbeda dengan proses pengadilan lainnya. Sebelumnya 40 pemimpin dunia dan peraih Nobel telah menulis surat kepada Perdana Menteri Bangladesh Sheikh Hasina, tentang perlakuan pemerintahnya terhadap Yunus.  Dalam surat itu mereka menyatakan Yunus 'diserang secara tidak adil', berulang kali dilecehkan serta diselidiki dan menyerukan agar praktik semacam itu diakhiri. Namun pemerintah menyebut surat itu sebagai bagian dari konspirasi. Muhammad Yunus merupakan seorang pengusaha, bankir, ekonom, dan pemimpin pergerakan masyarakat sipil. Dia dianugerahi Hadiah Nobel Perdamaian pada tahun 2006 karena mendirikan Grameen Bank dan mempelopori konsep kredit mikro dan keuangan mikro."
  }
}