{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:52.298426",
  "crawling_time_epoch": 1704695092,
  "url": "https://www.cnnindonesia.com/indeks/2/203",
  "title": "Perang dan Konflik Masih Membara di 2023",
  "categories": "KALEIDOSKOP DUNIA Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231222170051-134-1040743/perang-dan-konflik-masih-membara-di-2023",
    "posted": "Minggu, 31 Des 2023 12:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/09/khan-younis-membara-usai-dibombardir-israel-5_169.jpeg?w=650&q=90",
    "tags": [
      "kaleidoskop",
      "kaleidoskop 2023",
      "perang rusia ukraina",
      "rusia vs ukraina",
      "agresi israel ke palestina",
      "perang israel palestina"
    ],
    "article": "Di abad ke-21 ini, perang masih terjadi di negara lain dan dilakukan negara maju hingga tanah bersimbah darah. Kesedihan karena perang menjadi duka-duka kemanusiaan di 2023. Ribuan warga meninggal, anak-anak menjadi yatim piatu, rumah hancur, rumah sakit hanya tinggal puing, dan bantuan kemanusiaan cuma segelintir. Berikut rangkuman sejumlah perang yang terjadi di dunia sepanjang 2023.   Israel melancarkan agresi ke Palestina pada 7 Oktober. Operasi ini sebagai tanggapan serangan dadakan Hamas ke selatan Israel. Perdana Menteri Benjamin Netanyahu sampai-sampai mendeklarasikan perang ke Hamas dan bersumpah akan memusnahkan kelompok itu. Sepanjang agresi, Israel menyerang warga dan objek sipil seperti rumah sakit hingga kamp pengungsian.  Per 22 Desember, korban tewas akibat agresi itu mencapai lebih dari 20.000 jiwa. Komunitas internasional lantas menyerukan gencatan senjata kembali diterapkan, tetapi hingga kini belum terlaksana. Tanda-tanda gencatan senjata kian jauh saat Dewan Keamanan Perserikatan Bangsa-Bangsa (DK PBB) debat berkepanjangan untuk mengeluarkan resolusi soal Gaza, sementara serangan Israel kian brutal. Mereka sempat mengeluarkan resolusi soal bantuan gencatan senjata pada November lalu, saat China memegang presidensi DK PBB. Di bulan itu pula, Hamas dan Israel sempat sepakat gencatan senjata pada 24 November. Kesepakatan ini diperpanjang dua kali hingga berakhir pada 30 November.  Kesepakatan tersebut mencakup jeda pertempuran, lebih banyak bantuan kemanusiaanyang masuk, dan pertukaran tahanan. Tak lama usai serangan dadakan Hamas, kelompok ini menyandera warga Israel dan negara lain. Sementara itu di Israel, terdapat ribuan tahanan Palestina. Lewat gencatan senjata pertama, sekitar dari 100 sandera Hamas dibebaskan, sedangkan dari Israel 250 tahanan Palestina dilepas.  Usai gencatan senjata berakhir, Israel menggempur habis Gaza hingga Tepi Barat. Nagorno-Karabakh kembali memanas pada September lalu. Ketika itu, Azerbaijan melancarkan operasi militer untuk mengusir etnis Armenia dan upaya memulihkan tatanan konstitusional Republik Azerbaijan. Armenia lalu membalas serangan itu. Sejumlah pihak menilai konflik ini bisa memicu perang. Nagorno-Karabakh diakui secara internasional sebagai bagian dari Azerbaijan. Namun, sebagian penduduk wilayah itu merupakan etnis Armenia. Wilayah ini juga menjadi konflik Azerbijan dan Armenia selama puluhan tahun.  Imbas operasi militer Azerbaijan di Nagorno-Karabakh setidaknya 200 orang dilaporkan tewas dan lebih dari 400 orang terluka. Di konflik September lalu, Azerbaijan mengklaim berhasil merebut kembali wilayah Nagorno-Karabakh yang telah dikuasai separatis Armenia selama beberapa dekade. Klaim tersebut mencuat usai separatis Armenia sepakat meletakkan senjata dalam menghadapi operasi militer Azerbaijan. Keruntuhan perlawanan separatis merupakan kemenangan bagi Presiden Azerbaijan Ilham Aliyev. 'Azerbaijan memulihkan kedaulatannya sebagai hasil dari tindakan anti-teroris yang berhasil di Karabakh,' kata Aliyev dalam pidato yang disiarkan televisi. Berdasarkan kesepakatan gencatan senjata yang ditengahi Rusia, kelompok separatis Armenia setuju membubarkan pasukan sepenuhnya.  Pemerintah Armenia juga akan menarik pasukan di wilayah tersebut. Niger menjadi sorotan usai mengalami kudeta pada pekan Agustus lalu. Di bulan yang sama, militer Gabon juga mengkudeta Presiden Ali Bongo usai menang dalam pemilihan umum (Pemilu). Bongo memenangkan pemilu dengan perolehan suara 64,27 persen. Sesaat setelah mendengar pengumuman dari Badan Pengawas Pemilu Gabon, elite militer berbicara atas nama 'Komite Transisi dan Pemulihan Institusi (CTRI)' untuk 'mengakhiri rezim saat ini.' CTRI menyatakan Gabon sedang mengalami krisis politik, ekonomi, dan sosial yang serius, sehingga mereka harus membatalkan hasil pemilu karena dianggap tak transparan, demikian dikutip Al Jazeera. Kudeta itu lantas memicu publik berasumsi bahwa negara-negara di Afrika kerap didera kudeta. Sejak 2010 lebih dari 40 kudeta dan percobaan kudeta di Benua Hitam. Dari jumlah tersebut, sekitar 20 terjadi di Afrika Barat dan Sahel. Selain itu lebih dari 90 persen negara Afrika memiliki pengalaman kudeta, demikian dikutip The Conversation. Pengamat hubungan internasional dari Universitas Indonesia Sya'roni Rofii mengatakan Afrika merupakan kawasan yang paling rentan. 'Stabilitas di kawasan ini sulit terjadi karena tidak didukung oleh aktor yang memiliki komitmen pada kesatuan nasional,' ujar Sya'roni pada Agustus.  Persoalan korupsi di tingkat pemerintah, kemiskinan yang merajalela, dan demokrasi yang tak berjalan menjadi faktor pendukung kudeta berlangsung di Afrika. Para pemimpin di negara-negara Afrika sebagian besar dipilih berdasarkan afiliasi etnis dan keturunan dengan penguasa sebelumnya. Demokrasi di kawasan itu pun tak berkembang. Rusia hingga kini masih menginvasi Ukraina sejak Februari 2022. Presiden Vladimir Putin mengatakan tujuan Rusia di Ukraina tetap tak berubah dan tak ada perdamaian antara kedua negara ini hingga tujuan tercapai. Pernyataan itu terungkap saat Putin menggelar konferensi pers akhir tahunan pertama sejak invasi Ukraina pada 14 Desember. Putin mengatakan perdamaian akan mungkin terjadi setelah 'denazifikasi, demiliterisasi, dan status netral' Ukraina. Rusia menuduh pemerintah Ukraina sangat terpengaruh kelompok 'nasionalis radikal' dan neo-Nazi. Negara pemimpin Volodymyr Zelensky itu juga begitu ingin bergabung dengan NATO, tindakan yang membahayakan Negeri Beruang Merah.  Mengenai demiliterisasi, lanjut Putin, Ukraina diklaim enggan bernegosiasi. 'Sehingga kami terpaksa mengambil tindakan lain, termasuk tindakan militer. Entah kita setuju atau kita harus menyelesaikan [masalah ini] dengan kekerasan,' imbuh Putin, dikutip Al Jazeera. Sejumlah pihak menilai perang Rusia-Ukraina akan berlangsung lama. Perang bisa berakhir jika kedua pihak bersedia gencatan senjata, sama-sama lelah atau kehabisan amunisi, hingga Ukraina berhasil memukul mundur Rusia. Namun, opsi tersebut masih remang. Kedua pihak bisa gencatan senjata apabila mereka bersedia untuk berdiskusi sementara Rusia atau Ukraina menolaknya. Rusia juga kukuh mempertahankan diri dan bakal malu total jika Ukraina berhasil memukul mundur pasukan Negeri Beruang Merah."
  }
}