{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:12.281796",
  "crawling_time_epoch": 1704693132,
  "url": "https://www.cnnindonesia.com/indeks/2/68",
  "title": "Perang Gaza Gerogoti Psikologis Pemain Palestina di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105155033-142-1045754/perang-gaza-gerogoti-psikologis-pemain-palestina-di-piala-asia-2023",
    "posted": "Jumat, 05 Jan 2024 16:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/timnas-palestina-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas palestina",
      "piala asia",
      "piala asia 2023",
      "perang israel palestina",
      "perang israel hamas",
      "perang gaza"
    ],
    "article": "Perang yang tak berkesudahan di Jalur Gaza telah menggerogoti mental para pemain Palestina diPiala Asia 2023 (2024). Timnas Palestina telah tiba di Qatar sejak Selasa (2 1). Mereka menjadi salah satu tim yang datang lebih cepat di antara kontestan lainnya. Hanya saja, psikologis para pemain terganggu akibat konflik Israel dan Hamas. Beberapa pemain telah kehilangan orang-orang yang dicintai imbas agresi militer Israel.    Sebagian besar wilayah Gaza telah hancur menjadi puing-puing, termasuk stadion, akibat serangan darat dan udara yang dilancarkan Israel. Lapangan sepak bola pun digunakan sebagai kuburan darurat bagi korban yang tewas. 'Semua orang terpaku pada berita, sebelum dan sesudah latihan, baik saat mereka berada di dalam bus maupun di hotel,' kata pelatih Palestina, Makram Daboub, dikutip AFP. Qatar menjadi tuan rumah Piala Asia 2023 yang berlangsung pada 12 Januari hingga 10 Februari 2024. Palestina sendiri tergabung di Grup C bersama Iran, Uni Emirat Arab, dan Hong Kong. Tim Palestina akan memulai perjuangan mereka menghadapi Iran pada 14 Januari di Stadion Education City, Al Rayyan. Akan tetapi, seluruh pemain kesulitan menjaga konsentrasi karena perang Gaza belum berakhir. 'Para pemain memiliki perasaan cemas terus-menerus terhadap nasib keluarga mereka,' ujar Daboub. 'Kami tak hanya memiliki masalah fisik, teknis, dan taktik karena penundaan kompetisi... melainkan juga masalah psikologis,' ucap Daboub menambahkan. Sejak serangan Hamas terhadap Israel terjadi pada 7 Oktober, pertandingan sepak bola di Jalur Gaza dan Tepi Barat yang diduduki Israel telah ditangguhkan. Banyak pemain Palestina yang mengalami kesulitan, beberapa di antaranya adalah Mahmoud Wadi dan Mohammed Saleh yang keluarganya terjebak di Gaza di mana rumah mereka hancur lebur.  'Mereka menderita. Pemain lainnya juga memiliki keluarga yang harus melarikan diri dari pengeboman Israel yang tiada henti di wilayah utara dan terpaksa mencari selamat ke wilayah selatan. Kondisinya sangat sulit,' terang Daboub. Kendati demikian, Daboub berharap tim arahannya bisa lolos ke fase gugur untuk mengangkat harkat dan martabat bangsa. 'Lolos ke fase akhir Piala Asia dan menunjukkan wajah terhormat sepak bola Palestina.' 'Yang paling penting adalah mengibarkan bendera Palestina di arena internasional untuk menegaskan identitas Palestina dan menunjukkan bahwa rakyat Palestina berhak mendapatkan kebebasan dan kehidupan yang lebih baik,' ujarnya.  "
  }
}