{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:01.250292",
  "crawling_time_epoch": 1704696601,
  "url": "https://www.cnnindonesia.com/indeks/2/288",
  "title": "Perbedaan Kia Picanto Varian Sport dan GT-Line",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231227235931-587-1042441/perbedaan-kia-picanto-varian-sport-dan-gt-line",
    "posted": "Kamis, 28 Des 2023 07:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/kia-picanto-facelift-2024_169.webp?w=650&q=90",
    "tags": [
      "kia",
      "kia picanto 2024",
      "kia picanto sport"
    ],
    "article": "KiaPicanto generasi terbaru meluncur di Australia. Picanto ditawarkan dalam dua varian yakni Picanto Sport dan GT-Line. Perusahaan menyuguhkan filosofi desain Opposites United, terlihat pada bagian depan yang dirombak mulai dari gril, lampu depan LED, dan fasia belakang yang disegarkan secara menyeluruh dengan perubahan pada lampu dan bumper. New Picanto diklaim menjadi pilihan yang sangat menarik bagi mereka yang mencari mobil berukuran ringkas, fleksibel dan bertabur fitur.   Perbedaan mencolok antara Sport dan GT-Line, yang mana varian GT-Line menggunakan lampu depan dan belakang lebih berkarakter, penambahan diffuser hitam dan pelek 16 inci. Kedua varian itu dilengkapi mesin bensin 1.200 cc dikawinkan dengan transmisi manual lima percepatan atau otomatis empat kecepatan. Mesin ini menghasilkan 83 hp dan torsi 122 Nm. Meskipun angka-angka ini mungkin tampak sederhana, namun sangat pas untuk sebuah city car. Ubahan juga menjalar ke kabin. Baik model Sport maupun GT-Line dilengkapi dengan instrument cluster digital berukuran 4,2 inci, layar infotainment 8 inci, kulit sintetis untuk setir dan shift knob, port pengisian daya USB Type-C untuk penumpang belakang. Picanto 2024 dilengkapi dengan fitur keselamatan seperti Blind Spot Collision-Avoidance Assist, Rear Cross-Traffic Collision-Avoidance Assist, Lane Follow Assist, dan Lane Keeping Assist. Mobil ini ditawarkan dalam tujuh pilihan warna, termasuk pilihan Adventurous Green yang baru. Di Australia dibanderol mulai dari AU$17.890 atau setara Rp188 jutaan untuk Picanto Sport dengan gearbox manual dan Rp204 jutaan dengan transmisi otomatis. Kia Picanto GT-Line sedikit lebih mahal, mulai dari Rp207 jutaan untuk tipe transmisi manual dan transmisi otomatis berbanderol Rp223 jutaan.    "
  }
}