{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:16:20.615532",
  "crawling_time_epoch": 1704690980,
  "url": "https://www.cnnindonesia.com/indeks/2/13",
  "title": "Perempuan Diduga Diaspora Indonesia Tewas Ditusuk di Berkshire Inggris",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107231603-134-1046485/perempuan-diduga-diaspora-indonesia-tewas-ditusuk-di-berkshire-inggris",
    "posted": "Senin, 08 Jan 2024 04:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/14/5cf965a3-c769-46ef-a4b8-ca0c095cfd58_169.jpeg?w=650&q=90",
    "tags": [
      "inggris",
      "diaspora",
      "pembunuhan",
      "kemenlu ri",
      "kbri london"
    ],
    "article": "Kedutaan Besar Republik Indonesia (KBRI)di London, Inggris tengah berkoordinasi dengan kepolisian setempat terkait peristiwa pembunuhan seorang perempuan yang diduga diaspora Indonesia disana. 'KBRI London sedang berkoordinasi dengan pihak kepolisian setempat mengenai peristiwa pembunuhan terhadap Mayawati Bracken,' kata Direktur Perlindungan WNI dan Badan Hukum Indonesia (PWNI-BHI) Kemlu RI Judha Nugraha, Minggu (7 1). Koordinasi juga dilakukan untuk memastikan kewarganegaraan perempuan tersebut.   'Paspor Almarhumah tercatat telah habis masa berlaku pada 16 Agustus 2023 dan tidak mengajukan lagi perpanjangan paspor,'lanjut Judha.  Sebelumnya, diberitakan sejumlah media massa Inggris yang mewartakan korban bernisialMB (56), seorang perempuan, tewas dengan luka tusuk di dalam mobil pada Kamis (4 1) di Pangbourne. Dalam laporan itu, disebutkan bahwa MB diduga berasal dari Indonesia dan memiliki tiga orang anak. Sementara itu, mengutip keterangan situs Thames Valley Police, Unit Kejahatan Besar Kepolisian Thames Valley, London, Inggris, juga meluncurkan penyelidikan menyusul kematian seorang perempuan di Pangbourne. Disebutkan bahwa pada sekitar pukul 17.45 (waktu setempat), petugas dihubungi atas laporan kecelakaan lalu lintas yang melibatkan kendaraan Lexus di Tidmarsh Road A340 di persimpangan Flower's Hill. Di dalam kendaraan itu, seorang perempuan berusia 56 tahun menderita luka tusuk cukup fatal. Dia menerima penanganan medis, tetapi akhirnya meninggal di tempat kejadian. Pada sekitar pukul 18.15 (waktu setempat), petugas Kepolisian Thames Valley dan Kepolisian Transportasi Inggris dihubungi untuk mencari seorang korban di jalur kereta api dekat Pangbourne. Sayangnya, seorang pria berusia 18 tahun meninggal di tempat kejadian. Kedua korban belum diidentifikasi secara resmi, namun keluarga terdekat dari keduanya telah diberi tahu, dan petugas terlatih khusus membantu mereka. Petugas Investigasi Senior Inspektur Detektif Kevin Brown mengatakan, 'Kami telah meluncurkan penyelidikan pembunuhan setelah kematian seorang perempuan di dekat Flower's Hill, Pangbourne, dan penemuan terkait dari seorang laki-laki yang meninggal di stasiun kereta Pangbourne.' 'Kami sedang dalam tahap awal penyelidikan kompleks ini, tetapi saat ini kami tidak sedang menyelidiki orang lain sehubungan dengan kematian tersebut,' kata dia. 'Kami masih melakukan penyelidikan tetapi menganggap kedua kematian tersebut saling terkait; kami tetap terbuka mengenai kondisi masing-masing. Tidak ada ancaman yang lebih luas terhadap masyarakat dari kejadian yang menyedihkan dan tragis ini,' sambungnya. "
  }
}