{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:12.817596",
  "crawling_time_epoch": 1704695592,
  "url": "https://www.cnnindonesia.com/indeks/2/234",
  "title": "Perempuan Gaza Terancam Penyakit Kronis Akibat Krisis Pembalut",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229144011-120-1043173/perempuan-gaza-terancam-penyakit-kronis-akibat-krisis-pembalut",
    "posted": "Jumat, 29 Des 2023 20:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/israel-gempur-kamp-pengungsi-maghazi_169.jpeg?w=650&q=90",
    "tags": [
      "perang israel hamas",
      "agresi israel ke palestina",
      "perang israel palestina",
      "palestina",
      "jalur gaza",
      "israel",
      "korban agresi israel di palestina",
      "agresi israel di gaza"
    ],
    "article": "Perempuan-perempuanPalestina di Jalur Gaza terancam mengidap penyakit kronis seumur hidup imbas krisis pembalut, alat sterilisasi, dan peralatan kebersihan pribadi. Sejumlah perempuan Palestina mengatakan kepadaThe New Arab bahwa mereka menderita efek dari ketiadaan alat kebersihan selama agresi Israel. Maram Al-Sayed, perempuan dari Kota Gaza yang melahirkan tiga pekan setelah perang meletus, mengatakan bahwa dirinya mengalami infeksi bakteri genital akibat tidak memakai pembalut selama masa pascapersalinan.   Dia sampai dirawat di rumah sakit beberapa hari imbas menggunakan potongan kain non-higienis sebagai pengganti pembalut. 'Karena infeksi bakteri, saya tidak berhenti menstruasi dan itu terjadi hingga sekarang. Para dokter mengatakan kepada saya bahwa mereka mungkin harus melakukan operasi pada rahim saya jika tubuh saya tidak merespons perawatan medis,' kata dia, seperti dikutip The New Arab.  Perempuan 20 tahun itu takut bahwa dia tidak akan bisa lagi memiliki anak jika infeksinya berlanjut dalam jangka waktu yang lebih lama. Zainab Omar, perempuan yang mengungsi di Kota Rafah, juga mengeluhkan bahwa dirinya tak bisa mendapatkan pembalut di seluruh pertokoan. Zainab tak pernah mengira akan mengalami situasi perang ini. Jadi dia tidak mempersiapkan apa pun, termasuk uang dan pembalut, untuk mengungsi. 'Saya tidak tahu bahwa perang akan berlangsung dan bahwa saya akan tinggal jauh dari rumah saya untuk waktu yang lama. Saya berjuang keras untuk bertahan hidup dan menghadapi semua keadaan sulit yang saya dan suami saya hadapi,' kata Zainab. Ibu tiga anak berusia 28 tahun itu pun mencari akal dengan menggunakan hijabnya sebagai alternatif pembalut. Dia memotong kain penutup kepala itu menjadi tiga bagian dan mencuci bagian yang dia gunakan. 'Saya terus menangis. Saya takut bahwa saya akan tertular bakteri saat menggunakan kain sebagai alternatif pembalut, tapi saya tidak punya pilihan lain,' ujarnya.  Krisis perlengkapan perempuan, terutama pembalut, bagi perempuan Palestina di Gaza telah membuat banyak aktivis menyerukan penyediaan perlengkapan kebersihan tersebut bagi wanita Gaza. Desakan itu bukan untuk hal 'mewah' melainkan untuk memastikan kesehatan kaum perempuan dan mencegah efek negatif yang membayangi. Karena bantuan ini tak kunjung ada imbas pembatasan ketat Israel di pintu masuk Gaza, perempuan-perempuan Palestina pun terpaksa mengonsumsi obat kontrasepsi untuk menunda siklus menstruasi mereka. Akibatnya, banyak perempuan yang kesakitan dan memperburuk penderitaan mereka buntut serangan Israel. 'Kami tidak tahu harus berbuat apa. Kami tidak siap menghadapi keadaan sulit seperti itu. Semuanya terjadi secara tiba-tiba dan kamilah yang paling merasakan dampak perang ini,' kata Khadijah Abu Jahal. Khadijah mengaku bahwa dia tertular infeksi bakteri dalam sistem reproduksinya karena menggunakan kamar mandi umum di pusat suaka tempat dia berlindung. 'Tidak ada cukup air atau sterilisasi untuk membersihkan kamar mandi. Kami terpaksa hidup dalam situasi ini dan kami semua terkena penyakit dan epidemi,' lanjut dia.  Menurut dokter kandungan dan ginekolog di Kota Gaza, Samia Abu Draz, menggunakan peralatan yang terkontaminasi selama menstruasi atau buang air di kamar mandi umum bisa menyebabkan infeksi bakteri. Pada perempuan, mereka bisa terinfeksi bakteri staphylococcus yang berbahaya. 'Jika bakteri ini menginfeksi vagina, infeksi bisa mencapai rahim dan tuba fallopi. Peradangan panggul dapat terjadi pada saat itu dan ini bisa mengakibatkan keracunan darah, yang kemudian menyebabkan ketidakmampuan untuk hamil lagi,' kata Abu Draz. Menurut Perserikatan Bangsa-Bangsa (PBB), sebelum perang meluas, ada 650 ribu perempuan dan gadis yang sangat membutuhkan bantuan kemanusiaan di Gaza. Jumlah ini pun sekarang meningkat menjadi 1,1 juta orang, termasuk nyaris 800 ribu perempuan.   "
  }
}