{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:22.941138",
  "crawling_time_epoch": 1704693622,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "Perempuan Tikam 4 Pria di Kereta Tokyo Jepang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104121059-113-1045186/perempuan-tikam-4-pria-di-kereta-tokyo-jepang",
    "posted": "Kamis, 04 Jan 2024 12:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/warga-tokyo-padati-stasiun-kereta-ditengah-lonjakan-covid-2_169.jpeg?w=650&q=90",
    "tags": [
      "penikaman",
      "tokyo",
      "jepang",
      "kereta jepang"
    ],
    "article": "Empat pria terlukaakibatpenikamandi kereta yang sedang melaju di jalur lingkar Yamanote,Tokyo, Jepang, pada Rabu (3 1) malam. Seorang perempuan tak dikenal menikam keempat pria tersebut menggunakan pisau yang ia bawa. Polisi menerima panggilan darurat terkait insiden itu tepat sebelum jam 11 malam waktu lokal.     Jalur lingkar Yamanote merupakan salah satu rute transportasi tersibuk di Tokyo. Meski sudah malam, kereta jalur lingkar Yamanotetetap sibuk dan dipenuhi penumpang. Polisi melaporkan usai menikam empat pria, pelaku juga melukai dirinya dengan pisau. Kereta pun langsung melakukan pemberhentian darurat di Stasiun Akihabara, Tokyo, di mana polisi langsung membekuk perempuan pelaku penikaman tanpa mendapat perlawanan. Petugas darurat juga langsung membawa tiga dari empat korban ke rumah sakit lantaran mendapat luka cukup serius di punggung dan dada. Juru bicara Departemen Kepolisian Metropolitan Tokyo menuturkan kondisi keempat pria yang terluka hingga kini belum diketahui. Namun, kantor berita Kyodo melaporkan bahwa tidak ada korban yang menderita luka yang mengancam jiwa.  Insiden terjadi ketika perempuan tersebut menaiki kereta yang sedang berjalan di jalur lingkar Yamanote. Tiba-tiba perempuan itu mengeluarkan pisau dan menikam empat pria yang di kereta tersebut. Polisi menuturkan pelaku penikaman berusia sekitar 20 tahunan. Perusahaan Kereta Api Jepang Timur mengatakan jalur lingkar Yamanote sempat dihentikan sementara karena 'ada masalah di kereta'. Hingga kini, polisi masih menyelidiki insiden ini dan belum membeberkan motif serta identitas pelaku."
  }
}