{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:33.570319",
  "crawling_time_epoch": 1704693933,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Perhatikan 4 Hal Penting Ini saat Mencoba Tester Makeup di Mal",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103114337-277-1044737/perhatikan-4-hal-penting-ini-saat-mencoba-tester-makeup-di-mal",
    "posted": "Rabu, 03 Jan 2024 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/10/ilustrasi-makeup-foundation-1_169.jpeg?w=650&q=90",
    "tags": [
      "tester makeup",
      "bahaya pakai tester makeup sembarangan",
      "bahaya tester makeup",
      "makeup",
      "tips sebelum mencoba tester makeup"
    ],
    "article": "Sering mencoba tester makeup sebelum membelinya di mal? Jika ya, maka perhatikan beberapa hal penting berikut ini saat mencoba sampel makeup. Tester atau sampel makeup yang biasanya ada di gerai atau toko kecantikan memang ditujukan untuk dicoba calon pembeli. Hal ini agar Anda bisa membeli tanpa khawatir makeup tersebut tidak cocok saat diaplikasikan ke kulit. Meski demikian, mencoba sampel atau tester ini juga tidak boleh sembarangan. Pasalnya, sampel tersebut juga sudah dicoba oleh banyak orang yang mana Anda tidak tahu kondisi kulit dan kesehatan orang yang juga mencoba sampel tersebut.   Dermatologist yang juga Dokter Spesialis Kulit dan Kelamin, Arini Astasari Widodo menyebut sangat penting untuk memahami risiko penularan kulit sekecil apapun dari penggunaan sampel makeup ini.  'Jika memiliki riwayat kulit sensitif atau masalah infeksi, pertimbangkan untuk menghindari penggunaan tester secara langsung dan memilih produk makeup berdasarkan rekomendasi atau konsultasi dengan ahli kecantikan,' kata Arini saat dihubungi CNNIndonesia.com, Selasa (2 1). Lantas bagaimana cara menggunakan sampel makeup yang benar? Berikut cara mencoba sampel makeup yang benar menurut Astari agar tidak tertular penyakit berbahaya: Jika Anda memiliki kulit yang terbuka atau terluka, jangan aplikasikan makeup tester atau sampel di luka atau sekitar kulit yang terluka. Sebagai alternatif, gunakan alat aplikator sekali pakai yang disediakan oleh toko, seperti kapas atau spatula, untuk mengambil produk dari tester. Pastikan tangan bersih sebelum dan setelah menggunakan tester. Anda juga disarankan menggunakan pembersih tangan sebelum mengambil sampel makeup. Hindari penggunaan produk tester pada membran mukosa, seperti bibir atau mata, karena area ini lebih rentan terhadap penularan infeksi. Perhatikan kebersihan produk tester sebelum digunakan, hindari tester yang terlihat kotor atau rusak, dan pilih toko yang menerapkan praktik kebersihan yang baik. Seperti membersihkan dan menyemprotkan desinfektan pada produk tester secara rutin. Toko yang baik akan berkomitmen untuk memberikan informasi dan alat yang diperlukan guna memastikan penggunaan produk tester yang aman. 'Jika memiliki kekhawatiran tentang kebersihan sampel makeup atau risiko kesehatan potensial, mungkin lebih baik untuk menggunakan produk makeup sendiri atau membeli sampel kecil jika tersedia,' kata dia. "
  }
}