{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:46.288016",
  "crawling_time_epoch": 1704694726,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "Peringatan Tsunami Imbas Gempa Jepang Sampai ke Pulau Milik Rusia",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101162554-113-1044041/peringatan-tsunami-imbas-gempa-jepang-sampai-ke-pulau-milik-rusia",
    "posted": "Senin, 01 Jan 2024 16:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang_169.jpeg?w=650&q=90",
    "tags": [
      "tsunami",
      "gempa jepang",
      "rusia",
      "gempa"
    ],
    "article": "Peringatantsunami imbas gempa magnitudo 7,4 di Jepang sampai ke Perairan Rusia. Dilansir dari AFP, Pulau Sakhalin yang masuk wilayah Rusia bagian timur yang dekat wilayah Jepang saat ini berstatus waspada risiko tsunami. Pulau ini masuk wulayah Kota Vladivostok di kawasan Pasifik.    Layanan darurat di Sakhalin memberikan peringatan tsunami. Layanan darurat itu juga menyatakan bahwa pantai barat pulau itu kemungkinan akan terkena dampak gelombang tsunami. Pemerintah Kota Vladivostok juga meminta semua nelayan terutama yang tengah mencari ikan untuk segera kembali ke daratan. Gempa berkekuatan magnitudo 7,4 mengguncangJepang bagian tengah disertai peringatan gelombang tinggi tsunami di sepanjang garis pantai barat. Kantor media Jepang NHKmelaporkan, warga di wilayah rawan tsunami segera mengungsi. Pusat gempa berada di wilayah Noto, Prefektur Ishikawa dengan kedalaman yang cukup dangkal 10 kilometer.  'Gelombang tsunami sangat tinggi mendekati pantai. Segera mengevakuasi. Gelombang bisa menerpa berulang-ulang. Lanjutkan evakuasi hingga seluruh peringatan dicabut,' demikian peringatan dari NHK. 'Jika Anda berada di wilayah berpotensi terdampak, tetap jauhi garis pantai dan muara sungai yang bisa meluap. Segera melakukan evakuasi hingg seluruh peringatan dicabut.' NHK melaporkan kemungkinan ada perubahan ketinggian permukaan air laut, namun belum ada tanda ancaman kerusakan parah dari tsunami. Meski begitu di Kota Wajima dilaporkan tsunami setinggi 1,2 meter dilaporkan telah menerjang pelabuhan di kota tersebut."
  }
}