{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:56.420967",
  "crawling_time_epoch": 1704694676,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "Peringatan Ancaman Tsunami Jepang Diturunkan",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101192624-113-1044096/peringatan-ancaman-tsunami-jepang-diturunkan",
    "posted": "Senin, 01 Jan 2024 19:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/gempa-jepang-10_169.jpeg?w=650&q=90",
    "tags": [
      "tsunami jepang",
      "tsunami",
      "gempa jepang",
      "gempa jepang hari ini"
    ],
    "article": "Pacific Tsunami Warning Center Amerika Serikat mengatakan ancamantsunamimengerikan akibat gempa bumi dahsyat yang melandaJepang telah berlalu. 'Pancaran tsunami sekarang sudah sebagian besar berlalu,' demikian pernyataan lembaga yang berbasis di Hawaii itu dikutip AFP, Senin (1 1). Japan Meteorological Agency (JMA) telah menurunkan peringatan status tsunami besar menjadi status potensi tsunami pukul 20.30 waktu setempat untukPrefektur Ishikawaprefektur lain di sekitar wilayah.   Kendati demikian pemerintah jepang masih mengimbau warga untuk tetap berhati-hati. Sebelumnya, JMAmengeluarkan peringatan bahwa wilayah sepanjang pesisir Pantai Barat Jepang berpotensi tsunami.Warga di daerah tersebut diminta untuk segera mengungsi, menyelamatkan diri ke tempat yang lebih tinggi, dan menjauh sejauh mungkin dari pantai. Wilayah yang disebut berpotensi tsunami besar yakni: 1. Noto Area, Prefektur Ishikawa: (Major Tsunami warning) estimasi ketinggian 5 meter. 2. Prefektur Yamaga, Prefektur Niigata, Sadogashima Island, Prefektur Toyama. Kaga Area Prefektur Ihikawa, Prefektur Fukui, Nothern Part of Hyogo Prefecture: (Tsunami Warning) estimasi ketinggian 3 meter. 3. Pesisir Hokkaido Bagian Barat, Pesisir Laut Jepang Bagian Utara Hokkaido, Pesisir Laut Jepang Bagian Selatan Hokkaido, Prefektur Akita: (Tsunami Advistory) estimasi ketinggian 1 meter.  Sementara Berdasarkan informasi JMA tsunami terkonfirmasi terjadi tsunami di beberapa wilayah pantai di Jepang, yaitu: 1. Wajima (Ishikawa), Waktu Tiba 14.21 WIB dengan ketinggian 1 meter 20 cm. 2. Toyama, Waktu Tiba 14.35 WIB dengan ketinggian 80 cm. 3. Kashiwazaki (Niigata), Waktu Tiba 14.36 WIB dengan ketinggian 40 cm. 4. Pelabuhan Kanazawa (Ishikawa), Waktu Tiba 14.04 WIB dengan ketinggian 40 cm. 5. Pulau Tobishima (Yamagata), Waktu Tiba 15.07 WIB dengan ketinggian 20 cm. 6. Pulau Sado Washizaki (Niigata), Waktu Tiba 15.09 WIB dengan ketinggian 20 cm.  Sementara Badan Meteorologi dan Geofisika (BMKG) menyebut gempa dan tsunami di Jepang tak berdampak di Indonesia. Berdasar keterangan resmi BMKG, gempa terjadi sekitar pukul 14.10 WIB di wilayah Pantai Barat Honshu, Jepang. 'Berdasarkan analisis modeling tsunami BMKG, gempa Jepang M 7.4 tersebut tidak berpotensi tsunami di wilayah Indonesia dan negara-negara Samudra Hindia,' demikian tulis BMKG."
  }
}