{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:34.048411",
  "crawling_time_epoch": 1704692434,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Pernyataan Pemungkas Anies Baswedan di Debat Ketiga Pilpres",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107221136-617-1046466/pernyataan-pemungkas-anies-baswedan-di-debat-ketiga-pilpres",
    "posted": "Minggu, 07 Jan 2024 22:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-83_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat pilpres 2024",
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024",
      "pemilu 2024",
      "pilpres 2024",
      "anies baswedan"
    ],
    "article": "Calon presiden (capres) nomor urut 1 Anies Baswedanmenyampaikan pernyataan pemungkas di debat ketiga Pilpres 2024. Debat dihelat di Istora Senayan, Jakarta, Minggu (7 1). Anies menyatakan akan meningkatkan kualitas hidup TNI, Polri dan Aparatur Sipil Negara (ASN) di bidang pertahanan dengan menaikkan gaji hingga memberikan rumah dinas jika terpilih di Pilpres 2024. Ia juga akan memperjuangkan penghapusan penjajahan di dunia. Anies akan mengusahakan hal itu melalui diplomasi di berbagai tempat.   Berikut pernyataan pemungkas lengkap Anies Baswedan dalam debat ketiga Pilpres 2024:  Sebagai presiden Republik Indonesia maka prioritas pertama dan terutama adalah memastikan rasa aman pada tiap keluarga dan setiap jengkal tanah Indonesia. Dan itu artinya kita memastikan bahwa mereka yang diberi tugas untuk mengamankan dipikirkan kesejahteraannya, memastikan bahwa kenaikan gaji tiap tahun, memastikan mereka punya rumah dinas, memastikan kesejahteraannya aman. Sehingga mereka bisa konsentrasi, siapa itu? Tni Polri termasuk ASN di bidang pertahanan. Itu kunci nomor satu. Yang kedua, ketika kita berbicara menjaga keamanan maka kita juga berbicara bagaimana pelibatan kita di kancah internasional. Presiden akan menjadi panglima diplomasi Indonesia di tingkat dunia, hadir mewarnai, membawa nilai-nilai Indonesia. Dan seperti juga di debat ini, tidak banyak ruang diberikan untuk berbicara di forum global. Dua menit, tiga menit itulah waktunya. Tapi di situ seninya. Bagaimana komplek gagasan, komplek ide disampaikan secara lugas dan ketika Indonesia menyampaikan posisinya tegas, maka kita tidak ragu, kita memperjuangkan penghapusan penjajahan di muka dunia.    Maka Indonesia tidak sungkan untuk mengatakan pada negara manapun hentikan penjajahan di tanah Palestina, dan usahakan itu lewat diplomasi ke seluruh tempat bukan cuman sekedar statement dari Menteri Luar Negeri tapi serius menjajaki seluruh kekuatan. Kita menginginkan Indonesia kembali menjadi kekuatan yang disegani dan mulainya dari mana? Dari pemimpin yang menjunjung tinggi etika. Pemimpin yang menjunjung tinggi ilmu pengetahuan. Pemimpin yang terbuka atas gagasan mempertahankan Indonesia atas ancaman-ancaman baru. Dan itu artinya, kita hadir di berbagai wilayah. Di dalam pertemuan-pertemuan global membawa aspirasi Indonesia. Kita kirim pesan, we will no longer absence, Indonesia will be presence, and Indonesia will color the world. And Indonesia absence no more, respected forever. "
  }
}