{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:29.616867",
  "crawling_time_epoch": 1704693929,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Pernikahan Anak Paku Alam X, Jokowi dan 3 Capres-Cawapres Diundang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103174851-20-1044930/pernikahan-anak-paku-alam-x-jokowi-dan-3-capres-cawapres-diundang",
    "posted": "Rabu, 03 Jan 2024 18:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/05/25/3a6243c0-f02a-4bcd-abc3-5ad68009b020_169.jpg?w=650&q=90",
    "tags": [
      "berita daerah",
      "paku alam x",
      "joko widodo",
      "jokowi"
    ],
    "article": "Adipati Pakualaman yang juga Wakil Gubernur DI Yogyakarta, KGPAA Paku Alam X akan menikahkan putra bungsunya, BPH Kusumo Kuntonugroho pada 10 Januari mendatang. Presiden Joko Widodo, Wakil Presiden Ma'ruf Amin serta tiga pasangan capres-cawapres peserta Pilpres 2024 diundang dalam acara tersebut. 'Tamu undangan, selain RI 1 dan RI 2 kita juga mengundang keenam capres dan cawapres,' kata Permaisuri Kadipaten Pakualaman, GKBRAy Adipati Paku Alam X saat konferensi pers, Rabu (3 1).    Hingga saat ini, keluarga Paku Alam X masih belum mengetahui apakah Jokowi, Ma'ruf Amin dan para peserta Pilpres 2024 bakal hadir atau tidak. Mereka juga mengundang keluarga 58 kerajaan yang ada di Indonesia, lalu para duta besar serta keluarga Kerajaan Malaysia. 'Tapi mereka (pihak Kerajaan Malaysia) juga bingung karena pada waktu yang bersamaan, Kerajaan Brunei juga mantu,' sambungnya. Dhaup Ageng ini nanti akan menjadi ajang pernikahan BPH Kusumo Kuntonugroho dan Laily Annisa Kusumastuti. Para tamu VVIP sesuai rencana diundang untuk hadir pada sesi Pahargyan hari pertama atau Resepsi I di Kagungan Dalem (KD) Bangsal Sewatama Pakualaman, Rabu (10 1) pukul 12.00 WIB. Rangkaian pra acara Dhaup Ageng ini telah dimulai dengan tradisi Bucalan dan Wilujengan pada hari ini, Rabu (3 1) Dilanjut agenda ziarah ke makam para leluhur Paku Alam di KD Astana Kuthagedhe danKD Astana Giriganda serta kegiatan doa bersama di KD Masjid Agung, KD Masjid Trayu, KD Masjid Sunyaragi, KD Masjid Giriganda, dan KD Masjid Wates pada 4-5 Januari 2024. Prosesi Dhaup Ageng selanjutnya adalah Pasang Tarub dan Majang, dilakukan pada Minggu (7 1). Pemasangan Tarub di Tratag KD Bangsal Sewatama, Tratag KD Kepel, KD Regol Danawara, KD Pawon Ageng, dan Tratag KD Bangsal Kepatihan. Pada hari yang sama, bleketepe dipasang di berbagai lokasi acara inti.  Pada tanggal 8-9 Januari 2024 akan diselenggarakan prosesi Dhaup Ageng berikutnya, yakni Nyengker, Siraman Putri, Siraman Kakung, Tantingan, Midodareni, dan Tuguran. Sementara kegiatan inti Dhaup Ageng, meliputi Ijab, Panggih, Sungkeman, Resepsi Hari Pertama, Tampa Kaya dan Dhahar Klimah rencananya dilangsungkan pada Rabu (10 1). Dhaup Ageng kali ini mengusung tema 'Manifestasi Kecerdasan Bathara Indra'. Direpresentasikan pula dalam bentuk busana yang dikenakan para calon pengantin, orang tua, sentono, kerabat, panitia dan abdi dalem. 'Itu semua (batik) baru dengan tema batik Indra Widagda, yang mengacu pada Bathara Indra, salah satu dari Bathara Lokapala yang menjadi salah satu dari Asthabrata. Adalah ajaran kepemimpinan dan Bathara Indra adalah bathara yang suka ilmu pengetahuan, belajar, dan bathara yang pintar,' papar Gusti Putri. Busana yang dikenakan pada saat Panggih bagi pengantin adalah dodot atau kampuh batik motif Indra Widagda Wariga Adi. Motif Indra Widagda berpadu dengan motif Semen Kidang. Perpaduan motif ini mengandung harapan agar ajaran yang telah diperoleh dari orang tua dan para sesepuh dapat dijadikan pegangan hidup, sehingga pengantin nantinya mampu berkelana dengan tangkas di belantara kehidupan. 'Saya sudah menciptakan Batik Indra Widadga dari naskah Sestradisuhul dari serat Sestra Adidharma,' terang Gusti Putri. Acara resepsi atau Pahargyan Hari Pertama sesuai rencana akan dihadiri 1.500 tam. Mereka akan disuguhi pertunjukan tari atau beksan Bedhaya Sidamukti dan Bedhaya KakungIndrawidagda. Acara diakhiri dengan Tampa Kaya atau Kacar-Kucur serta Dhahar Klimah. Pahargyan Hari Kedua dilangsungkan pada Kamis (11 1) mulai pukul 18.30 di KD Bangsal Sewatama dengan tamu 4 ribu tamu. Pada resepsi ini ditampilkan Beksan Tyas Muncar, Bedhaya Wasita Nrangsmu, dan Lawung Alit. "
  }
}