{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:53.957884",
  "crawling_time_epoch": 1704694913,
  "url": "https://www.cnnindonesia.com/indeks/2/190",
  "title": "Pernyataan Korut soal Siap Perang Diduga untuk Pengaruhi Pemilu AS",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231152942-113-1043773/pernyataan-korut-soal-siap-perang-diduga-untuk-pengaruhi-pemilu-as",
    "posted": "Senin, 01 Jan 2024 05:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/07/momen-kim-jong-un-memohon-wanita-korut-punya-banyak-anak_169.jpeg?w=650&q=90",
    "tags": [
      "joe biden",
      "korea utara",
      "korut",
      "pemilu as",
      "kim jong un"
    ],
    "article": "Korea Utara(Korut) diperkirakan akan mempertahankan kampanye tekanan militernya untuk meningkatkan pengaruh jelang pemilihan presiden Amerika Serikat (AS) pada November 2024, yang memungkinkan mantan presiden Donald Trump akan terpilih kembali. 'Pyongyang mungkin menunggu pemilu presiden AS untuk melihat provokasi apa yang bisa mereka lakukan pada pemerintahan (AS) berikutnya,' kata profesor studi internasional di Ewha Womans University, Leif-Eric Easley dilansir Reuters. Korea Utara akan meluncurkan tiga satelit mata-mata baru, membuat drone militer hingga meningkatkan persenjataan nuklirnya pada tahun 2024 usai pemimpin Korea Utara Kim Jong Un mengatakan kebijakan Amerika Serikat (AS) membuat perang tidak dapat dihindari.    Kim Jong Un mengecam AS dalam pidatonya yang menetapkan tujuan kebijakan ekonomi, militer dan luar negeri Korut untuk tahun 2024. Pidato Kim Jong Un disampaikan menjelang gelaran pemilu di Korea Selatan dan Amerika Serikat. 'Karena tindakan musuh yang sembrono untuk menyerang kami, sudah menjadi kenyataan bahwa perang bisa pecah kapan saja di semenanjung Korea,' kata Kim Jon Un menurut kantor berita negara KCNA yang dikutip Reuters. Kim Jong Un memerintahkan militer bersiap untuk 'menenangkan seluruh wilayah Korea Selatan,' termasuk menggunakan bom nuklir sebagai respons terhadap serangan apa pun. Presiden AS Joe Biden mengatakan pihaknya terbuka untuk melakukan perundingan, namun akan memberlakukan sanksi baru ketika Korea Utara terus melanjutkan uji coba rudal. AS juga meningkatkan latihan dan mengerahkan lebih banyak aset militer seperti kapal selam bersenjata nuklir dan kapal induk besar di dekat Semenanjung Korea. Kim Jong Un mengatakan tidak bisa mengabaikan ancaman tersebut. Terlebih ia menilai Korea Selatan telah diubah menjadi 'pangkalan militer terdepan dan persenjataan nuklir' Amerika Serikat. 'Jika kita mencermati aksi militer konfrontatif yang dilakukan pasukan musuh.... kata 'perang' telah menjadi kenyataan realistis dan bukan konsep abstrak,' kata Kim Jong Un. Kim Jong Un mengatakan tidak punya pilihan selain terus melanjutkan ambisi program nuklirnya dan menjalin hubungan lebih dalam dengan negara-negara lain yang menentang Amerika Serikat. Korea Utara memiliki hubungan yang erat dengan Tiongkok dan Rusia."
  }
}