{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:59.200927",
  "crawling_time_epoch": 1704694979,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "Persiapan Anies Hadapi Debat Kedua Capres: Baca Buku dan Ngobrol",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231182243-617-1043807/persiapan-anies-hadapi-debat-kedua-capres-baca-buku-dan-ngobrol",
    "posted": "Minggu, 31 Des 2023 20:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan-3_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "debat capres",
      "debat kedua capres",
      "debat capres 2024",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanmengaku mulai mempersiapkan diri menghadapi debat capres Pilpres2024 pada Minggu 7 Januari 2024. Anies mengaku mulai membaca buku-buku yang menyangkut tema debat. Selain itu, ia juga berdialog dengan tim dan tokoh-tokoh terkait yang punya relevansi dengan topik debat nanti.    'Mulai baca-baca, ngobrol-ngobrol untuk me-refresh memori kita tentang tema-tema yang nanti akan diangkat di debat,' kata Anies di sebuah kafe kawasan Gondokusuman, Kota Yogyakarta, Minggu (31 12). Sebagai informasi, debat ketiga akan digelar pada 7 Januari 2024 dan diikuti tiga calon presiden. Tema debat menyangkut soal pertahanan, keamanan, hubungan internasional, dan geopolitik. Sebelumnya, calon presiden nomor urut 3, Ganjar Pranowo mengaku tak khawatir debat ketiga yang mengangkat tema isu pertahanan. Saat ditanya jika dirinya siap menghadapi capres nomor urut 2 Prabowo Subianto yang dinilai memiliki spesialisasi di bidang tersebut, Ganjar menjawab santai. 'Kalau soal menguasai debat, keputusannya sesuai tidak? Kan kita tidak bisa lagi berbicara pertahanan kita, tapi belinya pesawat bekas,' ucap Ganjar di Boyolali, Jawa Tengah, Sabtu (30 12).  Mantan Gubernur Jawa Tengah itu mengaku telah menerima banyak masukan dari berbagai pihak jelang pelaksanaan debat capres-cawapres ketiga. Termasuk dari Wakil Ketua TPN Andika Perkasa selaku mantan Panglima TNI. Ganjar mengaku juga menerima masukan dari beberapa anggota Komisi I DPR terkait sejumlah isu strategis seperti alutsista, pertahanan, pengungsi, hingga keikutsertaan RI di beberapa organisasi dunia seperti ASEAN, PBB, hingga G20. 'Ini contoh-contoh ya, tapi ada problem-problem perbatasan, ada problem perang bagaimana menempatkan Indonesia, ada problem pengungsi seperti hari ini. Jadi sudah disiapkan, insya allah siap,' katanya."
  }
}