{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:41.873520",
  "crawling_time_epoch": 1704693581,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Pertamina Patra Niaga Gelar Sosialisasi Regulasi Distribusi Barang",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104131656-625-1045212/pertamina-patra-niaga-gelar-sosialisasi-regulasi-distribusi-barang",
    "posted": "Kamis, 04 Jan 2024 13:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/pertamina-1_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina patra niaga",
      "kemendag",
      "distribusi",
      "digitalisasi"
    ],
    "article": "Pertamina Patra Niaga menggelar sosialisasi terkait regulasi distribusi barang oleh mitra Approved Brand List (ABL) resmi yang lulus proses evaluasi, baru-baru ini. Digelar dengan menggandeng Direktorat Bina Usaha Perdagangan, Kementerian Perdagangan (Kemendag), sosialisasi tersebut mencakup informasi mengenai batasan, kewenangan, dan peran para agen, distributor, serta produsen sebagai pelaku usaha distribusi barang di Pertamina Patra Niaga, termasuk perubahan proses dalam bentuk digital. Manager Reliability PT Pertamina Patra Niaga, Ambar Dwi Sustomo mengatakan, pengelolaan ABL dalam bentuk digital dilakukan sejak Agustus 2022-Desember 2023, dengan hasil akhir penetapan total 514 brand dalam 7 kategori.   'Kami sangat bersyukur proses evaluasi untuk tahun 2023 ini sudah selesai. Saat ini sedang dilanjutkan dengan proses update data dan sosialisasi untuk memastikan mitra ABL Pertamina Patra Niaga memahami seluruh proses digitalisasi ini,' papar Ambar Dwi. Menurut Ambar Dwi, proses evaluasi ABL bukan terkait digitalisasi semata. Lebih jauh, proses tersebut sekaligus menjadi pembelajaran bagi Pertamina Patra Niaga dan para mitra ABL agar memahami dan mematuhi regulasi dari Kemendag. Untuk itu, Ambar Dwi menyatakan apresiasi atas keterlibatan Kemendag dan lebih dari 250 mitra ABL Pertamina Patra Niaga yang mengikuti sosialisasi. 'Harapannya, seluruh distribusi barang yang dilakukan Pertamina Patra Niaga bersama seluruh mitranya dapat berjalan baik, tepat waktu, serta sesuai dengan regulasinya,' katanya. Pada kesempatan yang sama, perwakilan Direktorat Bina Usaha Perdagangan Kemendag, Tondy Hotmartua Farasur menjelaskan bahwa ketentuan Distribusi Barang diatur melalui Peraturan Pemerintah Nomor 29 Tahun 2021 Tentang Penyelenggaraan Bidang Perdagangan, serta Peraturan Menteri Perdagangan Republik Indonesia Nomor 24 Tahun 2021 Tentang Perikatan Untuk Pendistribusian Barang Oleh Distributor Atau Agen. Tondy mengatakan, proses distribusi barang yang diperdagangkan di dalam negeri dapat dilakukan secara tidak langsung melalui jaringan distributor, agen, atau waralaba, juga dapat dilakukan secara langsung oleh perusahaan kepada konsumen. Dirinya menegaskan, dengan penjelasan regulasi yang jelas, baik perusahaan maupun mitra didorong untuk mematuhinya. Sehingga, proses pendistribusian dapat berjalan sesuai peraturan. 'Perusahaan dalam hal ini juga harus ikut memonitor, apakah distributor sudah memiliki izin atau misalkan. Jika yang ditunjuk adalah distributor PMA, maka harus tetap menunjuk distributor PMDN sampai dengan diterbitkannya Surat Tanda Pendaftaran (STP),' kata Tondy. "
  }
}