{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:27.303021",
  "crawling_time_epoch": 1704693087,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Pertamina Patra Niaga Dukung Kemenhan dan TNI dengan Pasokan BBM",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105175737-625-1045839/pertamina-patra-niaga-dukung-kemenhan-dan-tni-dengan-pasokan-bbm",
    "posted": "Jumat, 05 Jan 2024 18:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/pertamina-patra-niaga-2_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina patra niaga",
      "pertamina",
      "bbm",
      "avtur",
      "kemenhan",
      "tni",
      "pelumas",
      "pertamax"
    ],
    "article": "PT Pertamina Patra Niaga bersama Unit Organisasi di lingkungan Kementerian Pertahanan (Kemenhan) dan Tentara Nasional Indonesia (TNI), menandatangani Perjanjian Kerja Sama (PKS) jual beli Bahan Bakar Minyak (BBM) dan Pelumas Tahun Anggaran 2024. Dengan adanya kerja sama ini, Pertamina Patra Niaga akan menyalurkan beragam produk untuk kebutuhan operasional unit organisasi di Kemenhan dan TNI. Produk yang akan disalurkan antara lain, mulai dari gasoline (Pertalite, Pertamax, Pertamax Turbo dan Kerosene), gasoil (Biosolar, Pertamina Dex, High Speed Diesel, Marine Diesel Fuel, Marine Gas Oil), pelumas, dan bahan bakar penerbangan yaitu Avtur dan Avgas.   Direktur Pemasaran Pusat & Niaga Pertamina Patra Niaga Maya Kusmaya mengatakan, kerja sama ini merupakan komitmen dan andil Pertamina Patra Niaga dalam mendukung kelancaran dan keandalan operasional pengamanan dan patroli, dalam rangka ketahanan nasional. 'Merupakan suatu kebanggaan bagi kami sebagai BUMN, dapat mendukung aktivitas pertahanan negara melalui penyaluran BBM dan Pelumas untuk operasional Kemenhan dan TNI yang selama ini telah berjasa dalam melakukan aktivitas pertahanan nasional dan menjaga kedaulatan Negara Kesatuan Republik Indonesia,' ujar Maya dikutip Jumat (5 1). Menurut Maya, penyaluran BBM dan Pelumas kepada Kemenhan dan TNI secara nasional merupakan salah satu layanan yang paling kompleks yang dilakukan oleh Pertamina Patra Niaga. Hal itu, kata dia, karena sebaran unit operasi yang dilayani berada di seluruh penjuru tanah air. Sehingga pihaknya berharap, kerja sama dan sinergi dengan Kemenhan dan TNI dapat terus ditingkatkan. 'Melalui perluasan penggunaan produk dan jasa yang kami sediakan melalui Pertamina One Solution, kami berharap kerja sama dan sinergi yang baik ini dapat terus ditingkatkan,' ujar Maya. 'Sehingga baik Pertamina, Kemenhan dan TNI dapat menjalankan tugas, tanggung jawab dan pengabdian bersama untuk Indonesia,' kata Maya. Dalam kesempatan yang sama, Direktur Jenderal Perencanaan Pertahanan Kemenhan, Laksda TNI Supo Dwi Diantara mengapresiasi Pertamina Patra Niaga dengan adanya perjanjian PKS ini. 'Penandatanganan PKS jual beli Bahan Bakar Minyak (BBM) dan Pelumas Tahun Anggaran 2024 menjadi bukti Pertamina Patra Niaga tetap mendukung dan support terus menerus dalam pelaksanaan tugas-tugas pokok TNI,' kata Supo Dwi."
  }
}