{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:59.485303",
  "crawling_time_epoch": 1704694439,
  "url": "https://www.cnnindonesia.com/indeks/2/156",
  "title": "Pertamina Patra Niaga Pasok BBM Ramah Lingkungan Kapal Pesiar di Bali",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102143750-625-1044358/pertamina-patra-niaga-pasok-bbm-ramah-lingkungan-kapal-pesiar-di-bali",
    "posted": "Selasa, 02 Jan 2024 15:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pertamina-patra-niaga-1_169.jpeg?w=650&q=90",
    "tags": [
      "kapal pesiar",
      "bali",
      "kawasan strategis pariwisata nasional",
      "bali.",
      "pertamina patra niaga",
      "pertamina",
      "bahan bakar ramah lingkungan",
      "bahan bakar hijau",
      "bbm"
    ],
    "article": "Pertamina Patra Niaga melakukan pengisian bahan bakar ramah lingkungan untuk kapal pesiar yang bersandar di Pelabuhan Benoa Bali, (1 1). Salah satunya adalah Kapal Norwegian Jewel. Kapal Norwegian Jewel yang dikelola oleh Norwegian Cruise Line Holding saat ini sedang melakukan perjalanan selama 14 hari ke lima negara di Asia Tenggara, salah satu tujuannya adalah Bali Indonesia. Hal tersebut dilakukan Pertamina PatraNiaga sebagai bentuk dukungan terhadap Program Pengembangan Kawasan Strategis Pariwisata Nasional (KSPN) yakni Bali Maritime Tourism Hub (BMTH).   Direktur Pemasaran Pusat dan Niaga PT Pertamina Patra Niaga, Maya Kusmaya mengatakan, pihaknya telah melakukan pengisian bahan bakar ramah lingkungan yakni Very Low Sulfur Fuel Oil (VLSFO) sebesar 450 metrik ton (MT) di Pelabuhan Benoa. 'Ini adalah komitmen Pertamina Patra Niaga dalam mendukung Benoa sebagai Homeport wisata berkelas dunia sekaligus membuktikan kesiapan kami dalam melayani pengisian bahan bakar bagi kapal-kapal dengan rute pelayaran internasional,' kata Maya dalam keterangannya, Selasa (2 1). Maya menambahkan, seluruh proses pengisian bahan bakar VLSFO yang dilakukan Pertamina Patra Niaga telah sesuai dengan prosedur keselamatan dan operasional yang berstandar global. Kemudian, VLSFO yang disalurkan Pertamina Patra Niaga sudah sesuai dengan standar ISO 8217:2017 dan regulasi International Maritime Organization terkait pengurangan emisi karbon dari bahan bakar kapal. VLSFO yang disuplai kepada Norwegian Jewel saat ini memiliki kandungan sulfur maksimum 0,5 persen. Selanjutnya, dalam mendukung pengembangan BMTH lebih lanjut, Pertamina Patra Niaga juga memiliki produk ramah lingkungan lain untuk bahan bakar kapal yakni Very Low Sulfur Marine Gas Oil (VLSMGO) yang telah tersedia di Terminal BBM Sanggaran, Bali. Menurut dia, VLSMGO ini merupakan varian lain bahan bakar gasoil yang biasa digunakan di pelayaran internasional, spesifikasinya seperti Pertamina Dex.'Penyediaan produk VLSFO dan VLSMGO yang ramah lingkungan adalah komitmen kami dalam pengurangan emisi karbon pada sektor industri maritim sekaligus dukungan dalam mewujudkan cita-cita Net Zero Emission Indonesia 2060,' ujar Maya. "
  }
}