{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:07.889627",
  "crawling_time_epoch": 1704693487,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Pertamina Apresiasi Percepatan Pembayaran Dana Kompensasi BBM",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104165311-625-1045342/pertamina-apresiasi-percepatan-pembayaran-dana-kompensasi-bbm",
    "posted": "Kamis, 04 Jan 2024 17:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/pertamina-4_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina",
      "dana kompensasi bbm",
      "subsidi tepat sasaran",
      "subsidi bbm",
      "pertalite",
      "solar"
    ],
    "article": "PT Pertamina (Persero) mengapresiasi pemerintah yang telah mempercepat pembayaran dana kompensasi BBM sebesar Rp132,44 triliun (termasuk PPN) atau Rp119,31 triliun (tidak termasuk PPN). Dana tersebut merupakan kompensasi selisih harga jual formula dan harga jual eceran di SPBU atas kegiatan penyaluran JBT Solar dan JBKP Pertalite. Direktur Utama Pertamina, Nicke Widyawati, menyampaikan pembayaran tersebut merupakan dukungan pemerintah kepada Pertamina untuk menjaga keberlangsungan layanan operasional BBM bersubsidi. 'Kami sangat mengapresiasi upaya pemerintah melalui Kementerian Keuangan RI yang telah mempercepat pembayaran dana kompensasi BBM yang telah disalurkan Pertamina sampai dengan Triwulan III 2023,' ujarnya dalam keterangan tertulis, Kamis (4 1).   Pembayaran Rp132,44 triliun tersebut merupakan pembayaran untuk Dana Kompensasi TW I-III 2023 sebesar Rp82,73 triliun, pada 2022 sebesar Rp49,14 triliun dan 2021 sebesar Rp569 miliar. Dana tersebut merupakan kompensasi selisih harga jual formula dan harga jual eceran di SPBU atas kegiatan penyaluran Jenis BBM Tertentu (JBT) Solar dan Jenis BBM Khusus Penugasan (JBKP) Pertalite yang nilainya telah di-review oleh Inspektorat Kementerian Keuangan RI (Itjen Kemenkeu). Nicke menyebutkan, pembayaran dana kompensasi tersebut dilakukan oleh Kementerian Keuangan, Kementerian BUMN, dan Kementerian ESDM. 'Dana kompensasi sudah masuk kas perseroan dan ini merupakan wujud dukungan penuh Pemerintah kepada Pertamina untuk menjaga keberlangsungan layanan operasional BBM bersubsidi, mendukung working capital, serta memperbaiki rasio-rasio keuangan perusahaan,' paparnya. Ia menambahkan, apresiasi juga disampaikan atas dukungan penuh pemerintah kepada Pertamina dalam menjaga keberlangsungan pendistribusian BBM, termasuk menjalankan program BBM Satu Harga. Pertamina pun mengajak masyarakat untuk mengapresiasi pemerintah yang terus melindungi daya beli dengan menyediakan BBM Bersubsidi, yaitu JBT Solar dan JBKP Pertalite. Nicke mengingatkan, dengan mengonsumsi secara bijak dan mulai beralih ke BBM yang lebih ramah lingkungan, maka masyarakat dapat turut serta mendukung pemerintah, serta ikut peduli terhadap lingkungan dengan turut mengurangi tingkat polusi udara. Pertamina, ia melanjutkan, akan terus berupaya untuk agar BBM bersubsidi secara optimal dikonsumsi oleh yang berhak. Upaya-upaya tersebut antara lain penggunaan teknologi informasi untuk memantau pembelian BBM Bersubsidi di SPBU-SPBU secara real time untuk memastikan konsumen yang membeli adalah masyarakat yang berhak. Yang pertama, program penguatan sarana dan fasilitas digitalisasi di SPBU. Hasilnya semakin banyak SPBU yang terkoneksi dengan sistem digitalisasi Pertamina, sehingga memudahkan monitoring dan pengawasan. Lalu yang kedua, Pertamina mengembangkan alert system yang mengirimkan exception signal yang dimonitor langsung oleh command center Pertamina dan ditindaklanjuti oleh tim di lapangan. Exception signal ini mengirimkan data transaksi tidak wajar, di antaranya pengisian solar di atas 200 liter untuk satu kendaraan bermotor pada hari yang sama, pengisian BBM bersubsidi dengan tidak memasukkan nopol kendaraan, dan lain sebagainya. Sejak implementasi exception signal ini pada 1 Agustus 2022 hingga 31 Desember 2023, Pertamina telah berhasil mengurangi risiko penyalahgunaan BBM bersubsidi senilai US$200 juta atau sekitar Rp3,04 trilliun Ketiga, Pertamina terus meningkatkan kerja sama dengan Aparat Penegak Hukum (APH) untuk meningkatkan pengawasan dan penindakan kegiatan penyalahgunaan BBM Bersubsidi yang tidak sesuai peruntukannya. Keempat, Pertamina mendorong masyarakat mendaftar Program Subsidi Tepat via website untuk mengidentifikasi konsumen yang berhak dan memonitor konsumsi atas JBT Solar dan JBKP Pertalite. Di samping itu, Pertamina juga terus melakukan efisiensi biaya operasional, baik di tingkat Holding maupun Subholding. Sampai dengan November 2023, realisasi program efisiensi biaya di Pertamina Group telah mencapai US$984,17 juta atau sekitar Rp14,99 triliun."
  }
}