{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:43.511149",
  "crawling_time_epoch": 1704695803,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Pertamina Patra Niaga Amankan Stok Energi Hadapi Libur Tahun Baru 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229125212-625-1043095/pertamina-patra-niaga-amankan-stok-energi-hadapi-libur-tahun-baru-2024",
    "posted": "Jumat, 29 Des 2023 13:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/pertamina-patra-niaga-3_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina patra niaga",
      "kementerian esdm",
      "libur tahun baru 2024",
      "tahun baru 2024",
      "pasokan energi"
    ],
    "article": "Setelah memastikan kebutuhan BBM, LPG, Avtur, dan seluruh layanan energi lainnya saat libur Natal, Pertamina Patra Niaga kini langsung mempersiapkan pasokan untuk memenuhi potensi lonjakan konsumsi energi saat Tahun Baru 2024. Salah satu titik potensi keramaian saat libur Tahun Baru, yakni jalur Banyuwangi menuju Bali dan sebaliknya. Direktur Keuangan PT Pertamina Patra Niaga, Arya Suprihadi bersama Direktur Pembinaan Usaha Hilir Migas Kementerian ESDM, Mustika Pertiwi melakukan pengecekan Stasiun Pengisian Bahan Bakar Bunker (SPBB) di penyebrangan Ketapang-Gilimanuk. Pengecekan juga dilakukan ke agen dan pangkalan LPG, serta kesiapan Integrated Terminal Tanjung Wangi dalam menyuplai BBM.   Arya mengatakan, layanan BBM di jalur tersebut menjadi krusial untuk kelancaran penyeberangan para wisatawan. Apalagi dengan terkoneksinya tol Trans Jawa, membuat kepadatan kendaraan jalur darat dari Jawa menuju Bali bakal meningkat signifikan. 'Karena itu, kesiapan layanan BBM bagi mobilitas masyarakat dan kecepatan pengisian bahan bakar kapal bisa sangat mempengaruhi operasional penyebrangan ASDP serta kelancaran proses bongkar muat kapal di Pelabuhan,' jelas Arya dalam keterangan tertulisnya, Jumat (29 12).  Kebutuhan lainnya yang pasti meningkat pada saat libur Tahun Baru, yakni LPG, termasuk LPG Subsidi 3 Kg. Dalam pengecekan ke agen dan pangkalan LPG, Arya memastikan stok dalam kondisi aman, dan antisipasi penambahan stok dilakukan sesuai dengan proyeksi. 'LPG dipastikan meningkat, jadi sangat perlu diantisipasi karena Tahun Baru pasti akan banyak perayaan. Selain memastikan stok, untuk LPG Subsidi 3 Kg juga perlu dipastikan penyalurannya tepat, dan kami juga melakukan kerja sama dengan pemerintah daerah untuk pengawasan penyaluran LPG Subsidi ini,' lanjut Arya. Senada dengan Arya, Mustika Pertiwi mengatakan pentingnya layanan energi untuk memenuhi peningkatan konsumsi masyarakat saat Tahun Baru. Mustika mengatakan, fokus dilakukan kepada pengecekan persiapan pencatatan penjualan LPG Subsidi 3 Kg untuk transformasi penyaluran yang lebih tepat sasaran 'Setelah pengecekan ke pangkalan, terlihat proses transformasi pencatatan penyaluran LPG Subsidi 3 Kg ini sudah terus dijalankan, sosialisasi kepada masyarakat pun terus dilakukan,' ucapnya. 'Harapannya ini bisa berjalan dengan baik, sehingga LPG Subsidi dinikmati yang benar-benar berhak, dan tidak ada lagi penyelewengan,' terang Mustika."
  }
}