{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:10.008495",
  "crawling_time_epoch": 1704694390,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "Pertolongan Pertama saat Sakit Punggung Akibat Saraf Kejepit",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231220201012-255-1039901/pertolongan-pertama-saat-sakit-punggung-akibat-saraf-kejepit",
    "posted": "Selasa, 02 Jan 2024 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/17/ilustrasi-sakit-punggung-1_169.jpeg?w=650&q=90",
    "tags": [
      "pertolongan pertama",
      "pertolongan pertama sakit punggung saraf kejepit",
      "saraf kejepit",
      "saraf kejepit adalah",
      "kesehatan"
    ],
    "article": "Sakit punggung yang menjalar hingga ke leher, bahu, dan tangan bisa jadi tanda Anda mengalami saraf kejepit. Simak pertolongan pertama saat sakit punggung akibat saraf kejepit. Dokter spesialis ortopedi dan traumatologi konsultan tulang belakang di Eka Hospital BSD, Asrafi Rizki Gatam mengatakan beberapa kasus memang bisa sembuh sendiri, tapi banyak juga yang berakhir mengalami sakit berkepanjangan hingga lumpuh jika masalah ini tidak diobati. '10 persen yang bisa sembuh tanpa diobati ya kira-kira. Tapi kebanyakan ya semakin parah, makanya tetap harus ditangani,' kata dia dalam temu media bersama Eka Hospital di kawasan Jakarta Selatan, Rabu (20 12).   Selain itu, Asrafi juga menyebut ada pertolongan pertama yang bisa dilakukan saat mengalami sakit punggung akibat saraf kejepit. Apa saja?  Saat otot yang tegang dan terjepit di bagian punggung, Anda bisa mengompresnya dengan es batu atau sesuatu yang dingin. Tujuannya agar otot lebih rileks dan rasa sakit bisa hilang. Selain diberi es batu, Anda juga bisa menggunakan korset untuk menyangga otot yang sakit. Ketika diberi korset otot akan istirahat tanpa bekerja lebih. Selain pengobatan luar, Anda juga bisa mengonsumsi obat yang bisa didapat di warung. Misalnya paracetamol yang memiliki sifat analgesik. Anda juga disarankan tidak melakukan kegiatan terlebih dahulu, terutama yang berat-berat. Perbanyak istirahat. 'Tidak dengan posisi punggung diberi bantal. Kemudian duduk sambil nyender, rileks dan jangan banyak pikiran. Intinya harus istirahat,' kata dia. Jika selama tiga minggu nyeri punggung tidak kunjung membaik, sebaiknya segera berkonsultasi ke dokter. Operasi kemungkinan diperlukan di tahap ini.  "
  }
}