{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:02.680809",
  "crawling_time_epoch": 1704693962,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Pertamina Bakal Tutup Pangkalan yang Jual LPG 3 Kg Tanpa KTP",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103163733-85-1044897/pertamina-bakal-tutup-pangkalan-yang-jual-lpg-3-kg-tanpa-ktp",
    "posted": "Rabu, 03 Jan 2024 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/30/resah-warga-pengguna-gas-lpg-3-kg-3_169.jpeg?w=650&q=90",
    "tags": [
      "lpg bersubsidi",
      "lpg 3 kg",
      "beli lpg 3 kg pakai ktp",
      "pertamina",
      "lpg"
    ],
    "article": "Direktur Logistik dan Infrastruktur PT Pertamina (Persero) Alfian Nasution mengingatkan pihaknya bakal menutup pangkalan LPG 3 kgyang menjual tanpa meminta pembeli menunjukkanKTP atau kartu keluarga (KK). Ia menuturkan pembelian LPG di pangkalan Pertamina menggunakan sistem digital. Oleh karena itu, pelacakan jual beli pun mudah dilakukan. Menurut Alfian, jika ada pangkalan yang menjual LPG 3 kg tanpa meminta masyarakat menunjukkan KTP, maka dapat langsung terdeteksi.   'Tentu ada tindakan yang tegas dari Pertamina melalui agen terhadap pangkalan-pangkalan yang melakukan pelanggaran itu. Itu pasti kami tutup,' ujarnya dalam konferensi pers di Jakarta, Rabu (3 1).  Kementerian Energi dan Sumber Daya Mineral (ESDM) mewajibkan masyarakat yang ingin membeli LPG 3 kg memakai KTP dan KK mulai 1 Januari 2024. Hal ini dilakukan agar penyaluran LPG subsidi bisa tepat sasaran. Dalam kesempatan yang sama, Direktur Jenderal Minyak dan Gas Bumi (Migas) ESDM Tutuka Ariadji menuturkan saat ini terdapat 253.384 agen LPG Pertamina yang tersebar di 411 kabupaten kota. Dari jumlah tersebut, sebanyak 252.381 pangkalan telah siap melakukan transaksi menggunakan KTP. Selanjutnya, dari yang 252.381 pangkalan itu, ada 240.892 pangkalan yang sudah melakukan transaksi. 'Artinya sistem informasi dan perangkatnya, termasuk orang yang melayani dan masyarakat sudah mencoba ya, jadi kesiapan ini kami nilai cukup siap untuk dilaksanakan secara masif dan dilanjutkan kemudian,' ucap Tutuka.  Ia pun menyebut sebanyak 31,5 juta nomor induk kependudukan (NIK) telah melakukan transaksi LPG 3 kg KTP atau KK. Tutuka mengatakan 31,5 juta NIK itu sebagian merupakan sebagian dari masyarakat yang masuk data Pensasaran Percepatan Penghapusan Kemiskinan Ekstrem (P3KE) yang mencapai 189 juta NIK. 'Total data kita yang sudah masuk sistem dari data P3KE 189 juta NIK, dari 189 juta itu yang sudah transaksi itu 31,5 juta,' katanya. Rinciannya, dari transaksi sebesar 31,5 Juta NIK, 24,4 Juta NIK merupakan konsumen data P3KE dan 7,1 Juta NIK lainnya merupakan konsumen On Demand. "
  }
}