{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:47.894958",
  "crawling_time_epoch": 1704693467,
  "url": "https://www.cnnindonesia.com/indeks/2/91",
  "title": "Pertamina Mulai Catat Data Pembeli LPG 3 Kg",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104174949-85-1045368/pertamina-mulai-catat-data-pembeli-lpg-3-kg",
    "posted": "Kamis, 04 Jan 2024 18:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/30/resah-warga-pengguna-gas-lpg-3-kg-5_169.jpeg?w=650&q=90",
    "tags": [
      "lpg",
      "lpg 3 kg",
      "beli lpg pakai ktp",
      "lpg bersubsidi"
    ],
    "article": "PTPertamina (Persero) mengakui belum mewajibkan masyarakat beli LPG 3 kgpakai kartu tanda penduduk (KTP) atau kartu keluarga (KK) diwarung atau pengecer. Diketahui, pembelian gas melon subsidi itu wajib menggunakan KTP atau KK baru berlaku di pangkalan resmi Pertamina. Sekretaris Perusahaan Pertamina Patra Niaga Irto Ginting menjelaskan saat ini pihaknya masih fokus dalam pencatatan pembeli di pangkalan. 'Kalau pengecer sementara belum,' ucap Irto kepada CNNIndonesia.com, Kamis (4 1).    Meski demikian, ia menuturkan para pengecer atau pemilik warung tetap harus memakai KTP atau KK saat membeli LPG 3 kg ke pangkalan. 'Pengecer masih bisa membeli ke pangkalan dengan memasukkan NIK (nomor induk kependudukan)-nya yang bersangkutan,' kata Irto. Kementerian Energi dan Sumber Daya Mineral (ESDM) mewajibkan masyarakat yang ingin membeli LPG 3 kg memakai KTP atau KK mulai 1 Januari 2024. Direktur Jenderal Minyak dan Gas Bumi (Migas) ESDM Tutuka Ariadji mengatakan kebijakan tersebut dilaksanakan agar penyaluran LPG subsidi bisa tepat sasaran. Ia menyebut pelaksanaan transformasi subsidi yang tepat sasaran ini dicanangkan mulai tahun ini. Dengan begitu, kelak hanya orang yang terdata saja bisa membeli LPG 3 kg.  Oleh karena itu, masyarakat wajib mendaftar dulu untuk bisa mendapat LPG 3 kg. Setelah itu, data masyarakat akan dipadankan dengan data Pensasaran Percepatan Penghapusan Kemiskinan Ekstrem (P3KE). Jika masyarakat itu masuk dalam data P3KE, maka mereka berhak mendapat LPG melon subsidi tersebut. 'Mohon bantuan masyarakat dan Pertamina untuk memfasilitasi ini sampai semuanya terdaftar,' kata Tutuka dalam konferensi pers di Jakarta, Rabu (3 1). Berdasarkan pantauan CNNIndonesia.com, Kamis (4 1), warga Kota Bandung belum wajib menunjukkan KTP ataupun KK saat membeli gas LPG 3 kg di warung-warung. Pedagang warung kelontong di Kecamatan Cidadap, Kota Bandung Yayat misalnya, mengaku belum mendapatkan arahan dari agen pangkalan untuk meminta warga menunjukkan KTP saat membeli gas LPG 3 kg. 'Belum ada (informasi pake KTP). Sampai sekarang yang beli ya beli aja seperti biasa,' ujarnya.  Yayat menuturkan kiriman terakhir stok LPG 3 kg ke warung pada Selasa (2 1) lalu. Tapi saat itu, agen tak menyebutkan atau membahas syarat pembelian tersebut. Senada, pedagang kelontong lainnya, Alex mengaku juga belum menerima informasi pembelian wajib LPG 3 kg menggunakan KTP maupun KK. 'Belum ada ke saya (informasi). Saya masih jual ya jual aja. Nggak ada bedanya sama kemarin-kemarin,' jelasnya. Pembeli yang ada di Warung Alex, Rita mengatakan masih membeli gas dengan cara yang sama seperti beli sembako lainnya. Tidak ada syarat sama sekali. 'Saya barusan beli ini ya beli aja. Enggak ada itu pakai KTP-KTP segala. Bawa tabung kosong, bayar terus bawa pulang yang baru,' pungkasnya. "
  }
}