{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:00.778043",
  "crawling_time_epoch": 1704692340,
  "url": "https://www.cnnindonesia.com/indeks/2/10",
  "title": "Pertahankan 'Prestasi', Anies Paling Banyak Di-Mention di Debat Capres",
  "categories": "DEBAT CAPRES Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240108054446-192-1046526/pertahankan-prestasi-anies-paling-banyak-di-mention-di-debat-capres",
    "posted": "Senin, 08 Jan 2024 07:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-104_169.jpeg?w=650&q=90",
    "tags": [
      "drone emprit",
      "debat capres",
      "netizen",
      "anies baswedan",
      "ganjar pranowo",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Mengulang pencapaian di debat pertama capres, Anies Baswedanpaling banyak di-mention warganetdi debat ketiga. Hal tersebut berdasarkan data analis media sosial Drone Empritmenurut pantauan di Twitteralias X pada periode Minggu (7 1) 2024 pukul 19.00sampai 21.00 WIB atau sekitar debat capres. Drone Empritmendatavolume percakapan terkait Aniesmerajai dengan 42 persen.    Rinciannya, Aniesmendapat1.800 sebutan di berita online dan 61.078 mention di Twitter. Total gabungan sebutan sebanyak 62.878 atau 42 persen. Capres nomor urut 3 Ganjar Pranowoberada di urutan keduadengan 1.705 sebutan di berita online dan 42.969 mention di Twitter. Total gabungan sebutanmencapai 44.674atau 30 persen. Capres nomor urut 2Prabowo Subiantomendapat 2.064 sebutan di berita online dan 40.727 di Twitter, dengan total gabungan sebutan sebanyak 42.791(28 persen). Beberapa isu yang bisa dikaitkan dengan Aniesdi debat pertama, berdasarkan data Drone Emprit, itu mencakup hal positif dan negatif.  Isu positifnya, Anies diapresiasi karena berani menyerang (narasi 'Let Him Cook') dan dia memaparkan banyak data. Negatifnya,menurut Drone Emprit,Anies dianggap terlalu sering menyerang personal, terlalu banyak bicara,serta kurang menyampaikan gagasan dan programnya. Pada debat pertama capres, Selasa (12 12) malam, Aniesjuga meraih paling banyak mention.Rinciannya,48.418 me-mentionAnies, 40.018 mentionPrabowo, dan 21.775 mention Ganjar. [Gambas:Twitter] "
  }
}