{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:42.673547",
  "crawling_time_epoch": 1704696042,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "Perwakilan Hamas ke Mesir Hari Ini, Bahas Lagi Gencatan Senjata",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229031211-120-1042913/perwakilan-hamas-ke-mesir-hari-ini-bahas-lagi-gencatan-senjata",
    "posted": "Jumat, 29 Des 2023 03:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/tentara-israel-perluas-agresi-militer-di-gaza-6_169.jpeg?w=650&q=90",
    "tags": [
      "gencatan senjata",
      "gencatan senjata di gaza",
      "israel palestina",
      "mesir"
    ],
    "article": "PerwakilanHamasdikabarkan tiba di Kairo, Jumat (29 12) untuk membahas rencana gencatan senjata di JalurGaza dan pertukaran sandera dan tahanan dengan Israel. Seorang pejabat Hamas mengungkap pembahasan tersebut telah direncanakan sejak minggu lalu sejak pimpinan kelompok Hamas dan Jihad Islam mengunjungi Mesir. Salah satu sumber mengatakan kepada AFP ada tiga poin yang akan dibahas yakni pembaruan gencatan senjata sebelumnya, pertukaran sandera Hamas dan tawanan Israel, juga gencatan senjata permanen untuk mengakhiri perang. Juga termasuk pembicaraan untuk membangun kembali Gaza pascaperang.   'Delegasi tingkat tinggi dari Kantor Politik Hamas akan mengunjungi Kairo besok (Jumat) untuk bertemu pejabat-pejabat Mesir dan memberikan respons dari faksi-faksi Palestina, termasuk beberapa observasi, terhadap rencana mereka,' kata Pejabat Hamas yang enggan disebut namanya, dikutip AFP, Jumat (29 12).  Pejabat tersebut mengatakan observasi ini berfokus pada modalitas pertukaran yang direncanakan dan jumlah tahanan Palestina yang akan dibebaskan, serta mendapatkan jaminan untuk penarikan militer Israel yang lengkap dari Gaza. Qatar dan Mesir merupakan dua negara yang berperan sebagai mediator negosiasi antara Israel dan Hamas pada gencatan senjata pertama selama seminggu di mana 80 sandera Israel dibebaskan sebagai pertukaran untuk 240 tahanan Palestina.  Diaa Rashwan, Kepala Layanan Informasi Negara Mesir mengonfirmasi bahwa Kairo telah menyusun 'kerangka kerja' yang dimaksudkan untuk menyatukan pandangan semua pihak yang terkait dengan tujuan mengakhiri penumpahan darah Palestina, menghentikan agresi terhadap Jalur Gaza, dan mengembalikan perdamaian dan keamanan regional. 'Pra usul ini terdiri dari tiga tahap berurutan dan saling terkait menuju gencatan senjata,' demikian pernyataan Rashwan pada hari Kamis (28 12)."
  }
}