{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:03.448032",
  "crawling_time_epoch": 1704693483,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Pesawat Delay, Niat Time Travel Rasakan 2 Kali Tahun Baru Gagal Total",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104140830-269-1045245/pesawat-delay-niat-time-travel-rasakan-2-kali-tahun-baru-gagal-total",
    "posted": "Kamis, 04 Jan 2024 17:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/19/boeing-737-max-kembali-mengudara-setelah-dua-tahun-1_169.jpeg?w=650&q=90",
    "tags": [
      "penerbangan",
      "tahun baru",
      "tahun baru 2024",
      "penumpang pesawat",
      "united airlines",
      "travel"
    ],
    "article": "United Airlinesmengiklankan penawaran khusus untuk penerbangan harian mereka dari Guam, untuk kesempatan melakukan perjalanan kembali ke masa lalu dari tahun 2024 ke 2023. Di berbagai wilayah di dunia, waktu perayaanTahun Baru berbeda-beda. Beberapa bagian wilayah di dunia merayakan lebih dulu, sedangkan yang lainnya menyusul dengan perbedaan waktu beragam dari mulai satu jam sampai belasan jam. Hal ini yang membuat United Airlines percaya diri pesawatnya bisa membawa penumpang merasakan pengalaman ke tempat yang belum merayakan Tahun Baru 2024, dari daerah yang telah melalui pergantian tahun lebih dulu.    Maskapai asal Amerika Serikat ini pun percaya diri memasang iklan di akun media sosial resmi mereka pada 28 Desember 2023. 'Kamu hanya hidup sekali, tapi kamu bisa merayakan Malam Tahun Baru dua kali!' tulis United Airlines di media sosialnya. Sayangnya, perjalanan kembali ke masa lalu ala United Airlines tidak kebal terhadap penundaan penerbangan ketika liburan. Penerbangan United Airlines lepas landas terlambat enam jam pada Hari Tahun Baru dari A.B. Bandara Internasional Won Pat, Guam. Padahal, pesawat itu dijadwalkan lepas landas pada pagi hari, melintasi garis penanggalan internasional dalam penerbangan selama 7 jam 15 menit di atas Samudera Pasifik dan kemudian mendarat di Honolulu pada sore hari di Malam Tahun Baru, sehingga memberikan penumpangnya berjam-jam untuk bersiap menyambut lagi Tahun Baru 2024 untuk yang kedua kali. Dengan penundaan tersebut, pesawat Boeing 777 United Airlines mendarat sekitar pukul 00.27 pagi atau kurang dari setengah jam setelah Honolulu merayakan pergantian tahun. 'Saya merasa terpukul, sangat terpukul,' kata penumpang pesawat United Airlines, John Gasquet, 53, kepada The Washington Post, seperti dikutip dari Stuff. Selama bertahun-tahun, Gasquet ingin lepas landas pada Hari Tahun Baru dan mendarat pada Malam Tahun Baru tahun sebelumnya, sehingga bisa merasakannya dua kali. Dia menghabiskan lebih dari satu tahun membuat persiapan untuk perjalanan yang dimulai dari rumahnya di Cotati, California, yang dia harapkan akan memungkinkan dia melakukan perjalanan kembali ke masa lalu.  Sebelumnya dia menemukan beberapa penerbangan yang memungkinkan dia meraih pengalaman itu. Yang satu terbang dari Tokyo dan satu lagi keluar dari Hong Kong, namun keduanya dijadwalkan mendarat tepat sebelum tengah malam pergantian tahun. Untuk alasan itu, Gasquet tidak memilih dua penerbangan itu, karena dia ingin ada jeda waktu beberapa jam setelah tiba sebelum perayaan tahun baru yang kedua kali. Sayangnya, impiannya itu tidak terwujud karena permasalahan pesawat delay. 'Semua orang berada di situasi yang sama. Kami semua kesal, tapi kami memanfaatkan situasi buruk ini dengan sebaik-baiknya,' ucap Gasquet. Gasquet mengatakan dia bersedia mencoba kembali melakukan perjalanan kembali ke tahun lalu, tapi tergantung pada bagaimana negosiasi dengan United Airlines mengenai kompensasi."
  }
}