{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:56.251691",
  "crawling_time_epoch": 1704693356,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Pesan Pemain Timnas Indonesia: Jangan Bandingkan Lokal dan Keturunan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105064510-142-1045462/pesan-pemain-timnas-indonesia-jangan-bandingkan-lokal-dan-keturunan",
    "posted": "Jumat, 05 Jan 2024 06:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/latihan-timnas-indonesia-di-turki-jelang-piala-asia-2023-9_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "pemain naturalisasi",
      "naturalisasi",
      "indonesia vs libya",
      "indonesia vs libya leg 2"
    ],
    "article": "Pemain-pemainTimnas Indonesia yang akan berlaga diPiala Asia kompakmengunggah pesan mengenai persatuan melalui media sosial masing-masing. Menuju Piala Asia 2023 sorotan kepada Timnas Indonesia tak hanya soal permainan dalam lapangan, tetapi juga menyinggung persoalan perbedaan asal antara satu pemain dan lainnya. Keberadaan pemain naturalisasi yang tidak murni berdarah Indonesia mendapat perhatian netizen.   Pada Kamis (4 1) malam, para pemain mengunggah sebuah pesan yang berisi ajakan agar tidak lagi mengotak-ngotakkan pemain lokal dan keturunan. Seluruh pemain yang sedang berada di Turki menampilkan unggahan yang sama di akun Instagram masing-masing. Bahkan Adam Alis dan Arkhan Fikri yang tidak terpilih masuk ke skuad Piala Asia 2023 juga menampilkan pesan agar Skuad Garuda mendapat dukungan penuh. [Gambas:Instagram] Unggahan simpel berupa foto seluruh pemain yang berada di Turki menyunggingkan senyum disertai takarir yang seragam. Selain ajakan untuk mengabaikan perbedaan, ada pula pesan bahwa para pemain sama-sama memiliki rasa kebanggaan ketika mengenakan kostum Merah Putih mewakili Indonesia di lapangan hijau. [Gambas:Instagram] [Gambas:Instagram] 'Mari hentikan membandingkan pemain lokal dan pemain keturunan. Kita semua di sini adalah satu keluarga dengan satu impian, yaitu memberikan yang terbaik untuk timnas dan rakyat Indonesia.' 'Tidak masalah dari mana asal-usul kami, karena kami selalu bersatu, baik di dalam maupun di luar lapangan. Saat tim kami mengalami kekalahan, kita semua merasakannya, dan saat tim menang, itulah kemenangan bagi kita semua,' tertera dalam takarir para pemain Timnas Indonesia. Skuad Indonesia yang akan berlaga di Piala Asia 2023 sudah diketahui. Sebanyak 26 pemain bakal mewakili Indonesia berlaga di Qatar. Sebelumnya Timnas Indonesia akan menjalani laga uji tanding melawan Libya, Jumat (5 1), dan Irak, Selasa (9 1). "
  }
}