{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:43.926021",
  "crawling_time_epoch": 1704692623,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Pesan Penting PBSI ke Pemain yang Tampil di Malaysia Open 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107120901-170-1046287/pesan-penting-pbsi-ke-pemain-yang-tampil-di-malaysia-open-2024",
    "posted": "Minggu, 07 Jan 2024 12:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/fajar-alfianmuhammad-rian-ardianto-saat-tampil-di-babak-pertama-hong-kong-open-2023-3_169.jpeg?w=650&q=90",
    "tags": [
      "pbsi",
      "malaysia open",
      "malaysia open 2024",
      "badminton",
      "bulutangkis",
      "bulu tangkis",
      "rionny mainaky",
      "fajar/rian"
    ],
    "article": "Kepala Bidang Pembinaan Prestasi PBSI Rionny Mainaky berharap para pemain yang berlaga diMalaysia Open 2024 bisa bermain tanpa merasa terbebani. Rionny menilai persiapan menuju turnamen pertama pada 2024 itu sudah berlangsung dengan baik dan berharap para pemain bisa bermain lepas menghadapi lawan masing-masing. Selain latihan fisik dan strategi, Rionny juga mengingatkan agar para pemain bisa mengevaluasi permainan sendiri dan lawan melalui rekaman video.    'Persiapan baik dan bagus tinggal bagaimana nanti permainan di lapangan. Saya meminta ke anak-anak supaya tidak terlalu terbeban terutama untuk Fajar Rian yang statusnya juara bertahan. Ini momentum untuk meraih start bagus di awal tahun,' kata Rionny dikutip dari rilis PBSI. 'Saya menitikberatkan pada penambahan latihan fisik dan strategi di lapangan. Video analisis pertandingan juga saya ingatkan terus untuk anak-anak pelajari permainan sendiri dan lawan-lawan mereka,' ujarnya lagi. Indonesia menurunkan kekuatan terbaik dalam laga Malaysia Open 2024. Anthony Sinisuka Ginting dan Jonatan Christie bakal berlaga di sektor tunggal putra. Sementara Gregoria Mariska Tunjung akan berkiprah di sektor tunggal putri.  Sementara sektor ganda putra menerjunkan Fajar Alfian Muhammad Rian Ardianto, Leo Rolly Carnando Daniel Marthin, Bagas Maulana Muhammad Shohibul Fikri, dan Hendra Setiawan Mohammad Ahsan. Dejan Ferdiansyah Gloria Emanuelle Widjaja, Rinov Rivaldy Pitha Haningtyas Mentari, dan Rehan Naufal Kusharjanto Lisa Ayu Kusumawati bakal berusaha memperebutkan gelar di sektor ganda campuran. Tidak ada wakil Indonesia di sektor ganda putri karena Apriyani Rahayu Siti Fadia Silva Ramadhanti dan Ribka Sugiarto Lanny Tria Mayasari mundur. Para pemain yang berlaga di Malaysia Open sudah terbang menuju Negeri Jiran dengan menggunakan maskapai Malaysia Airlines MH710 pada pukul 11.40 WIB.  "
  }
}