{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:27.399266",
  "crawling_time_epoch": 1704692547,
  "url": "https://www.cnnindonesia.com/indeks/2/26",
  "title": "Pesawat Lion Air Batal Mendarat di Aceh Akibat Cuaca Buruk",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107165450-20-1046341/pesawat-lion-air-batal-mendarat-di-aceh-akibat-cuaca-buruk",
    "posted": "Minggu, 07 Jan 2024 17:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/05/01/72d6e848-c9dd-48b0-bc73-2a902f3aa10a_169.jpeg?w=650&q=90",
    "tags": [
      "lion air",
      "banda aceh",
      "aceh"
    ],
    "article": "Maskapai penerbanganLion Air rute Medan, Sumatera Utara menujuBanda Aceh dilaporkan batal mendarat di Bandara Internasional Sultan Iskandar Muda (SIM) Aceh Besar, sehingga harus kembali ke Bandara Internasional Kualanamu akibat cuaca buruk. 'Iya betul, tadi ada (pesawat) Lion tujuan Banda Aceh dari Medan (batal mendarat), karena cuaca buruk, adanya crosswind (angin silang),' kata Executive General Manager PT Angkasa Pura II Darmadi, di Aceh Besar, Aceh, Minggu (7 1) seperti dikutip dari Antara. Pesawat Lion Air JT 306 tersebut dijadwalkan mendarat di Bandara SIM Aceh Besar pada Minggu pukul 13.45 WIB.    Ia menjelaskan pesawat Lion Air JT 306 tersebut sebenarnya sudah dua kali melakukan percobaan pendaratan. Namun, percobaan itu gagal akibat kondisi angin silang. Atas dasar itulah, maka pilot maskapai Lion Air ini memutuskan untuk kembali ke Bandadara Kualanamu atau return to base (RTB). 'Karena kondisi angin, istilahnya crosswind atau angin silang, cukup kencang, sekitar 12 knot. Maka setelah dua kali melakukan percobaan pendaratan, Lion memutuskan tidak mendarat dan kembali ke Kualanamu,' katanya pula. Padahal di Bandara SIM Aceh Besar dalam kondisi aman dan tidak memiliki gangguan apa pun. Beberapa penerbangan dari maskapai lain juga berhasil mendarat dengan sempurna pada jadwal yang sama.  Menurutnya, untuk kondisi cuaca di Bandara SIM Aceh Besar tidak hujandan hanya mendung dan angin kencang. Sedangkan untuk jarak pandang (visibility) masih cukup baik yakni 10 kilometer. 'Untuk (maskapai) yang lain bisa mendarat. Citilink dan Garuda Indonesia berhasil mendarat. Memang untuk Lion, SOP-nya sepertinya beda dengan maskapai yang lain,' ujarnya lagi. Rencananya, pesawat Lion JT 306 akan terbang kembali menuju provinsi berjuluk Tanah Rencong itu setelah mendapatkan informasi terbaru terkait dengan perkembangan kondisi cuaca. 'Betul, akan kembali lagi ke Aceh, tetapi akan melihat kondisi cuaca terlebih dahulu,' ujarnya. Atas peristiwa ini, kata Darmadi, pihak maskapai tidak memberikan kompensasi kepada penumpang, karena kejadian disebabkan oleh faktor kondisi alam.  'Kalau alasan cuaca tidak ada kompensasi, kalau alasan alam. Kecuali kalau teknis, pesawat rusak atau pesawat terlambat itu memang ada pengganti sesuai regulasi,' ujarnya. Sebelumnya pada 2 Mei 2023, hal yang sama juga pernah terjadi pada pesawat Lion Air JT 306. Pesawat ini batal mendarat di Bandara SIM Aceh Besar, karena kondisi angin dari belakang (tailwind) yang tidak sesuai dengan SOP Lion Air, sehingga RTB ke Kualanamu. 'Tadi sudah beberapa kali mau landing, karena tailwind (angin dari belakang), anginnya tidak sesuai dengan SOP mereka, jadi mereka tidak berani landing. Jadi ini faktor cuaca saja sebenarnya,' kata Manajer Operasional Angkasa Pura II Surkani."
  }
}