{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:17.769312",
  "crawling_time_epoch": 1704692837,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Pesan Ganjar ke Jokowi: Lebih Baik Ditegaskan, Ya Saya Berpihak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106151203-617-1046080/pesan-ganjar-ke-jokowi-lebih-baik-ditegaskan-ya-saya-berpihak",
    "posted": "Sabtu, 06 Jan 2024 15:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/ganjar-melanjutkan-safarinya-bertemu-para-petani-di-blora-jawa-tengah-kamis-41-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "jokowi",
      "prabowo subianto",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 3, Ganjar Pranowomengatakan pertemuan Presiden Jokowi dengan Menteri Pertahanan sekaligus capres nomor urut 2, Prabowo Subianto, menunjukkan keberpihakan Jokowi di Pilpres 2024. Meski begitu, Ganjar tidak mempermasalahkan hal tersebut. 'Oh kalau buat saya pasti itu sudah menunjukkan sikap berpihak begitu ya, kalau saya sih biasa saja, kan memang sudah berpihak,' kata Ganjar di Jakarta Timur, Sabtu (6 1).   Menurutnya, memang lebih baik jika Jokowi menegaskan keberpihakannya. Yang penting, ia meminta tidak ada penyalahgunaan kewenangan dan kekuasaan. 'Malah lebih baik kalau ditegaskan bahwa 'ya saya berpihak', yang penting tidak akan ada penyalahgunaan kewenangan, kekuasaan, sehingga semua akan bisa fair play, bisa jurdil, kalau buat saya biasa saja,' ujar dia. Saat disinggung soal etika seorang Presiden menunjukkan keberpihakannya, Ganjar mengatakan saat ini memang ada problem etika di Indonesia. 'Ya memang kita punya problem etika gitu kan, kan ada yang tidak setuju dengan etika,' kata dia sambil tertawa. Pada Jumat (5 1) malam, Jokowi bertemu empat mata dengan Menhan sekaligus capres Prabowo Subianto. Koordinator Staf Khusus Presiden, Ari Dwipayana menyebut pertemuan itu berlangsung di Menteng, Jakarta Pusat. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan Bp. Prabowo Subianto,' kata Ari kepada CNNIndonesia.com, Jumat (5 1). Ari mengonfirmasi foto yang diterima CNNIndonesia.com, foto itu menunjukkan Jokowi duduk berdua dengan Prabowo di meja makan. Jokowi yang mengenakan kemeja putih tampak mendengarkan Prabowo. Sementara, Prabowo yang mengenakan kemeja batik tampak duduk menghadap Jokowi."
  }
}