{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:13.450520",
  "crawling_time_epoch": 1704692233,
  "url": "https://www.cnnindonesia.com/indeks/2/2",
  "title": "Pesan Veteran Red Sparks ke Megawati Cs demi Lolos Playoff Liga Korea",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108103846-178-1046625/pesan-veteran-red-sparks-ke-megawati-cs-demi-lolos-playoff-liga-korea",
    "posted": "Senin, 08 Jan 2024 11:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "hang song yi",
      "megawati",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "voli",
      "liga voli korea",
      "liga korea",
      "v-league"
    ],
    "article": "Pemain veteranRed Sparks Hang Song Yi (39 tahun) memberikan pesan kepada Megawati Hangestri PertiwiCs agar timnya bisa lolos ke babak playoff Liga Voli Korea atau V-League 2023 2024. Saat ini Red Sparks berada di luar zona playoff arena tidak masuk dalam posisi empat besar klasemen Liga Voli Korea. Red Sparks kini berada di peringkat kelima klasemen sementara Liga Voli Korea dengan mengemas 30 poin dari 21 pertandingan yang dijalani.    Megawati Cs saat ini hanya terpaut dua poin dari tim di atasnya yaitu IBK Altos yang mengemas 32 poin di peringkat keempat dari 21 pertandingan yang dilakoni. Pemain veteran Red Sparks Hang Song Yi menilai timnya masih punya harapan untuk lolos ke babak playoff. 'Saya pikir sisa pertandingan penting bagi kami untuk lolos ke babak playoff. Kami punya selisih poin dengan GS Caltex dan IBK Industrial Bank yang berada di atas kami, jadi kami harus menang. Saya pikir ini [laga penting] akan terjadi pada semua pertandingan yang tersisa. Terlepas dari peringkatnya, kami harus terus menang,' kata Hang Song Yi dikutip dari Naver.  Hang Song Yi yang tampil cemerlang saat Red Sparks mengalahkan GS Caltex pada Sabtu (6 1) juga menilai kondisi fisik akan sangat mempengaruhi di sisa pertandingan. 'Saya tidak tahu apa yang akan terjadi di sisa pertandingan, tapi tidak akan banyak situasi di mana saya akan menjadi starter. Saya pikir akan ada banyak pergantian pemain ketika keadaan sedang goyah. Ini akan menjadi beban fisik bagi saya untuk memainkan sisa pertandingan dengan kekuatan penuh. Kali ini, saya kesulitan memasuki set ketiga,' kata Hang Song Yi. 'Kondisi fisik saya kurang bagus, jadi saya pikir jika saya memperhatikan dan melakukannya dengan baik, saya bisa lebih membantu tim ketika saya masuk sebagai pemain pengganti seperti kali ini. Meski begitu, waktu yang diberikan untuk game selanjutnya akan bertambah. Saya perlu menjaga kekuatan fisik saya dengan baik,' ujar Hang Song Yi menambahkan.  "
  }
}