{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:37.029752",
  "crawling_time_epoch": 1704694717,
  "url": "https://www.cnnindonesia.com/indeks/2/176",
  "title": "Pesan Erick Thohir Usai Jadi Saksi Jepang Bantai Thailand 5-0",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101164029-142-1044054/pesan-erick-thohir-usai-jadi-saksi-jepang-bantai-thailand-5-0",
    "posted": "Senin, 01 Jan 2024 17:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/04/ketua-umum-pssi-erick-thohir-3_169.jpeg?w=650&q=90",
    "tags": [
      "ketua pssi",
      "erick thohir",
      "jepang vs thailand",
      "jepang",
      "thailand",
      "timnas jepang",
      "timnas indonesia",
      "hasil jepang vs thailand",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Kemenangan telak Jepang 5-0 atas Thailand pada pertandingan uji coba di Stadion Nasional Jepang, Tokyo, Senin (1 1), ditonton langsung Ketua Umum PSSIErick Thohir. Erick Thohir mendapat undangan dari Asosiasi Sepak Bola Jepang (JFA) untuk menyaksikan langsung pertandingan uji coba Jepang vs Thailand dalam persiapan menuju Piala Asia 2023. 'Terima kasih kepada JFA, yang telah mengundang saya menonton pertandingan Jepang melawan Thailand di Japan National Stadium, Tokyo,' ucap Erick dikutip dari laman Instagram pribadinya, Senin (1 1).   Menurut Erick Thohir, Indonesia harus belajar banyak dari Jepang mengenai cara menggelar pertandingan yang tertib dan aman. 'Kita perlu banyak belajar dari Jepang bagaimana menggelar pertandingan yang tertib, aman, dan melayani dengan baik seluruh penonton,' kata Erick. Erick juga mengatakan PSSI berterima kasih atas bantuan JFA dalam pembinaan wasit di Indonesia dan penyediaan pelatih Timnas Putri Indonesia.  [Gambas:Instagram]  'Saya juga ingin mengucapkan terima kasih kepada JFA yang sudah membantu sepak bola Indonesia dengan menyediakan wasit dan pelatih Timnas Perempuan Indonesia,' kata Erick. Jepang mengirim sinyal bahaya kepada para pesaingnya di Grup D Piala Asia 2023 yaitu Indonesia, Irak, dan Vietnam dengan kemenangan besar mereka atas Thailand. Dalam pertandingan uji coba yang digelar di Tokyo, Senin (1 1), Jepang menang 5-0 atas Thailand lewat gol yang seluruhnya dicetak di babak kedua. Dalam pertandingan ini lima gol Jepang dicetak Ao Tanaka, Keito Nakamura, gol bunuh diri Elias Dolah, Takumu Kawamura, dan Takumi Minamino.  "
  }
}