{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:17.526022",
  "crawling_time_epoch": 1704692537,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Pesohor Dunia Ikut Disebut di Dokumen Kasus Paedofil Jeffrey Epstein",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107172633-134-1046358/pesohor-dunia-ikut-disebut-di-dokumen-kasus-paedofil-jeffrey-epstein",
    "posted": "Minggu, 07 Jan 2024 17:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/jeffrey-epstein_169.jpeg?w=650&q=90",
    "tags": [
      "jeffrey epstein",
      "paedofil",
      "kasus paedofil jeffrey epstein"
    ],
    "article": "Dokumen gugatan Jeffrey Epstein, terpidanapaedofil yang meninggal di penjara, mengungkap sederet nama terkait pengusaha itu. Dokumen sebanyak 1.300 halaman dirilis ke publik pada Jumat (5 1), termasuk dokumen yang segelnya dibuka dan yang telah dibuka di hari sebelumnya.    Secara total, dokumen diperkirakan mencakup hampir 200 nama seperti pengusaha terkemuka hingga politikus. Mantan karyawan Epstein, Juan Alessi, menceritakan serangkaian orang terkenal dan berpengaruh termasuk dua mantan presiden di sekitar dia selama deposisi pada 2009.  Alessi mengatakan Epstein sempat makan malam dengan eks presiden Donald Trump di dapur rumah dia, Palm Beach. Ketika ditanya soal nama Trump yang muncul dalam dokumen, juru bicara Trump bereaksi dengan menyerang media. Selain itu, Epstein juga sempat bertemu dengan mantan presiden Bill Clinton di pesawat pribadinya. Menanggapi nama eks presiden AS tercantum di dokumen, Juru bicara Clinton buka suara. Dia mengatakan Clinton terbang dengan pesawat pribadi Epstein tetapi tak tahu apa-apa soal 'kejahatan mengerikan' yang dilakukan pemodal itu.  'Itu sudah hampir 20 tahun sejak Presiden Clinton terakhir kali melakukan kontak dengan Epstein,' ujar jubir itu, dikutip CNN. Sejauh ini, belum ada tuduhan ke Clinton soal kejahatan atau kesalahan apa pun terkait Epstein. Alessi, berdasarkan dokumen itu, juga mengungkap Epstein bertemu Pangeran Andrew dan eks istrinya Sarah Ferguson, di Palm Beach. Selain itu, Alessi membeberkan mantan bosnya bertemu dengan ratu kecantikan dan pemenang Hadiah Nobel Kimia yang tak disebutkan namanya. Alessi juga berbicara soal remaja putri rumah memberikan pijatan Epstein di rumahnya.  Alessi menjawab pertanyaan soal remaja di bawah 18 tahun. Dia juga mengatakan sang ibu sesekali menemaninya ke rumah Epstein. Namun, dokumen tersebut tak menyebut nama remaja putri itu. '[Dalam hal pembayaran] setiap orang mendapat $100 per jam,' kata Alessi. Pesulap dan ilusionis terkenal David Copperfield juga termasuk di antara orang-orang terkenal yang diidentifikasi sebagai teman Epstein. Nama Copperfield disebutkan dalam kesaksian deposisi yang dirilis dokumen salah satu karyawan Epstein saat itu Sarah Kellen. Seorang pengacara penggugat bertanya tentang hubungan Epstein dengan ilusionis dan apakah mereka merekrut gadis untuk satu sama lain. Pengacara juga mempertanyakan apakah Copperfield memberikan tiket kepada Epstein untuk remaja putri saat tampil dan apakah gadis-gadis tersebut diundang ke belakang panggung setelah pertunjukan. Copperfield juga disebutkan dalam pernyataan tahun 2016 di dokumen lain oleh seorang perempuan yang memijat Epstein selama bertahun-tahun di awal 2000-an. Nama maestro film Harvey Weinstein yang juga muncul dalam catatan tulisan tangan tahun 2005 yang diserahkan ke Epstein. Catatan tulisan tangan, tertanggal 1 Maret 2005 itu, tampaknya merupakan pesan telepon yang ditinggalkan untuk Epstein.  Dalam catatan itu, Weinstein berusaha menelepon Epstein di pagi hari. 'Dia sedang menelepon Tuan Harvey Weinstein,' demikian pesan tersebut. Dugaan keterlibatan Weinstein di dunia Epstein pernah disinggung dalam buku berjudul 'Relentless Pursuit: My Fight for the Victims of Jeffrey Epstein' karya Brad Edwards. Edwards menulis bahwa Epstein memberi tahu korban bahwa dia akan memperkenalkannya kepada Weinstein."
  }
}