{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:10.939667",
  "crawling_time_epoch": 1704695830,
  "url": "https://www.cnnindonesia.com/indeks/2/250",
  "title": "Pewaris L'Oreal Jadi Wanita Pertama Dunia Berharta Rp1.543 T",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229111759-92-1043054/pewaris-loreal-jadi-wanita-pertama-dunia-berharta-rp1543-t",
    "posted": "Jumat, 29 Des 2023 12:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/francoise-bettencourt-meyers-2_169.jpeg?w=650&q=90",
    "tags": [
      "francoise bettencourt meyers",
      "l'oreal",
      "wanita terkaya",
      "orang terkaya"
    ],
    "article": "Pewaris L'Oreal Francoise Bettencourt Meyersresmi menjadi wanita pertama di dunia yang berharta US$100 miliar atau Rp1.543 triliun (asumsi kurs Rp15.436 per dolar AS). Nama Meyers kini bertengger dalam jajaran 20 orang terkaya di dunia, tepatnya di posisi ke-12 versi Bloomberg Billionaires Index. Belakangan, hartanya naik US$184 juta atau 0,3 persen. Jika dihitung secara year to date (ytd), pundi-pundi kekayaan Meyers melonjak 40 persen ke nominal saat ini. Hartanya bertambah sebesar US$28,6 miliar dan membuatnya menjadi perempuan pertama berharta US$100 miliar.   Sejak 2019, pewaris L'Oreal itu memang terkenal sebagai wanita terkaya nomor wahid di dunia. Posisinya tak tergoyahkan hingga sekarang.  Perempuan kelahiran 1953 ini adalah pewaris tunggal perusahaan L'Oreal. Ia merupakan cucu dari pendiri L'Oreal Eugene Schueller. Kekayaan Meyers berasal dari ibunya, yakni Liliane Bettencourt, yang selalu tercatat sebagai wanita terkaya versi Forbes sejak 1987. Namun, sang ibu tutup usia pada 2017 lalu. Selain bisnis kosmetik dengan merek L'Oreal, perusahaan Meyers juga memegang brand kenamaan lain. Ada Maybelline, NYX, hingga Garnier.  Di luar kesibukannya sebagai pebisnis sukses, Meyers memiliki profesi lain sebagai penulis. Ia melahirkan sejumlah buku yang berkisah tentang dewa Yunani. Terlepas dari kisah tajir Meyers, perusahaannya itu kini ramai diperbincangkan karena masuk daftar boikot. Keberadaan L'Oreal di Israel membuat produk kecantikan itu menjadi salah satu sasaran dalam rangka menentang agresi terhadap Palestina. Mengutip detik, perusahaan asal Paris itu berafiliasi dengan Israel pada pertengahan 1990-an. L'Oreal mendirikan pabrik di Migdal Ha'emek, Israel, yang dibangun di atas tanah milik Palestina. "
  }
}