{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:31.992993",
  "crawling_time_epoch": 1704693511,
  "url": "https://www.cnnindonesia.com/indeks/2/95",
  "title": "Piala Asia: Momen Egy Beri Bukti Usai Kerap Ditepikan STY",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104155146-142-1045310/piala-asia-momen-egy-beri-bukti-usai-kerap-ditepikan-sty",
    "posted": "Kamis, 04 Jan 2024 16:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/20/asian-games-2022-timnas-u-24-indonesia-lawan-kirgistan-2_169.jpeg?w=650&q=90",
    "tags": [
      "egy maulana vikri",
      "shin tae yong",
      "timnas indonesia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Egy Maulana Vikripunya momen untuk memberi bukti setelah masuk daftar 26 pemainTimnas Indonesia pilihan Shin Tae Yong untuk Piala Asia 2023. Egy terpilih bersama 25 pemain yang lain setelah STY mencoret dua pemain dari daftar 28 pemain yang mengikuti pemusatan latihan (TC) di Antalya, Turki. Shin Tae Yong mencoret Adam Alis dan Arkhan Fikri. Masuknya nama Egy jelas jadi kabar gembira buat sang pemain. Ini karena pemain Dewa United itu sempat terlupakan di Timnas Indonesia.   Egy baru kembali dipanggil Shin Tae Yong saat persiapan menuju Piala Asia 2023. Sebelumnya, mantan pemain FK Senica dan Vion Zlate Moravce itu tak masuk dalam tim saat tim Garuda melakoni pertandingan kontra Irak dan Filipina di babak kedua Kualifikasi Piala Dunia 2026. Egy juga tak dipanggil saat Timnas Indonesia melakoni dua laga uji coba kontra Palestina dan Argentina pada Juni 2023 lalu. Keputusan Shin Tae Yong memasukkan nama Egy ini jelas jadi penegas sang pemain telah kembali. Ini terjadi setelah Egy sempat terlupakan oleh juru racik formasi asal Korea Selatan seiring performa yang menurun.  Meski kembali memperkuat Timnas Indonesia, tidak ada jaminan Egy dapat garansi main di tim inti. Pemain berusia 23 itu mesti berjuang keras untuk jadi pilihan utama Shin Tae Yong. Hal ini dikarenakan banyak pesaing di posisi winger kanan yang jadi favoritnya. Sebut saja Saddil Ramdani, Yakob Sayuri, atau bahkan Dendy Sulistyawan.  "
  }
}