{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:08.949898",
  "crawling_time_epoch": 1704692588,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Piala Asia: Timnas Indonesia Tiba di Qatar",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107143041-142-1046311/piala-asia-timnas-indonesia-tiba-di-qatar",
    "posted": "Minggu, 07 Jan 2024 14:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/timnas-indonesia-tiba-di-qatar_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "piala asia qatar",
      "piala asia qatar 2024",
      "timnas indonesia tiba di qatar"
    ],
    "article": "Timnas Indonesiayang akan tampil di Piala Asia 2023 (2024) sudah tiba di Qatar pada Minggu (7 1) pagi waktu setempat. Skuad Merah Putih yang menjalani pemusatan latihan di Antalya lebih dulu menuju Istanbul pada Sabtu (6 2) malam waktu setempat. Dari ibu kota Turki tersebut, anak asuh Shin Tae Yong baru terbang ke Doha, Qatar, pada Minggu (7 1) dini hari. Rombongan Asnawi Mangkualam dan kawan-kawan yang tiba di Doha pada Minggu (7 1) pukul 06.00 waktu setempat langsung disambut Duta Besar Republik Indonesia Ridwan Hasan. Timnas Indonesia terlihat mendapat kalungan bunga berwarna merah dan putih.    Selain itu ada pula rombongan dan puluhan suporter yang melakukan sambutan baik di bandara maupun di hotel. Setelah tiba di Qatar, Skuad Garuda menuju hotel dan langsung menjalani latihan pada Minggu sore di Lapangan Al Egla 2, Doha. Selain berlatih, Timnas Indonesia juga akan kembali menjalani satu agenda uji tanding menghadapi Irak pada Selasa (9 1) mendatang.  Ketika berlatih di Turki, Indonesia sempat menjalani dua kali laga uji tanding menghadapi Libya pada Selasa (2 1) dan Jumat (6 1). Timnas Indonesia menelan kekalahan dalam dua laga tersebut. Timnas Indonesia baru akan menjalani laga pertama Piala Asia pada 15 Januari menghadapi Irak. Empat hari berselang Indonesia menghadapi Vietnam. Laga terakhir melawan Jepang akan berlangsung pada 24 Januari. Dalam rilis yang dikeluarkan PSSI, selain 26 pemain yang didaftarkan ke Piala Asia, terlihat pula Adam Alis dan Arkhan Fikri yang dicoret pada saat-saat terakhir.  "
  }
}