{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:41.584149",
  "crawling_time_epoch": 1704692501,
  "url": "https://www.cnnindonesia.com/indeks/2/22",
  "title": "Piala FA: Erik Ten Hag Bisa Ikuti Jejak Sukses Ferguson",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107150843-142-1046317/piala-fa-erik-ten-hag-bisa-ikuti-jejak-sukses-ferguson",
    "posted": "Minggu, 07 Jan 2024 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/soccer-champions-mun-bayreport-11_169.jpeg?w=650&q=90",
    "tags": [
      "erik ten hag",
      "manchester united",
      "man united",
      "man utd",
      "piala fa",
      "wigan vs man utd",
      "wigan vs mu",
      "wigan athletic",
      "sir alex ferguson"
    ],
    "article": "Erik Ten Hagdianggap gagal menangani Manchester United musim ini lantaran The Red Devils babak belur nyaris di semua ajang, namun masih ada kesempatan bagi pelatih asal Belanda itu unjuk kemampuan. Man Utd bakal menjalani laga pertama di turnamen Piala FA pada Senin (8 1) malam waktu setempat atau Selasa (9 1) dini hari di Stadion DW. Bruno Fernandes dan anak asuhnya sudah dipastikan tidak akan meraih gelar Liga Champions dan Liga Europa, sementara untuk gelar Liga Inggris peluang pun menipis. Penampilan Man Utd sangat labil dan tidak konsisten sehingga membuat posisi mereka melorot ke papan tengah.   Piala FA menjadi ajang satu-satunya yang tampak masuk akal bagi Ten Hag untuk mempersembahkan gelar musim ini. Jika bisa menjadi juara Piala FA, bukan tak mungkin Ten Hag bakal dipertahankan. Cerita mengenai Piala FA yang menjadi penyelamat karier seorang pelatih pernah terjadi pada 1990 saat Sir Alex Ferguson nyaris dipecat. Ketika itu pelatih asal Skotlandia tersebut sudah dalam posisi di ujung tanduk, namun Ferguson kemudian membawa Man Utd meraih gelar Piala FA. Manajemen mempertahankan Ferguson dan selanjutnya gelar demi gelar diraih Man Utd usai mempertahankan mantan pelatih timnas Skotlandia itu. Man Utd menjadi favorit dalam laga melawan Wigan, namun situasi bisa berbalik 180 derajat mengingat performa mantan penguasa Premier League yang labil. Selain itu ada pula faktor Piala FA yang penuh kejutan terkadang membuat klub-klub papan atas tumbang. Seandainya Man Utd kembali menelan kekalahan maka bukan tidak mungkin Ten Hag bakal dipecat alih-alih mengikuti jejak Ferguson.  "
  }
}