{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:22.481654",
  "crawling_time_epoch": 1704694762,
  "url": "https://www.cnnindonesia.com/indeks/2/179",
  "title": "Piala Asia: Jepang Bakal Balas Dendam, Bahaya bagi Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101123459-142-1043983/piala-asia-jepang-bakal-balas-dendam-bahaya-bagi-indonesia",
    "posted": "Senin, 01 Jan 2024 14:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/09/01/5a80144f-c31b-48be-846c-4d8bd0df275a_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "timnas indonesia vs jepang",
      "indonesia vs jepang",
      "hasil jepang vs thailand"
    ],
    "article": "Gelandang timnas Jepang Takumi Minamino mengungkap target Skuad Samurai Biru di Piala Asia 2023 yang menjadi penanda keseriusan Negeri Matahari Terbit itu, termasuk saat melawan Timnas Indonesia. Jepang merupakan salah satu rival Indonesia di Grup D selain Irak dan Vietnam. Skuad arahan Hajime Moriyasu merupakan unggulan teratas di Grup D. Sebagai salah satu penguasa Piala Asia, dengan empat gelar, Jepang begitu geram dengan kegagalan di final Piala Asia 2019 ketika kalah dari Qatar. Jepang yang merupakan kolektor gelar juara terbanyak di ajang kontinental tersebut lantas ingin balas dendam atas kegagalan empat tahun lalu.   Minamino menjelaskan posisi penting status juara Asia bagi Jepang yang kini merupakan negara dengan peringkat 17 dunia tersebut. 'Saya sangat memahami bahwa Piala Asi adalah turnamen yang harus dimenangi. Setelah kalah di final Piala Asia 2019, saya yakin Jepang menargetkan Piala Asia 2023 dengan target meraih kemenangan,' kata Minamino dilansir dari Bongdaplus. Dengan keseriusan tersebut, Jepang kemungkinan besar bakal tak pandang bulu dalam melewati semua laga di Piala Asia termasuk di fase grup.  Jepang akan lebih dulu menghadapi Vietnam pada 14 Januari. Lima hari berselang giliran Irak yang akan dihadapi. Selanjutnya laga melawan Indonesia menjadi pertandingan penutup fase grup pada 24 Januari. Minamino yang kini memperkuat AS Monaco tersebut tak ingin melewatkan kiprah Jepang di Piala Asia 2023 dan berniat memberi sumbangsih kepada negaranya. 'Saat ini, saya sedang berlatih agar kelak bisa berpartisipasi di Piala Asia 2023. Saya juga ingin mengonfirmasi kepada pelatih bahwa saya dalam kondisi baik pada saat ini,' terang Minamino. Mantan pemain Liverpool tersebut memiliki kans bermain membela Jepang setelah Kaoru Mitoma mengalami cedera. Minamino punya peluang menjadi starter mengisi posisi sayap sepeninggal Mitoma yang mengalami cedera engkel. Minaminojuga menyumbang satu gol saat Jepang membantai Thailand 5-0 pada pertandingan uji coba di Tokyo, Senin (1 1). "
  }
}