{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:20.908383",
  "crawling_time_epoch": 1704693560,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Piala Asia: STY Coret Adam Alis dan Arkhan Fikri dari Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104140649-142-1045242/piala-asia-sty-coret-adam-alis-dan-arkhan-fikri-dari-timnas-indonesia",
    "posted": "Kamis, 04 Jan 2024 14:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/25/timnas-u-23-indonesia-melaju-ke-final-aff-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "adam alis",
      "arkhan fikri",
      "piala asia",
      "piala asia 2023",
      "daftar pemain indonesia untuk piala asia",
      "daftar pemain timnas indonesia di piala asia",
      "daftar pemain piala asia 2023",
      "daftar pemain timnas indonesia"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong mencoretAdam Alis dan Arkhan Fikridari skuad finalPiala Asia 2023 (2024) yang akan dimulai pada 12 Januari hingga 10 Februari. Shin memanggil 29 nama untuk menjalani pemusatan latihan (training camp TC) di Turki, namun kemudian Yance Sayuri tidak ikut karena cedera. Dari 28 nama yang berlatih di Antalya, Turki,STY telah memutuskan 26 nama yang masuk daftar pemain untuk Piala Asia 2023.   Menurut daftar pemain yang dirilis situs resmi AFC, Adam Alis dan Arkhan Fikri adalah pemain yang dicoret STY. Nama kedua pemain tersebut tidak terpajang dalam situs Konfederasi Sepak Bola Asia tersebut. Di posisi gelandang serang, di mana Adam biasa bermain, terdapat Witan Sulaeman, Egy Maulana Vikri, Saddil Ramdani, dan Dendy Sulistyawan. Sementara di posisi gelandang, tempat Arkhan biasa beroperasi, terdapat Ivar Jenner, Marc Klok, Ricky Kambuaya, dan Marselino Ferdinan.  Untuk posisi penjaga gawang, Shin tetap membawa tiga pemain yang disertakan ke Turki yakni Ernando Ari Sutaryadi, M Riyandi, dan Syahrul Trisna Fadillah. Lini belakang Timnas Indonesia merupakan barisan yang paling gemuk. Terdapat 10 pemain yang berposisi sebagai pemain bertahan. Lima di antaranya adalah bek tengah yakni Elkan Baggott, Justin Hubner, Wahyu Prasetyo, Jordi Amat, dan Rizky Ridho. Sedangkan di posisi full back terdapat Pratama Arhan, Asnawi Mangkualam, Edo Febriansyah, Shayne Pattynama, dan Sandy Walsh. Posisi juru gedor dihuni Rafael Struick, Dimas Drajad, Hokky Caraka, dan Ramadhan Sananta. Timnas Indonesia masih akan menjalani laga uji tanding di Turki melawan Libya pada Jumat (5 1). Sehari berselang Skuad Merah Putih akan menuju Qatar dan bakal menghadapi Irak terlebih dahulu pada Selasa (9 1) sebelum berlaga di fase grup meladeni Irak, Vietnam, dan Jepang. Kiper:1. Syahrul Trisna - Persikabo2. Muhamad Riyandi - Persis Solo3. Ernando Ari - Persebaya Surabaya Belakang:4. Justin Hubner - Wolverhampton5. M. Edo Febriansah - Persib Bandung6. Wahyu Prasetyo - PSIS Semarang7. Rizky Ridho - Persija Jakarta8. Jordi Amat - Johor Darul Tazim FC9. Elkan Baggott - Ipswich Town10. Sandy Walsh - KV Mechelen11. Shayne Pattynama -12. Asnawi Mangkualam -13. Pratama Arhan - Tengah:14. Saddil Ramdani - Sabah FC15. Marc Klok - Persib Bandung16. Ricky Kambuaya - Dewa United17. Witan Sulaeman - Persija Jakarta18. Egy Maulana - Dewa United19. Yakob Sayuri - PSM Makassar20. Marselino Ferdinan - KMSK Deinze21. Ivar Jenner - Jong Utrecht Depan:22. Hokky Caraka - PSS Sleman23. Ramadhan Sananta - Persis Solo24. Dendy Sulistyawan - Bhayangkara Presisi FC25. Dimas Drajad - Persikabo26. Rafael Struick - ADO Den Haag "
  }
}