{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:13.940032",
  "crawling_time_epoch": 1704693253,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "Pisah dari Sophie Turner, Joe Jonas Kedapatan Jalan Bareng Model",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105091316-234-1045505/pisah-dari-sophie-turner-joe-jonas-kedapatan-jalan-bareng-model",
    "posted": "Jumat, 05 Jan 2024 11:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/24/joe-jonas_169.jpeg?w=650&q=90",
    "tags": [
      "joe jonas",
      "stormi bee",
      "selebriti"
    ],
    "article": "Joe Jonas edapatan tengah jalan bareng model Stormi Beeusai berpisahdari mantanistrinya, Sophie Turner. Sebuah foto menunjukkan Joe dan Bree berjalan di sebuah bandara di Cabo San Lucas, Meksiko. DiberitakanET pada Kamis (4 1), personel The Jonas Brothers itu terlihat memakai pakaian kasual dengan sweater dan kacamata hitam. Penampilan Joe juga dilengkapi topi berwarna merah dan tas selempang berwarna biru. Sedangkan, Bree mengenakan baju lengan panjang dengan memikul backpack berwarna beige. Mereka terlihat berjalan berdampingan dalam foto tersebut.    Laporan dari People juga menyebut Joe dan Bree tampak ikut berkumpul dengan sekelompok kerabat mereka di Casa Tua, restoran Italia yang berada di Aspen, Colorado, Amerika Serikat. Momen kebersamaan mereka tertangkap kamera usai Joe Jonas tampil dalam pesta perayaan tahun baru di Cabo. Ia tampil bersama Kevin dan Nick Jonas dalam sebuah konser privat untuk merayakan pergantian tahun. Namun, sejauh ini, pihak Joe Jonas maupun Stormi Bree belum merilis pernyataan resmi maupun membagikan momen kebersamaan mereka di media sosial.    Stormi Bree merupakan seorang model sekaligus Miss Teen USA 2009. Ia sempat menjalin hubungan dengan model Lucky Blue Smith dan dikaruniai seorang anak bernama Gravity Blue Smith pada 2017. Sementara itu, momen kebersamaan Joe dan Stormi mencuat beberapa bulan usai sang penyanyi berpisah dari Sophie Turner. Pasangan itu berpisah setelah Joe Jonas mengajukan gugatan cerai pada September 2023.  Proses perceraian itu berlangsung panjang karena banyak menghadapi perdebatan alot, terutama soal kesepakatan hak asuh anak. HIngga akhirnya, mereka menyepakati perjanjian hak asuh sementara bersama atas kedua anak mereka pada Oktober 2023. Jonas dan Turner memutuskan untuk memecah hak asuh atas dua anak mereka yang masih berusia tiga tahun dan satu tahun, dengan masing-masing mendapat dua minggu pengasuhan dua anak mereka. Mereka kemudian akan menyerahkan hak asuh satu sama lain hingga 7 Januari 2024, yang memberikan kesempatan anak-anak menghabiskan Thanksgiving bersama ayah mereka, dan Natal dengan ibu mereka. 'Setelah mediasi yang produktif dan sukses, kami sepakat bahwa anak-anak akan menghabiskan waktu yang sama di rumah yang penuh kasih sayang di AS dan Inggris,' kata pernyataan keduanya. 'Kami berharap bisa menjadi kedua orang tua yang baik,' lanjutnya. "
  }
}