{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:49.344442",
  "crawling_time_epoch": 1704694609,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "Pizza dengan Topping 1.001 Jenis Keju Pecahkan Rekor Dunia",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240101032915-262-1043893/pizza-dengan-topping-1001-jenis-keju-pecahkan-rekor-dunia",
    "posted": "Selasa, 02 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/07/22/7cbc554f-3dea-41e9-a348-d2359a9e91e8_169.jpg?w=650&q=90",
    "tags": [
      "pizza",
      "guinness world record",
      "prancis"
    ],
    "article": "Pizzadengan topping 1.001 jenis keju sukses memecahkanGuinness World Records untuk kategori jenis keju terbanyak pada pizza. Topping pizza itu mencakup 940 keju Prancis dan 61 keju dari belahan dunia lain. Koki Prancis bernama Benoit Bruel dan Fabien Montellanico merupakan sosok di balik pembuatan pizza tersebut. 'Kami harus memasak adonan pizza terlebih dahulu agar tidak robek karena beratnya semua keju itu,' kata Bruel menjelaskan kreasi tersebut, dikutip dari New York Post, Minggu (31 12).    Tidak hanya Bruel dan Montellanico yang membuat pizza itu. Keduanya juga mendapat bantuan pihak lain. Pembuat keju bernama Sophie Hatat Richart-Luna dan YouTuber Florian OnAir membantu keduanya dengan memotong dua gram kubus per keju dan menambahkannya ke bagian atas dasar pizza. Mereka kemudian melapisi keju yang lunak di atas keju yang lebih keras. Setelah itu, pemotong kue disimpan ke dalam oven, tepatnya di sekeliling gundukan agar keju tetap menempel ketika dimasak. Setelah dua menit, pemotong kue dikeluarkan. Lalu, pizza dimasukkan kembali ke oven selama 20 detik sebelum dikeluarkan.  Ini sejatinya bukan rekor baru bagi Benoit Bruel. Ia juga pernah mendapatkan rekor yang sama pada 2020. Namun, saat itu dia hanya berhasil menggunakan 254 keju berbeda. 'Merupakan prestasi nyata berada di antara para pembuat keju dan juga berada di peternakan untuk bertemu dengan produsen yang sangat bersemangat dengan profesi mereka,' tandas Bruel.   "
  }
}