{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:02.651671",
  "crawling_time_epoch": 1704694862,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Pj Bupati Ungkap Kondisi Terkini soal Korban Gempa Sumedang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101081836-20-1043908/pj-bupati-ungkap-kondisi-terkini-soal-korban-gempa-sumedang",
    "posted": "Senin, 01 Jan 2024 08:33 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/dampak-gempa-di-kabupaten-sumedang-4_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "gempa bumi sumedang",
      "gempa bumi"
    ],
    "article": "Penjabat (Pj) Bupati Sumedang Herman Suryatman menyampaikan terdapat tiga orang yang mengalami luka ringan akibat gempa bumi berkekuatan magnitudo 4,8 yang mengguncang Sumedang, Jawa Barat, Minggu (31 12) malam. 'Tidak ada korban jiwa ada korban tiga orang luka ringan. Itupun sudah kami tangani,' ujar Herman dalam konferensi pers dengan BMKG secara daring, Senin (1 1) dini hari.    Herman menyebutkan sejumlah daerah terdampak gempa antara lain Tegalsari, Cipameungpeuk, dan Babakan Hurip. 'Untuk Tegalsari dan Cipameungpeuk ada beberapa rumah terdampak retak. Yang paling banyak di Babakan Hurip itu 53 rumah laporan sementara,' katanya. Selain pemukiman, kata dia, gempa juga berdampak pada dua rumah sakit yakniRSUD KabupatenSumedang dan Rumah SakitPakuwon.   Herman mengatakan kondisi Rumah Sakit Pakuwon relatif aman. Para pasien telah dievakuasi keluar gedung. Sementara tiga bangunan RSUD Sumedang mengalami keretakan akibat gempa tersebut. Tiga bangunan itu meliputi Paviliun, VIP, dan Ruang Sakura. 'RSUD Sumedang ada 248 pasien rawat inap, dan 83 pasien IGD yang sudah kami evakuasi ke luar bangunan rumah sakit,' ungkap Herman. Ia menyampaikan 331 pasien tersebut dievakuasi ke lima tenda yang berada di sekitar area RSUD Sumedang. Sementara dua pasien dengan kondisi sakit berat saat ini mendapat perawatan intensif. Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyatakan gempa di Sumedang, Jawa Barat, terjadi jelang pergantian tahun baru 2024, tepatnya pukul 20.34 WIB. Pada hari yang sama, sebelumnya gempa mengguncang Sumedang pada pukul 14.35 WIB berkekuatan magnitudo 4,1.  BMKG menyatakan gempa bumi tektonik dangkal yang mengguncang Kabupaten Sumedang itu ditengarai akibat adanya aktivitas sesar aktif. 'Gempa kerak dangkal (shallow crustal earthquake) guncang Sumedang 4,1 magnitudo dengan kedalaman 10 kilometer dipicu aktivitas sesar aktif (info sementara),' jelas Kepala Pusat Gempa Bumi dan Tsunami BMKG Daryono dalam keterangan tertulis. Hanya satu jam berselang, gempa susulan mengguncang wilayah tersebut dengan kekuatan lebih rendah sebesar magnitudo 3,4."
  }
}