{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:59.286730",
  "crawling_time_epoch": 1704692759,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Pj Gubernur Heru Paparkan Prospek Jakarta sebagai Kota Global",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106205139-25-1046154/pj-gubernur-heru-paparkan-prospek-jakarta-sebagai-kota-global",
    "posted": "Sabtu, 06 Jan 2024 21:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/arsip-pemprov-dki-jakarta_169.jpeg?w=650&q=90",
    "tags": [
      "dki jakarta",
      "pemprov dki",
      "ibu kota",
      "ikn",
      "ikn nusantara",
      "heru budi"
    ],
    "article": "Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono menerima kunjungan rombongan Indonesia Trek 2024 di Balai Kota DKI Jakarta, Kamis (4 1). Dalam pemaparannya, Heru Budi mengatakan bahwa perpindahan ibu kota negara ke Nusantara menciptakan momentum penting bagi Jakarta untuk mengembangkan diri sebagai kota bisnis, pusat keuangan, pusat perdagangan, dan pusat jasa dengan cakupan regional dan global. 'Oleh karena itu, persiapan yang matang bagi masa depan Jakarta menjadi suatu keharusan,' kata Heru dalam keterangannya dikutip Sabtu (6 1).   Untuk itu, Heru Budi mengajak peserta menjalin kemitraan, baik untuk semakin mengembangkan potensi Jakarta sebagai Kota Global, maupun untuk mendukung pengembangan IKN Nusantara sebagai pusat administrasi pemerintahan baru Indonesia.'Kota perlu bekerja sama dengan seluruh pemangku kepentingan seperti pemerintah pusat, pemerintah daerah di sekitar, masyarakat, dan komunitas internasional untuk menghasilkan kebijakan-kebijakan publik yang berdampak,' ujarnya. 'Saya berharap para mahasiswa peserta Indonesia Trek 2024 dapat memberikan masukan terhadap kebijakan Pembangunan yang berkelanjutan di Jakarta,' katanya. Mewakili rombongan peserta, mahasiswa Kennedy School of Governance, Harvard University Neta Cynara Anggina menyambut baik tawaran Gubernur untuk melaksanakan kemitraan. 'Kami menyampaikan apresiasi atas dukungan dan kerja sama Pemprov DKI Jakarta dalam Kegiatan Indonesia Trek 2024 dan Kami akan segera melakukan kontak dan koordinasi untuk mengeksplorasi kemungkinan kerja sama dengan Jakarta,' ujarnya. Sementara Kepala Biro Kerja Sama Daerah, Marulina Dewi menyampaikan, Indonesia Trek merupakan kegiatan tahunan yang diselenggarakan Harvard Indonesian Students Association (HISA). Adapun Indonesia Trek 2024 diselenggarakan dari tanggal 4 sd 11 Januari 2023. 'Peserta Indonesia Trek 2024 sejumlah 31 orang, peserta tahun ini datang dari berbagai negara dan universitas. Sebagian besar merupakan mahasiswa Harvard University, tetapi ada juga universitas terkemuka lain di the Amerika Serikat, seperti Massachusetts Institute of Technology (MIT) dan the University of Pennsylvania,' ujarnya. Marulina mengatakan, Pemprov DKI Jakarta mendukung dan bekerja sama dengan Panitia Indonesia Trek 2024 dalam rangka memperkenalkan budaya dan mempromosikan Kota Jakarta dan Indonesia sebagai media pembelajaran, tujuan wisata, potensi bisnis, dan berkarya bagi mahasiswa delegasi Indonesia Trek 2024."
  }
}