{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:04.954602",
  "crawling_time_epoch": 1704694324,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "PKB Minta Bawaslu RI Tak Takut Usut Gus Miftah Bagi-bagi Uang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102190408-617-1044512/pkb-minta-bawaslu-ri-tak-takut-usut-gus-miftah-bagi-bagi-uang",
    "posted": "Selasa, 02 Jan 2024 19:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/b01efc98-3dc4-4272-beba-5b8b4c41056c_169.jpeg?w=650&q=90",
    "tags": [
      "miftah maulana habiburrahman",
      "pilpres 2024",
      "pemilu 2024",
      "pkb",
      "bawaslu"
    ],
    "article": "Badan Pengawas Pemilihan Umum (Bawaslu) RI diminta tak takut untuk mengusut video Miftah Maulana Habiburrohmanalias Gus Miftah bagi-bagi uang di Pamekasan, Jawa Timur, beberapa waktu lalu. Mulanya, anggota DPR dari Fraksi PKB Luqman Hakim mengapresiasi Bawaslu RI yang dinilai proaktif atau tidak menunggu laporan formal dari masyarakat, untuk melakukan pemeriksaan dan penyelidikan terhadap kegiatan bagi-bagi uang tersebut. Luqman meminta agar perkara ini menjadi prioritas utama untuk segera dituntaskan Bawaslu RI.   'Saya juga meminta Bawaslu RI tidak perlu takut mengusut masalah ini, meskipun harus memanggil dan memeriksa figur publik Penceramah Agama Miftah Maulana Habiburrahman itu,' ujar Luqman dalam keterangannya, Selasa (2 1).  Menurut Luqman, menuntaskan masalah ini dapat menjadi momentum untuk meningkatkan kepercayaan publik bahwa Pemilu 2024 bakal berjalan jujur, adil dan bermartabat dengan sikap tegas Bawaslu RI. Dia mendesak Bawaslumenindak tegas pelanggaran-pelanggaran pemilu, siapapun pelakunya. Luqman mengatakan apabila nantinya peristiwa itu terbukti melanggar aturan pemilu, maka harus diberikan sanksi tegas dan keras. 'Menurut saya, tindakan mempengaruhi pemilih dengan membagi-bagi uang (money politic) agar memilih capres-cawapres adalah pelanggaran serius terhadap aturan kampanye, menghina akal sehat dan harga diri rakyat dan bertentangan dengan hukum Islam,' kata dia. Dalam kesempatan itu, Luqman juga menyinggungsematan Gus yang selama ini melekat pada nama populerMiftah. Luqman berharap Gus Miftah belajar bersikap lebih bijaksana dalam mendukung capres pujaannya. Pasalnya, Gus Miftah dinilai selama ini berselancar dalam dunia dakwah Islam, maka sangat penting menjaga diri agar tidak mencoreng citra para penceramah agama. Selain itu, juga mesti selalu menimbang agar dijauhkan dari potensi memberi pengaruh buruk pada pikiran dan mental umat. 'Apalagi, selama ini dicantumkan gelar 'Gus' di depan nama yang bersangkutan. Terus terang, saya sendiri tidak tahu apakah yang bersangkutan memang punya kepantasan menyandang gelar 'Gus'. Asal tahu saja, 'Gus' adalah gelar istimewa dan keramat bagi sebagian umat Islam. Janganlah akibat tindakan ceroboh satu orang, nama baik para 'Gus' yang lain ikut tercemar di hadapan masyarakat,' jelas dia. Lebih lanjut, Luqman harap semua pihak yang berkampanye menggalang dukungan bagi capres-cawapres selalu memedomani aturan-aturan pemilu dan tidak melakukan politik identitas demi menjaga kualitas pemilu sebagai sarana pelaksanaan kedaulatan rakyat.  Sebelumnya, di media sosial beredar videoMiftah membagi-bagikan uang di Pamekasan. Dalam video itu, tampak beberapa orang membentangkan kaus bergambar calon presiden nomor urut 2 dalam Pilpres2024Prabowo Subianto. Miftah membantah uang itu dibagi-bagikan dalam rangka mengampanyekan Prabowo. Ia mengaku sedang membantu orang kaya Pamekasan bernama Haji Her untuk bersedekah bagi warga sekitar. 'Haji Her (yang depan) pengusaha kaya Pamekasan tiap hari bagi sedekah di pasar, di sawah, pesantren dan lain-lain. Kemarin saya silaturahmi ke beliau. Dan beliau pas mau sedekah saya diminta ikut membagikan sedekahnya,' kataMiftah ketika dikonfirmasi, Jumat (29 12). Bawaslu belum bertindak atas peredaran video tersebut. Anggota Bawaslu Puadi menyebut Bawaslu sedang mempelajari video tersebut. 'Makasih infonya, sedang kami pelajari,' ucap Puadi saat dihubungi, Jumat (29 12).  Selain itu, Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid menyatakanMiftah yang membagikan uang ke masyarakat merupakan aktivitas pribadi, tak berkaitan dengan politik. Nusron menekankanMiftah bukan anggota TKN-TKD Prabowo-Gibran ataupun partai politik pendukung pasangan nomor urut 2 di Pilpres 2024."
  }
}