{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:05.208310",
  "crawling_time_epoch": 1704693605,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "PKB Ungkap Ketua DPW Kalsel Sedang Proses Mundur Usai Dukung Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104120057-617-1045182/pkb-ungkap-ketua-dpw-kalsel-sedang-proses-mundur-usai-dukung-prabowo",
    "posted": "Kamis, 04 Jan 2024 12:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/24/perayaan-harlah-ke-25-pkb-1_169.jpeg?w=650&q=90",
    "tags": [
      "pkb",
      "prabowo subianto",
      "anies baswedan",
      "kalsel",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Beredar potongan video di media sosial Ketua DPW PKB Kalsel sekaligus Bupati Tanah Bumbu Zairullah Azhar diduga mendukung capres nomor urut 2 Prabowo Subiantodi Pilpres 2024. Zairullah dalam video itu awalnya terlihat sedang mengajak hadirin untuk memilih capres yang mendukung keberlanjutan Ibu Kota Nusantara (IKN) di Kalimantan Timur. 'Ibu kota negara harus kita dukung habis-habisan. Kita pilihlah presiden yang kira-kira mendukung ibu kota negara yang baru. Ya, jelas ya,' ujar Zairullah.   Zairullah lantas berharap Prabowodapat terpilih menjadi presiden. 'Yang penting bagaimana Prabowo jadi presiden, mudah-mudahan, amin,' tambahnya yang disambut suara tepuk tangan.  Pernyataan Zairullah itu bertentangan dengan sikap PKB yang sudah mengusung paslon nomor 1 Anies Baswedan-Muhaimin Iskandar (AMIN) di Pilpres 2024. PKB telah membentuk Koalisi Perubahan bersama PKS dan NasDem. Dihubungi terpisah, Wakil Ketua Umum DPP PKB Jazilul Fawaid memastikan PKB akan memberikan sanksi kepada Zairullah atas sikapnya tersebut. Ia juga mengungkapkan Zairullah sedang dalam proses mengundurkan diri dari PKB saat ini. 'Segera kami disiplinkan. Infonya yang bersangkutan akan segera mengundurkan diri. Ya [pengunduran diri] sedang proses,' kata Jazilul kepada CNNIndonesia.com, Kamis (4 1). Jazilul memastikan PKB akan menerima pengunduran diri Zairullah jika sudah disampaikan. 'Ya kita terima pengunduran dirinya,' kata dia. "
  }
}