{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:37.427562",
  "crawling_time_epoch": 1704694357,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "PLN Raih Pendanaan Hijau Rp12 T dari Perbankan untuk Transisi Energi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102155610-625-1044401/pln-raih-pendanaan-hijau-rp12-t-dari-perbankan-untuk-transisi-energi",
    "posted": "Selasa, 02 Jan 2024 18:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pln-2_169.jpeg?w=650&q=90",
    "tags": [
      "pln",
      "transisi energi",
      "energi hijau",
      "pendanaan hijau",
      "listrik",
      "bca",
      "bank mandiri",
      "bni"
    ],
    "article": "PT PLN (Persero) mendapat dukungan green loan atau pembiayaan hijau sebesar Rp12 triliun dari beberapa lembaga keuangan nasional untuk program transisi energi. Hal ini ditandai dengan penandatanganan beberapa fasilitas pinjaman dengan sejumlah pihak di Kantor Pusat PLN, Jumat (29 12). AdapunPLN menandatangani perjanjian sindikasi dengan PT Bank Mandiri (Persero), Tbk., PT Bank Negara Indonesia (Persero), Tbk. Kemudian, PT Bank Central Asia, Tbk. dan PT Bank Syariah Indonesia, Tbk. Selain itu, PLN juga mendapatkan fasilitas pinjaman bilateral dari PT Sarana Multi Infrastruktur (SMI) (Persero).   Direktur Utama PLN Darmawan Prasodjo mengatakan, dukungan dari lembaga keuangan nasional merupakan bukti kekuatan Indonesia saat ini dalam mewujudkan transisi energi. Dengan demikian, kata dia, PLN sebagai key player transisi energi di Indonesia berkomitmen melakukan percepatan pengembangan energi hijau dengan dukungan semua pihak. 'Kerja sama yang baik antara PLN dengan lembaga keuangan nasional menjadi bukti kesatuan dan sinergi bersama seluruh komponen di Indonesia dalam mempercepat transisi energi. Saat ini, PLN memiliki berbagai langkah strategis untuk bisa mendorong Indonesia sebagai negara hijau,' kata Darmawan dikutip Selasa (2 1). Sementara Direktur Keuangan PLN Sinthya Roesly menjelaskan bahwa, PLN membutuhkan beragam kerja sama pembiayaan untuk bisa menjalankan proyek transisi energi ke depan. Menurut dia, Green Loan yang berhasil dikantongi PLN hari ini merupakan bentuk kepercayaan Lembaga Keuangan Nasional kepada PLN dalam menjalankan program strategis. 'Salah satu kunci untuk mencapai target bersama NZE (Net Zero Emissions) di tahun 2060 adalah pinjaman dengan biaya murah seperti yang diwujudkan dalam kerja sama pada hari ini,' ujarnya. 'Ke depan, kebutuhan investasi PLN masih cukup besar. Kerja sama ini juga menjadi momen penting bagi PLN, selain green loan, kami juga akan mengeksplorasi skema pembiayaan lain untuk mendukung transisi energi,' katanya. Dalam sindikasi ini, selain sebagai Kreditur Sindikasi, Bank Mandiri juga ditunjuk sebagai green loan coordinator dalam memberikan fasilitas pinjaman hijau untuk mendukung aktivitas PLN dalam upaya transisi energi menuju energi terbarukan. Senior Executive Vice President Corporate Banking Bank Mandiri, Arief Ariyana mengatakan kolaborasi ini merupakan dukungan nyata lembaga keuangan terhadap PLN dalam mempercepat proyek infrastruktur ketenagalistrikan dan juga program lainnya. 'Melalui kerja sama ini, kami mendorong perkembangan energi bersih di Indonesia untuk mempercepat transisi energi. Dukungan fasilitas pembiayaan ini juga sekaligus merupakan bentuk komitmen perbankan yang mendorong penerapan keuangan berkelanjutan melalui integrasi aspek lingkungan, sosial, dan tata kelola dalam kegiatan bisnis kami,' ujar Arief Ariyana. Kepala Divisi Usaha Syariah SMI, Arief Subekti mengatakan PLN merupakan partner utama dari SMI. Untuk itu, ajakan partisipasi yang diberikan kepada SMI dalam mendukung program PLN terkait green financing merupakan hal yang sangat istimewa. 'Apalagi posisi SMI sebagai country platform manager dalam transisi energi, banyak sekali hal yang diharapkan oleh stakeholder kita untuk bekerja sama, dan kita melihat PLN ini sebagai partner utama dalam skenario Indeks Pembangunan Manusia (IPM) ke depan,' ungkap Arief Subekti. Fasilitas pembiayaan hijau ini dilakukan melalui skema konvensional dan syariah. Fasilitas pinjaman Sindikasi terdiri dari skema konvensional sebesar Rp9 triliun dan skema syariah sebesar Rp1 triliun. Sedangkan fasilitas pinjaman Bilateral terdiri dari skema konvensional sebesar Rp1 triliun dan skema syariah sebesar Rp1 triliun. Fasilitas pembiayaan berjangka waktu 10 tahun tersebut akan digunakan untuk mendanai proyek infrastruktur ketenagalistrikan dan program lainnya yang memenuhi kriteria kelayakan berdasarkan PLN Green Financing Framework. Hal ini menunjukkan adanya dukungan dari Lembaga Keuangan Bank dan non-Bank Nasional kepada PLN dalam melaksanakan langkah nyata pengembangan energi bersih dan percepatan transisi energi. Dukungan ini sejalan dengan misi Lembaga Keuangan Bank dan non-Bank Nasional yaitu mendukung terwujudnya NZE pada tahun 2060 sesuai dengan komitmen Indonesia dalam Climate Change Conference (COP) di Glasgow, Mesir, dan Dubai lalu. "
  }
}