{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:51.273578",
  "crawling_time_epoch": 1704693651,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "PN Terima Permohonan Praperadilan Eddy Hiariej, Sidang 11 Januari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104103617-12-1045137/pn-terima-permohonan-praperadilan-eddy-hiariej-sidang-11-januari",
    "posted": "Kamis, 04 Jan 2024 11:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/wamenhumham-edward-omar-sharif_169.jpeg?w=650&q=90",
    "tags": [
      "eddy hiariej",
      "eddy hiariej tersangka kpk",
      "pn jakarta selatan",
      "korupsi",
      "kpk"
    ],
    "article": "Pengadilan Negeri (PN) Jakarta Selatan telah menerima permohonan praperadilan yang kembali diajukan mantan Wakil Menteri Hukum dan HAM (Wamenkumham) Edward Omar Sharif Hiariej alias Eddy Hiariej serta dua orang dekatnya yaitu Yogi Arie Rukmana dan Yosi Andika Mulyadi. 'Bahwa memang betul telah diajukan kembali permohonan Praperadilan oleh pemohon mantan Wamenkumham Profesor Doktor Edward Omar Sharief Hiariej yang didaftarkan ke Kepaniteraan Pidana Pengadilan Negeri Jakarta Selatan hari Rabu tanggal 3 Januari 2024,' ujar Pejabat Humas PN Jakarta Selatan Djuyamto melalui video yang diterima CNNIndonesia.com, Kamis (4 1).    Djuyamto mengatakan hakim tunggal untuk memeriksa dan mengadili perkara tersebut sudah ditunjuk. Sidang perdana akan digelar pada Kamis, 11 Januari 2024. 'Kemudian permohonan praperadilan tersebut telah ditetapkan hakim tunggal Pak Estiono SH. MH oleh Ketua Pengadilan Negeri Jakarta Selatan. Kemudian oleh hakim tunggal dimaksud telah ditetapkan hari sidang pertama yaitu pada tanggal 11 Januari 2024,' ucap dia. Belum diketahui petitum lengkap permohonan praperadilan tersebut. Pengacara Eddy Hiariej dkk, Ricky Sitohang, mengatakan dalam permohonan baru tersebut terdapat penyempurnaan substansi yang tidak bisa ia sampaikan secara detail. 'Penyempurnaan substansi, revisi lah. Nanti kita buka di persidangan,' kata Ricky kepada CNNIndonesia.com, Rabu.  Sebelumnya, pada 20 Desember 2023, hakim tunggal PN Jakarta Selatan Estiono mengabulkan permohonan pencabutan Praperadilan Eddy Hiariej dkk. Keputusan tersebut diambil hakim dengan mempertimbangkan sikap termohon yaitu KPK yang menyetujui permohonan pencabutan Praperadilan yang dilayangkan oleh Eddy Hiariej dkk. Tim Biro Hukum KPK Iskandar Marwanto menjelaskan sikap KPK tersebut dituangkan dalam pernyataan tertulis. Eddy Hiariej dkk ditetapkan KPK sebagai tersangka kasus dugaan suap Rp8 miliar. Mereka disebut menerima suap dari Direktur Utama PT Citra Lampia Mandiri (CLM) Helmut Hermawan. Helmut sudah ditahan KPK. "
  }
}