{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:25.738902",
  "crawling_time_epoch": 1704692965,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "PNS Bisa Cepat Naik Pangkat Jika Mau Ditempatkan di Wilayah 3T",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105203919-532-1045905/pns-bisa-cepat-naik-pangkat-jika-mau-ditempatkan-di-wilayah-3t",
    "posted": "Sabtu, 06 Jan 2024 06:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/09/12/3706e858-2b57-497d-8e7b-ea4efd1a1734_169.jpg?w=650&q=90",
    "tags": [
      "cpns",
      "asn",
      "rekrutmen cpns 2024",
      "seleksi cpns 2024"
    ],
    "article": "Pegawai Negeri Sipil (PNS) dijanjikan cepat naik pangkat jika bersedia ditempatkan di wilayah tertinggal, terdepan, dan terluar (3T). Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anas menegaskan itu adalah salah satu bentuk insentif bagi mereka yang akan bersaing dalam CPNS 2024. Nantinya, rincian lebih lanjut akan dituangkan dalam peraturan pemerintah (PP). 'Insentif khusus ini sedang dirumuskan di dalam PP yang dalam tiga bulan ini akan selesai,' ucap Anas di Istana Negara, Jakarta Pusat, Jumat (5 1).   'Salah satunya (insentif) adalah kenaikan golongan atau pangkat lebih cepat dibandingkan mereka yang mengabdi di perkotaan. Kemudian, insentif berupa waktu untuk cuti dan seterusnya,' sambungnya. Khusus untuk tahun ini, Presiden Joko Widodo juga membuka 690 ribu kuota bagi mereka fresh graduate yang ingin menjadi abdi negara. Tes pertama CPNS bakal dihelat pada Mei 2024. Di lain sisi, Jokowi menyebut pemerintah juga bakal menyelesaikan penataan non-Aparatur Sipil Negara (ASN) berdasarkan basis data Badan Kepegawaian Negara (BKN). Ia mengatakan langkah ini sesuai dengan amanat UU Nomor 20 Tahun 2023 tentang ASN. Jokowi merinci tahun ini juga akan dilakukan rekrutmen sebanyak 1,6 juta formasi bagi mereka yang belum diangkat sebagai pegawai pemerintah dengan perjanjian kerja (PPPK). 'Formasi-formasi tersebut akan dialokasikan untuk guru dan dosen, tenaga kesehatan, serta tenaga teknis sesuai dengan kebutuhan. Sehingga tahun ini pemerintah akan membuka rekrutmen calon aparatur sipil negara sebanyak 2,3 juta formasi,' tutur Jokowi saat mengumumkan formasi CPNS 2024 di Istana Negara. 'Saya mengundang saudara talenta-talenta muda hebat Indonesia untuk memanfaatkan peluang rekrutmen calon ASN 2024. Dan menjadi bagian dari semangat reformasi birokrasi serta pelayanan publik yang berdampak dan lebih baik,' tutupnya.  "
  }
}