{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:13.061010",
  "crawling_time_epoch": 1704693553,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Poco C65 Dirilis Rp1 Jutaan, Service buat Para Fans",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240104143226-206-1045258/poco-c65-dirilis-rp1-jutaan-service-buat-para-fans",
    "posted": "Kamis, 04 Jan 2024 14:41 WIB ADVERTISEMENT\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1621055849717-0'); });\nSCROLL TO CONTINUE WITH CONTENT\nfunction paraA(e) { var p = $(e); $(e + \" .para_fix\").width(p.width()); } $(\".paraA iframe\").on(\"load\", paraA(\".paraA\")); ",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/poco-luncurkan-ponsel-terbaru-c65-di-awal-2024-dibanderol-rp13-jutaan-1_169.jpeg?w=650&q=90",
    "tags": [
      "poco c65",
      "poco",
      "hp china",
      "gadget",
      "harga poco c65",
      "spesifikasi poco c65"
    ],
    "article": "Pocomeluncurkan ponsel terbaru di kelas entry-level di awal 2024, yakni Poco C65yangdibanderol mulai Rp1,4 juta. Poco C65 sendiri merupakan penerus dari Poco C40 yang dirilis pada 2022. Poco memutuskan untuk menghadirkan kembali seri C di Tanah Air usai absen pada 2023 dikarenakan antusiasme pasar pada lini ini. 'Poco untuk mendatangkan produk ke Indonesia itu ada dua pertimbangan utama, riset pasar dan feedback dari para pengguna. Akhirnya, sekarang ini Poco C65 bisa dibawa karena banyaknya antusiasme dari pasar dan feedback fans-fans kita,' ujar Abee Hakim, Product PR Manager Poco Indonesia, di acara peluncuran di Jakarta, Kamis (4 1).    Abee bahkan optimis Poco C65 akan sold out pada penjualan perdana, seperti Poco C40 pada 2022. Ponsel ini ditenagai dengan chipset MediaTek Helio G85. Pengujian internal Poco mengklaim ponsel ini menghasilkan Skor AnTuTu sebesar 250 ribu, dua kali lipat skor yang dihasilkan oleh Poco C40. Pada bagian layar, ponsel ini dibekali layar 6,74 inci beresolusi 1600x720 dengan refresh rate hingga 90Hz. Dari sisi kamera, Poco C65 dibekali triple kamera dengan kamera utama 50 MP, kamera makro 2 MP, dan kamera auxilary 0,8 MP. Sementara di bagian depan, ponsel ini dibekali kamera 8 MP.  Untuk menunjang performanya, ponsel ini menggunakan baterai 5.000 mAh dengan dukungan pengisian daya hingga 18 W. Meski berada di segmen entry-level, Poco C65 memiliki fitur NFC serta dukungan security patch selama 3 tahun. Poco C65 hadir dalam dua pilihan warna, yakni hitam dan ungu. Ponsel ini dijual dalam dua konfigurasi memori, yaitu 6 128GB dan 8 256GB.  Perusahaanmemberikan potongan harga Rp50 ribu untuk periode penjualan 4-10 Januari 2024. Berikut harga Poco C65 selama periode promo: - 6 128GB: Rp1,399 juta - 8 265GB: Rp1,699 juta   "
  }
}