{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:25.709735",
  "crawling_time_epoch": 1704693745,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Poin-poin Debat Capres 7 Januari: Jadwal, Tema, hingga Daftar Panelis",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104070423-617-1045066/poin-poin-debat-capres-7-januari-jadwal-tema-hingga-daftar-panelis",
    "posted": "Kamis, 04 Jan 2024 07:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-101_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "kpu",
      "pemilu 2024",
      "pilpres 2024",
      "prabowo subianto",
      "ganjar pranowo",
      "anies baswedan"
    ],
    "article": "Komisi Pemilihan Umum (KPU) menggelar debat ketiga peserta Pilpres 2024 pada Minggu (7 1). Debat akan diikuti para calon presiden yaitu Anies Rasyid Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Tema debat pada akhir pekan nanti adalah pertahanan, keamanan, hubungan internasional, dan geopolitik.    Debat ketiga Pilpres 2024 akan digelar di Istora Senayan, Jakarta Pusat, mulai pukul 19.00 WIB. Kali ini, debat disiarkan di sejumlah stasiun televisi jaringan MNC Group. Total keseluruhan durasi debat 150 menit, termasuk iklan. Adapun durasi khusus debat yaitu 120 menit yang terbagi dalam enam segmen. Ada 11 panelis yang telah ditetapkan untuk menyusun pertanyaan untuk tiga capres. Para panelis yaitu Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani), Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia), Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus), dan Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia).  Kemudian, I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada), Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina), Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional), serta Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan). Lalu, Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan), R Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran), dan Philips J Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS) KPU menetapkan Ariyo Ardi dan Anisha Dasuki sebagai moderator debat ketiga Pilpres 2024. Keduanya merupakan jurnalis dari MNC Group. Kali ini, KPU akan memberi waktu moderator untuk menanyakan kepanjangan dari singkatan atau akronim kepada capres yang mengajukan pertanyaan dalam debat. Hal ini agar substansi debat lebih jelas.  Waktu yang dimiliki capres-cawapres untuk bertanya tidak akan berkurang ketika moderator ingin memperjelas maksud singkatan atau akronim. KPU juga meminta liaison officer (LO) masing-masing pasangan calon untuk mengingatkan agar jangan mengajukan pertanyaan berupa singkatan atau akronim. Calon presiden nomor urut 3 Ganjar Pranowo mendapat urutan pertama untuk memaparkan visi, misi, dan program di debat ketiga Pilpres 2024 pada 7 Januari. Urutan ini digilir dari dua debat sebelumnya. Setelah debat ketiga, tersisa dua gelaran debat Pilpres 2024 yang akan diselenggarakan KPU yakni pada 21 Januari dan 4 Februari."
  }
}