{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:34.971684",
  "crawling_time_epoch": 1704693574,
  "url": "https://www.cnnindonesia.com/indeks/2/100",
  "title": "Poin-poin Revisi UU ITE yang Ditandatangani Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104130811-32-1045210/poin-poin-revisi-uu-ite-yang-ditandatangani-jokowi",
    "posted": "Kamis, 04 Jan 2024 13:42 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "revisi uu ite",
      "uu ite",
      "jokowi",
      "poin-poin revisi uu ite"
    ],
    "article": "Revisi Undang-Undang Informasi dan Transaksi Elektronik (UU ITE) jilid II resmi berlaku setelah ditandatangani Presiden Joko Widodo(Jokowi) pada 2 Januari 2024. Undang-undang itu menjadi UU Nomor 1 Tahun 2024. UU ITE jilid II mengubah sejumlah ketentuan di UU Nomor 11 Tahun 2008 dan UU Nomor 19 Tahun 2016.    Beberapa pasal kontroversial bertahan di undang-undang terbaru. Aturan karet seperti pidana berita bohong atau pencemaran nama baik masih tercantum di UU ITE versi terbaru. Berikut poin-poin revisi UU ITE jilid II yang sudah ditandatangani Jokowi: Pasal 27, salah satu pasal karet UU ITE sejak versi pertama, mengalami sejumlah perubahan. Pasal ini dirampingkan dari empat ayat menjadi dua ayat. Ayat yang mengatur penghinaan atau pencemaran nama baik dan pemerasan atau pengancaman dihapus. Namun, ada dua pasal baru yang mengatur hal serupa, yaitu pasal 27A dan 27B. 'Setiap orang dengan sengaja menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum dalam bentuk Informasi Elektronik dan atau Dokumen Elektronik yang dilakukan melalui Sistem Elektronik,' bunyi pasal 27A. Sementara itu, pasal 27B mengatur larangan mengancam orang lain menggunakan saluran elektronik.  Revisi UU ITE mengubah ketentuan pasal karet lainnya, yaitu pasal 29. Awalnya, pasal itu mengatur ancaman kekerasan yang ditujukan secara pribadi. Versi revisi menghilangkan ketentuan 'pribadi'. Pasal 29 di UU ITE jilid II berubah menjadi, 'Setiap orang dengan sengaja dan tanpa hak mengirimkan Informasi Elektronik dan atau Dokumen Elektronik secara langsung kepada korban yang berisi ancaman kekerasan dan atau menakut-nakuti.' UU ITE menambahkan aturan perlindungan anak di internet dengan pasal 16A. Penyelenggara sistem elektronik diwajibkan menyediakan informasi terkait anak. Informasi yang diwajibkan mencakup batasan minimum usia anak yang dapat menggunakan produk atau layanannya; mekanisme verifikasi pengguna anak; serta mekanisme pelaporan penyalahgunaan produk, layanan, dan fitur yang melanggar atau berpotensi melanggar hak anak. Penyelenggara sistem elektronik diancam sanksi teguran tertulis, denda administratif, penghentian sementara, hingga pemutusan akses bila tak patuh.    Pasal 13 UU ITE yang lama mengatur sertifikasi elektronik yang terdiri atas sertifikasi elektronik Indonesia dan asing. Revisi UU ITE meniadakan sertifikasi elektronik asing. Ada penambahan di pasal 13 yang berbunyi, 'Penyelenggara sertifikasi elektronik dapat menyelenggarakan layanan berupa tanda tangan elektronik, segel elektronik; penanda waktu elektronik; layanan pengiriman elektronik tercatat; autentikasi situs web; preservasi tanda tangan elektronik dan atau segel elektronik. Kemudian identitas digital dan atau layanan lain yang menggunakan sertifikat elektronik.' "
  }
}