{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:06.455911",
  "crawling_time_epoch": 1704693186,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "Pokok Pikiran: Ciri-ciri, Cara Menentukan, dan Contoh dalam Paragraf",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240102093411-569-1044221/pokok-pikiran-ciri-ciri-cara-menentukan-dan-contoh-dalam-paragraf",
    "posted": "Jumat, 05 Jan 2024 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/02/ilustrasi-orang-lagi-baca-novel-1_169.jpeg?w=650&q=90",
    "tags": [
      "pokok pikiran",
      "pengertian pokok pikiran",
      "ciri ciri pokok pikiran",
      "cara menentukan pokok pikiran",
      "contoh pokok pikiran dalam paragraf",
      "pokok pikiran dalam paragraf",
      "artikel timeless"
    ],
    "article": "Sebuah paragraf yang baik mengandung pokok pikiran di dalamnya.Pokok pikiran merujuk pada gagasan utama atau gagasan pokok dari sebuah bacaan. Inti informasi pokok pikiran inilah yang kemudian diuraikan atau diperjelas oleh kalimat lain. Memahami pokok pikiran atau gagasan pokok dalamparagraf dapat memudahkan seseorang untuk mendapatkan informasi dari sebuah tulisan dalam waktu singkat. Berikut penjelasannya.    Dilansir dari buku Arif Cerdas untuk Sekolah Dasar Kelas 5, pokok pikiran adalah ide utama dari sebuah paragraf. Ide utama mencakup inti dari informasi yang ada dalam paragraf tersebut. Karena itu, gagasan ini hanya ada satu dalam setiap paragraf. Pokok pikiran dapat berada di awal, di tengah, maupun di akhir bacaan. Pokok pikiran biasanya ditunjukkan dengan kalimat yang paling umum. Gagasan pada pokok pikiran kemudian dapat dikembangkan menjadi kalimat-kalimat pendukung atau penjelas untuk memudahkan pemahaman seseorang mengenai isinya. Ciri-ciri daripokok pikiran adalah sebagai berikut: Nah, untuk menemukan pokok pikiran dalam sebuah paragraf, ada empat langkah yang bisa kamu lakukan, yakni sebagai berikut:  Untuk memahami materi ini lebih lanjut, ada beberapa contoh paragraf yang bisa kamu gunakan sebagai pembelajaran. Berikut selengkapnya: Contoh 1) Malam itu Indah sedang membuat karangan tentang libur sekolah. Tiba-tiba listrik padam. Seketika itu, dia tidak dapat melanjutkan karangannya. Indah lantas melangkah pelan menuju tempat lilin, tetapi ia kesulitan mencapainya karena ruangan terlalu gelap. Gagasan utama dari paragraf di atas adalah mengenai listrik padam. Contoh 2) Budi adalah anak yang malas. Setiap ada pekerjaan rumah dari guru di sekolah, ia tidak pernah mengerjakannya. Budi selalu menunda-nunda pekerjaan yang diberikan kepadanya. Begitu pula jika ada tugas dari orang tua, ia selalu enggan melakukannya. Ia bahkan tidak mau membersihkan kamarnya sendiri. Gagasan utama dari paragraf di atas adalah mengenai Budi anak yang malas. Contoh 3) Puspita adalah seorang pesilat tangguh. Dia telah banyak meraih gelar juara di pertandingan tingkat nasional maupun provinsi. Sewaktu masih kecil, awalnya Puspita tidak tertarik ilmu bela diri. Suatu saat dia diganggu beberapa anak yang lebih besar. Dia berusaha melawan tetapi tidak bisa karena masih kecil. Dia malah ditertawakan. Sejak itu dia memikirkan cara supaya bisa membela dirinya sendiri. Gagasan utama dari paragraf di atas adalah mengenai Puspita adalah pesilat yang tangguh.   Itulah penjelasan mengenai pokok pikiran dalam paragraf. Semoga bermanfaat."
  }
}