{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:48.161745",
  "crawling_time_epoch": 1704693048,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "POLA Ungkap Kronologi Dana Rp13,5 M Hilang di Bank Victoria Syariah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105192557-78-1045870/pola-ungkap-kronologi-dana-rp135-m-hilang-di-bank-victoria-syariah",
    "posted": "Jumat, 05 Jan 2024 20:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/20/ece67a86-ba7c-44ff-a1a4-0559adc92053_169.jpeg?w=650&q=90",
    "tags": [
      "bank victoria syariah",
      "pool advista",
      "ojk",
      "deposito",
      "bank"
    ],
    "article": "Kuasa hukum PT Pool Advista FinanceTbk (POLA) Roy Emron mengungkap kronologi dugaan hilangnya dana deposito sebesar Rp13,5 miliar diBank Victoria Syariah (BVS). POLA sebelumnya mengaku tidak dapat mencairkan deposito senilai Rp13,5 miliar tersebut dengan alasan dana deposito POLA telah digelapkan oleh karyawanya. Sementara pihak BVS mengklaim seluruh dana tersebut tidak tercatat dalam sistem. Roy bercerita hilangnya dana deposito tersebut mulanya diketahui POLA pada saat pihaknya dimintai keterangan dan informasi oleh Bareskrim Polri pada Maret 2023 silam.   'POLA yang menjadi nasabah BVS sejak tahun 2017 menduga pembobolan ini dilakukan sudah beberapa lama dan terjadi karena kelemahan sistem dan prosedur operasi serta tidak berjalannya pengawasan dari internal audit BVS,' ujar Roy kepada melalui keterangan resminya, Jumat (5 1).  Berdasarkan dokumen mutasi rekening yang didapatnya, Roy mengatakan terdapat beberapa rekening nasabah yang digunakan untuk transaksi ilegal tanpa nasabah tersebut mengetahuinya dan menandatangani transaksi itu. Roy menyebut POLA telah melaporkan kejadian itu dengan surat sebanyak lima kali. Laporan pertama diajukan pada 15 Februari 2023 kepada Ketua Dewan Komisioner Otoritas Jasa Keuangan (OJK) Bidang Edukasi dan Perlindungan Konsumen, Direktur Pengawasan Bank Syariah, juga kepada Ketua OJK. 'Untuk memohon agar OJK bisa mengingatkan kepada BVS untuk bertanggung jawab dan melakukan pembayaran sebagaimana bunyi Pasal 8 ayat (1) POJK No. 6 POJK.07 2022 menyatakan: 'PUJK wajib bertanggung jawab atas kerugian Konsumen yang timbul akibat kesalahan, kelalaian, dan atau perbuatan yang bertentangan dengan ketentuan peraturan perundang-undangan di sector jasa keuangan, yang dilakukan oleh Direksi, Dewan Komisaris, Pegawai, dan atau pihak ketiga yang bekerja untuk atau mewakili kepentingan PUJK',' lanjut Roy. Ia berharap OJK segera bertindak terhadap BVS yang dianggap telah melanggar aturan demi pulihnya sistem keuangan yang dinilai terganggu.  Sampai dengan saat ini, Roy menyebut BVS tetap tidak melakukan pembayaran walaupun telah beberapa kali disurati dan bahkan telah diberikan somasi. 'POLA juga telah mengadukan permasalahan gagal bayar oleh BVS kepada Polda Metrojaya pada tanggal 14 April 2023, yang saat ini masih dalam proses penyidikan,' jelas dia. Kepala Eksekutif Pengawas Perbankan OJK Dian Ediana Rae sebelumnya menyampaikan pihaknya sudah menerima laporan dari bank maupun dari nasabah terkait masalah itu. 'OJK telah menerima laporan dari bank dan pengaduan dari beberapa nasabah tentang adanya kejadian penggelapan dana nasabah oleh oknum pegawai bank,' kata Dian, dikutip dari detikfinance, Kamis (4 1). Lebih lanjut, Dian menjelaskan OJK telah melakukan langkah-langkah yang diperlukan sesuai dengan ketentuan dan mendorong percepatan penyelesaian masalah itu dengan meminta bank menyelesaikan pengaduan nasabah.  Hal itu sesuai dengan POJK No 6 POJK.07 2022 tentang Perlindungan Konsumen dan Masyarakat di Sektor Jasa Keuangan. Dian pun menyebut BVS berkomitmen untuk menuntaskan kasus ini. 'Bank telah memberikan komitmen untuk menyelesaikan kasus tersebut sesuai dengan POJK Perlindungan Konsumen dan telah melaporkan pelaku kepada aparat penegak hukum yang prosesnya masih berjalan sampai dengan saat ini,' jelas Dian. Ia pun berharap permasalahan antara bank dan nasabah segera terselesaikan. 'Permasalahan antara bank dengan beberapa nasabah diharapkan dapat segera diselesaikan setelah dilakukan klarifikasi dan kesepakatan penyelesaian,' ujarnya. "
  }
}