{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:52.150856",
  "crawling_time_epoch": 1704693712,
  "url": "https://www.cnnindonesia.com/indeks/2/107",
  "title": "Polda Jateng Bakal Tilang Knalpot Brong selama Kampanye Rapat Umum",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103205445-12-1045009/polda-jateng-bakal-tilang-knalpot-brong-selama-kampanye-rapat-umum",
    "posted": "Kamis, 04 Jan 2024 08:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/19/heboh-razia-knalpot-bising-di-jalanan-3_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "knalpot brong",
      "pemilu 2024",
      "pilpres 2024",
      "pileg 2024"
    ],
    "article": " Polda Jawa Tengah akan menindak tegas terhadap para pengendara atau massa yang menggunakan knalpot brong saat tahapan kampanye rapat umumPemilu 2024 yang dimulai pada 21 Januari hingga 10 Februari 2024. Direktur Lalu-Lintas Polda Jawa Tengah Kombes Polisi Sonny Irawan menyebut penindakan tegas ini akan diberikan dalam bentuk Tilang langsung kepada para pengendara pengguna knalpot brong karena aturannya sudah jelas bahwa tidak dianjurkan.    'Pasti akan kita berlakukan tindakan tegas, tilang langsung, saya sudah sampaikan ke jajaran juga. Karena penggunaan knalpot brong memang tidak dianjurkan dan tertuang dalam Pasal 285 Undang-Undang Lalu-Lintas,' ungkap Sonny kepada CNNIndonesia.com, Rabu (3 12). Untuk itu, kata Sonny, Polda Jateng berharap pihak Tim Sukses Paslon Pilpres ataupun Parpol dapat memberikan imbauan bahkan peringatan kepada massa pendukung untuk tidak melibatkan sepeda motor berknalpot brong. Dia mengatakan Polda Jawa Tengah saat ini sudah mulai melakukan sosialisasi kepada pihak distributor hingga produsen knalpot brong untuk mengurangi penjualan dan produksinya. 'Kita minta kerjasamanya, dari Timses Paslon, Parpol sampai koordinator massa. Mohon bisa dihindari memakai knalpot brong pada kampanye. Kita sendiri sebenarnya sudah lama melakukan sosialisasi bahkan sampai menghimbau kepada pihak distributor sampai produsenuntuk tidak lagi menjual atau memproduksi knalpot brong. Penggunaan knalpot brong lebih banyak negatifnya daripada positifnya,' ujar Sonny. Seperti diketahui, di masa kampanye ini, penggunaan knalpot brongdiduga memicu insiden penganiayaan relawan Ganjar-Mahfud oleh personil Yonif Raider 408 Boyolali pada Sabtu (30 12) lalu. Dalam peristiwa itu, tujuh orang relawan Ganjar-Mahfud mengalami luka. Selainn itu, 6 orang anggota TNI penganiaya kini telah ditetapkan sebagaitersangka. "
  }
}