{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:15.619472",
  "crawling_time_epoch": 1704695295,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Polda Metro: Capres-Cawapres Boleh ke CFN saat Malam Tahun Baru 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230150151-20-1043513/polda-metro-capres-cawapres-boleh-ke-cfn-saat-malam-tahun-baru-2024",
    "posted": "Sabtu, 30 Des 2023 16:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/polda-metro-bolehkan-paslon-capres-ke-car-free-night-sudirman_169.jpeg?w=650&q=90",
    "tags": [
      "capres",
      "cawapres",
      "malam tahun baru 2024",
      "car free night",
      "car free night jakarta",
      "polda metro"
    ],
    "article": "DirekturBinmas (Dirbinmas) Polda Metro Jaya Kombes Badya Wijaya mengatakan calon presiden (capres) dan calon wakil presiden (cawapres) diperbolehkan untuk datang ke Car Free Night (CFN) Jakarta, pada perayaan Malam Tahun Baru 2024. 'Kalau selama dia enggak melakukan politik praktis, enggak masalah. Yang penting enggak pakai APK (alat peraga kampanye), tidak memanfaatkan fasilitas umum untuk kegiatan politik praktis,' kata dia di sela acara Muhasabah PWNU DKI Jakarta, Sabtu (30 12).    Ia menjelaskan bahwa car free night itu diselenggarakan untuk seluruh warga Indonesia. Menurutnya, calon presiden dan wakil presiden pun merupakan bagian dari warga negara, sehingga tak ada pelarangan khusus. 'Dia kan warga negara juga ya,' tutur Badya. Kendati demikian, ia berharap tak ada pasangan capres dan cawapres yang membagi-bagikan susu gratis kepada masyarakat di car free night. 'Enggak, inshallah engga. Nanti saya dengan Pj Gubernur, Pangdam Jaya juga akan ke tempat-tempat seperti itu,' kata dia saat ditanya potensi car free night dipakai untuk bagi-bagi susu gratis. Sebelumnya, Polda Metro Jaya telah menyiapkan kebijakan lalu lintas menyambut momen pergantian tahun di Jakarta. Salah satunya mengadakan 'malam bebas kendaraan' atau car free night di ruas Jalan Sudirman-Thamhrin.  Pemprov DKI Jakarta juga telah menyiapkan hiburan kepada warga saat momen pergantian tahun di ibu kota. Setidaknya ada 12 panggung hiburan yang akan didirikan di sepanjang Jalan Thamrin dan Sudirman. Car free night di ruas Jalan Sudirman-Thamrin itu akan berlangsung selama 6 jam. Kebijakan itu diterapkan pada Minggu (31 12) pukul 19.00 WIB dan berakhir pada Senin (1 1 2024) pukul 01.00 WIB dini hari. Polisi juga akan melakukan pengalihan arus di sejumlah titik rawan kemacetan di Jakarta. Salah satunya berada di kawasan Patung Pemuda di Jakarta Selatan."
  }
}