{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:33.814284",
  "crawling_time_epoch": 1704693873,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Polda Bali Periksa Eks Gubernur Wayan Koster di Kasus Dugaan Korupsi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103201155-12-1044993/polda-bali-periksa-eks-gubernur-wayan-koster-di-kasus-dugaan-korupsi",
    "posted": "Rabu, 03 Jan 2024 20:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/12/gubernur-bali-wayan-koster_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "bali",
      "wayan koster",
      "polda bali",
      "korupsi",
      "polisi"
    ],
    "article": "Mantan Gubernur BaliWayan Koster diperiksa pihak kepolisian Polda Bali, pada Rabu (3 1) siang.Kabid Humas Polda Bali Kombes Pol Jansen Aviatusmengatakan Wayan Koster diperiksa sebagai saksi dugaan korupsi. Wayan Koster, yang juga Ketua DPD PDIP Bali, memenuhi panggilan pemeriksaan sebagai saksi di Mapolda Bali. 'Betul (sebagai saksi) dan masih dalam rangka diklarifikasi. Betul ada pemeriksaan, dalam rangka klarifikasi dan masih diklarifikasi. Iya terhadap adanya laporan saja, diklarifikasi kebenaran laporan itu,' kata Kombes Jansen, saat dihubungi Rabu malam.   Jansen belum menjelaskan lebih lanjut soal kasus dugaan korupsi yang membuat penyidik Polda Bali memeriksa WayanKoster. Dia hanya mengatakan pengusutan itu berdasarkan laporan yang masuk dan polisi masih mendalami kasus tersebut untuk proses klarifikasi. 'Iya terkait laporan masih didalami. Iya (dugaan korupsi) masih didalami, ini kan ada laporan dalam laporan itu masih diklarifikasi kebenarannya,' katanya. '(Siapa yang melapor), untuk lebih jelasnya nanti saya cek lagi. Intinya benar dia diperiksa dan diambil keterangan dalam rangka klarifikasi,' lanjutnya. Kasus dugaan korupsi dimaksud masih didalami kebenarannya karena baru sebatas laporan. Namun, saat kembali ditanya yang melaporkan warga biasa atau organisasi masyarakat (ormas), dia tidak menjelaskan. 'Iya, itu masih didalami kebenarannya. Kan ada laporan dan laporannya masih didalami. Nanti, kalau ada informasi lebih lanjut, nanti kita informasikan. Benar ada laporan dan sudah diambil keterangan dalam rangka proses klarifikasi kebenaran laporannya. Dia [WayanKoster] intinya diperiksa tadi siang,' ujar Jansen. "
  }
}