{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:11.069086",
  "crawling_time_epoch": 1704696431,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Polda Sebut Tidak Ada Aparat Tewas Imbas Rusuh Iringan Jenazah Enembe",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228115551-12-1042587/polda-sebut-tidak-ada-aparat-tewas-imbas-rusuh-iringan-jenazah-enembe",
    "posted": "Kamis, 28 Des 2023 12:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/e044c0f5-d94c-4ce4-b4c1-6eae53d60687_169.jpeg?w=650&q=90",
    "tags": [
      "lukas enembe",
      "jenazah lukas enembe",
      "papua",
      "polda papua"
    ],
    "article": "Polda Papuamenyatakan tidak ada aparat Polri dan TNI yang tewas akibat kerusuhan yang terjadi saat iring-iringan jenazah mantan Gubernur Papua Lukas Enembedi Jayapura, Kamis (28 12). Hal itu disampaikan oleh Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowosaat ditanya isu ajudan Kapolda Papua meninggal dunia akibat kerusuhan tersebut. 'Tidak adayang meninggal, hanya terluka saja,' kata Ignatius kepada CNNIndonesia.com.    Benny belum bisa merinci korban luka dari pihak aparat maupun warga dalam insiden ini. Dia bilang proses pengumpulan informasi di lapangan masih berlangsung. Kerusuhan terjadi di Jayapuradi tengah iring-iringan jenazah Lukas Enembe. Insidenini bermula dari aksi warga yang secara sepihak mengawal dan membawa jenazah Lukas Enembedari Bandara Sentani ke tempat persemayaman di STAKIN. Sebelum dibawa oleh massa, jenazah Enemberencananya dibawa oleh pihak keluarga dan aparat. Karena kalah jumlah, keluarga dan aparat akhirnyamenuruti kemauan warga. Di tengah perjalanan disebut ada provokasi yang membuat warga melakukan pelemparan dan perusakan ke rumah dan mobil yang diparkir. Aksi ini merembet hingga ada penyerangan terhadap aparat. Bahkan Pj Gubernur Papua M RidwanRumasukun mengalami luka di bagian kepala akibat lemparan batu. Pemakaman Lukas Enembesedianya dilakukan pada Kamis sore. 'Pemakaman Lukas Enembe itu harus dilaksanakan sore hari, budaya kita tidak ada pemakaman dilaksanakan malam hari,' kata Wakil Ketua DPR Papua Yunus Wonda mengutip Antara. Menurut Wonda, jenazah Lukas Enembe dari Bandara Sentani akan dibawa ke STAKIN untuk mendapatkan penghormatan terakhir dari mahasiswa dan masyarakat Papua. Jenazah kemudian dibawa ke tempat pemakaman di Koya Tengah, Distrik Muara Tami, Kota Jayapura, Papua. 'Jadi bapak (Lukas Enembe) di dalam mobil jenazah dan adik-adik mahasiswa jalan di depan, tetapi harus menjaga keamanan supaya tetap kondusif,' ujarnya.  Lukas Enembe merupakan terpidana kasus suap dan gratifikasi sebesar Rp19,6 miliar. Pada November lalu, Lukas divonis dengan pidana 8 tahun penjara dan dicabut hak politik selama 5 tahun. Lukas dinyatakan terbukti melanggar Pasal 12 huruf a UU Tipikor Jo Pasal 55 ayat 1 ke-1 KUHP jo Pasal 65 ayat 1 KUHP dan Pasal 12 huruf B UU Tipikor. "
  }
}