{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:01.667896",
  "crawling_time_epoch": 1704693301,
  "url": "https://www.cnnindonesia.com/indeks/2/80",
  "title": "Polda Jabar: 3 Orang Meninggal dalam Kecelakaan KA Turangga di Bandung",
  "categories": "BREAKING NEWS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105091330-20-1045500/polda-jabar-3-orang-meninggal-dalam-kecelakaan-ka-turangga-di-bandung",
    "posted": "Jumat, 05 Jan 2024 09:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tabrakan-ka-turangga-di-kabupaten-bandung-2_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta",
      "kecelakaan kereta api",
      "ka turangga",
      "kecelakaan kereta di cicalengka",
      "cicalengka",
      "bandung"
    ],
    "article": "Polisi menyampaikan tiga orang meninggal dunia dalam insiden ecelakaan antara Kereta Api Turangga dengan KRL Commuter Line Bandung Raya di Cicalengka, Kabupaten Bandung, Jumat (5 1). Salah satu korban tewas adalah masinis. 'Sementara laporan yang kita terima ada tiga orang meninggal, satu masinis, kedua asisten masinis, yang ketiga satu pramugara,' kata Kabid Humas Polda Jawa Barat Kombes Ibrahim Tompo saat dihubungi, Jumat.    Tompo turut menyebut dalam insiden nahas itu juga menyebabkan puluhan orang lainnya mengalami luka-luka. Saat ini petugas telah mengevakuasi korban. '(Korban luka) sementara kita masih melakukan pendataan tapi data yang kita peroleh awal ini korban luka-luka itu sebanyak 23 orang, sudah dievakuasi ke RSUD Cicalengka,' ucap dia. Kecelakaan kereta api terjadi di Cicalengka, Kabupaten Bandung, Jumat (5 1) pagi. Kecelakaan terjadi di jalur petak Stasiun Cicalengka-Haurpugur sekitar pukul 06.03 WIB.  Kecelakaan antara KA Turangga (KA Plb 65A) dengan KA Commuterline Bandung Raya (KA 350) itu terjadi di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung di lintas Cicalengka-Haurpugur KM 181+700. 'Lokasi insiden berada sekitar 800 meter sebelum sinyal masuk Stasiun Cicalengka,' kata Direktur Jenderal Perkeretaapian Kemenhub Risal Wasal dalam keterangannya di Jakarta dikutip Antara, Jumat. Direktorat Jenderal Perkeretaapian Kemenhub telah mengirim tim teknis untuk menindaklanjuti dan mengevakuasi korban terkait insiden kecelakaan kereta api tersebut.  Atas nama DJKA Kemenhub, Risal menyampaikan turut prihatin dan berduka cita atas korban terdampak akibat insiden tersebut."
  }
}