{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:45.575458",
  "crawling_time_epoch": 1704696225,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Polda Metro Jaya Usut Dugaan Pencucian Uang Firli Bahuri",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228172900-12-1042800/polda-metro-jaya-usut-dugaan-pencucian-uang-firli-bahuri",
    "posted": "Kamis, 28 Des 2023 18:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/ketua-kpk-nonaktif-firli-bahuri-8_169.jpeg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "polda metro jaya",
      "tppu",
      "firli bahuri tersangka",
      "kasus pemerasan syl"
    ],
    "article": "Polda Metro Jayamendalami dugaan tindak pidana pencucian uang (TPPU) yang dilakukan oleh komisioner nonaktif KPK, Firli Bahuri. Firlisaat ini tengah terjerat dugaan pemerasan mantan Menteri PertanianSyahrul Yasin Limpo (SYL) dan sudah ditetapkan sebagai tersangka.    'Termasuk salah satu yang nanti akan kita sasar terkait dengan tindak pidana pencucian uang,' kata Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak di Polda Metro Jaya, Kamis (28 12). Namun, Ade tak membeberkan sudah sejauh mana pihaknya mendalami soal dugaan TPPU Firli. Ia hanya menyebut proses penyidikan masih dilakukan. 'Nanti kita akan update berikutnya, yang jelas terkait dengan tindak pidana pencucian uang akan menjadi salah satu agenda penyidikan dari tim penyidik gabungan,' katanya. Sebelumnya, Firli Bahuri kembali diperiksa sebagai tersangka kasus dugaan pemerasan ke SYL di Bareskrim Polri pada Rabu (28 12) kemarin. Dalam pemeriksaan itu, Firli dicecar 22 pertanyaan terkait aset yang tak terdaftar di LHKPN. Aset-aset tersebut diketahui tersebar di sejumlah daerah. Yakni, Yogyakarta (Bantul dan Sleman), Sukabumi, Bogor, Bekasi dan Jakarta. 'Aset Firli tak terdaftar berupa) tanah dan bangunan,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak saat dikonfirmasi.  Kapolda Metro Jaya Irjen Karyoto buka suara soal potensi penahanan terhadap komisioner KPK nonaktif, Firli Bahuri selaku tersangka kasus dugaan pemerasan. 'Untuk menahan orang itu kan kita punya taktik dan strategi, karena ini kelihatannya perkaranya berkembang. Kalau berkembang nanti kami tidak mau dikatakan nyicil perkara,' kata Karyoto di Polda Metro Jaya. 'Kalau nyicil perkara itu, saya punya terhadap 1 tersangka itu punya tuduhan, satu saya selesaikan, nanti mau habis tambah satu lagi. Itu tidak boleh. Kita tidak adil terhadap perlakuan kepada tersangka ini. Makanya kita kumpulin dulu baru nanti kita jadikan satu,' sambungnya. Polda Metro Jaya telah menetapkan Firli sebagai tersangka pemerasan terhadap SYL. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.    Firli kemudian mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan pada Jumat, 24 November 2023. Namun hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan Imelda Herawati menyatakan tak dapat menerima gugatan praperadilan Firli. Di sisi lain, penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya telah melimpahkan berkas perkara tersangka Firli ke Kejati DKI Jakarta pada Jumat (15 12) lalu. Namun, berdasarkan hasil penelitian, jaksa menyatakan berkas perkara Firli tersebut belum lengkap sehingga akan dikembalikan ke penyidik. Dewan Pengawas KPKjuga sudah menjatuhkan sanksi pelanggaran berat kepada Firli arena melanggar kode etik. DewasKPKjuga mengusulkan Firlimengundurkan diri. Presiden Jokowitengah menyiapkan keputusan presiden terkait pemberhentian Firlimalam ini."
  }
}