{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:13.138562",
  "crawling_time_epoch": 1704692653,
  "url": "https://www.cnnindonesia.com/indeks/2/33",
  "title": "Polisi Amankan Truk Pengangkut 226 Anjing Terikat di Semarang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107093046-12-1046227/polisi-amankan-truk-pengangkut-226-anjing-terikat-di-semarang",
    "posted": "Minggu, 07 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/memanjangkan-anabul-saat-libur-natal-dan-tahun-baru_169.jpeg?w=650&q=90",
    "tags": [
      "anijng",
      "polisi",
      "polrestabes semarang"
    ],
    "article": "Polrestabes Semarangmengamankan satu unit truk pengangkut ratusan ekoranjing yang diduga tanpa dokumen resmi saat melintas masuk Gerbang Tol Kalikangkung, Semarang, Jawa Tengah, Sabtu (6 1) malam. Kepala Polrestabes Semarang Kombes Irwan Anwar di Semarang, menjelaskan penindakan tersebut berawal dari laporan aktivis perlindungan satwa Animal Hope Shelter Indonesia. 'Polisi menindaklanjuti laporan dari aktivis perlindungan hewan tentang truk pengangkut ratusan anjing diduga tanpa dokumen di Gerbang Tol Kalikangkung pada Sabtu malam,' kata Irwan mengutip Antara, Minggu (7 1).    Dalam penindakan tersebut, dua awak truk bernomor polisi AD 1358 YE turut diamankan. Kedua awak truk tersebut masing-masing S (48) dan A (49) yang merupakan warga Gemolong, Kabupaten Sragen. Truk beserta muatannya kemudian dibawa ke Markas Polrestabes Semarang untuk penyelidikan lebih lanjut.Irwan sendiri belum menjelaskan lebih detail tentang penanganan perkara tersebut. Pelaku diancam dengan Undang-Undang Nomor 41 Tahun 2014 tentang Peternakan dan Kesehatan Hewan.  Sebelum pelapor yakni Ketua Animals Hope Shelter Indonesia Christian Josua Pale menyebut pihaknya sudah mengendus truk pengangkut anjing dalam kondisi terikat ke Solo pada 23 Desember 2023 di Tol Cikopo Palimanan, namun truk tersebut langsung tak terdeteksi keberadaannya. Polisi yang mendapat laporan dari warga langsung bergerak dan mengadang sebuah truk yang akan masuk ke Gerbang Tol Kalikangkung Semarang pada Sabtu (6 1) sekitar pukul 22.30 WIB. 'Terima kasih sekali kepada Polrestabes Semarang, diberi info langsung gerak cepat. Rasanya pengen nangis ini. Lihat kondisi anjing-anjing itu diikat tali mulut leher kaki terus digantung,' ujar Christian."
  }
}