{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:24.475363",
  "crawling_time_epoch": 1704694044,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Polisi Bekuk 11 Pelaku Pemerasan Berkedok Pembersihan Got di Jakpus",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103131229-12-1044775/polisi-bekuk-11-pelaku-pemerasan-berkedok-pembersihan-got-di-jakpus",
    "posted": "Rabu, 03 Jan 2024 13:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-penangkapan-3_169.jpeg?w=650&q=90",
    "tags": [
      "pemerasan",
      "polisi",
      "jakarta pusat"
    ],
    "article": "Sebelas orang ditangkap buntut aksi pemerasan atau meminta uang secara paksa kepada warga dengan dalih telah membersihkan saluran air di daerah Karet Tengsin,Jakarta Pusat. Kapolsek Metro Tanah Abang Kompol Patar Bona mengatakan sebelumnya belasan orang tersebut melakukan aksi dengan mendatangi rumah-rumah warga sambil membawa sejumlah alat kebersihan. 'Informasinya itu di RW 6, jadi sekumpulan orang tersebut, dia alibinya itu sambil membawa karung, kemudian bawa sapu, cakrang kecil, itu kemudian membersihkan selokan atau got, kemudian kelompok tersebut juga dua kali dalam dua minggu terakhir ini datang ke RW tersebut,' tutur Patar saat dikonfirmasi, Rabu (3 1).   Patar juga mengungkapkan para pelaku bahkan nekat menyebarkan sampah jika warga menolak memberikan uang yang mereka minta. 'Kalau dia tidak dikasih, kemudian menebar atau menyebarkan sampah berserakan di depan teras rumah orang tersebut,' ujarnya.  Bonarmengatakan saat ini pihaknya masih memeriksa sebelas orang tersebut di Polsek Metro Tanah Abang. Dari sebelas orang itu, empat di antaranya diketahui berinisial J, H, A, dan W. 'Dari 11 orang. yang ada identitasnya empat, karena pada saat diamankan yang membawa KTP hanya empat,' ucap dia. Lebih lanjut, Bonar menuturkan pihaknya juga masih mendalami soal nominal uang yang diminta oleh para pelaku kepada warga setempat. 'Itu yang belum kami dalami informasi tersebut karena langkah pertama kita kan kita amankan dulu baru nanti kita lakukan pemeriksaan terhadap saksi-saksi,' tutur Bonar. "
  }
}