{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:31.719543",
  "crawling_time_epoch": 1704692851,
  "url": "https://www.cnnindonesia.com/indeks/2/48",
  "title": "Polisi Resmi Kembalikan Saipul Jamil ke Keluarga Usai Negatif Narkoba",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106141610-12-1046067/polisi-resmi-kembalikan-saipul-jamil-ke-keluarga-usai-negatif-narkoba",
    "posted": "Sabtu, 06 Jan 2024 14:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/04/07/f7077e58-a0fa-46c2-857c-ddf9b7b046d1_169.jpg?w=650&q=90",
    "tags": [
      "saipul jamil",
      "narkoba",
      "polisi"
    ],
    "article": "Kapolres Metro Jakarta Barat, Kombes Syahduddimemastikan hasil tes narkoba dan tes urine milik Saipul Jamil negatif. Oleh karena itu, artis yang kerap dipanggil dengan sapaan Bang Ipul itu tidak ditahan dan akan dipulangkan ke keluarga. 'Karena hasilnya negatif narkoba, nanti akan dikembalikan yang bersangkutan ke pihak keluarga,' kata Syahbuddi dalam konferensi pers di Polsek Tambora, Jakarta Barat, Sabtu (6 1). Syahduddi juga memastikan Saipul Jamil memang tidak terlibat dalam transaksi dan penyalahgunaan narkoba yang dilakukan asistennya berinisial S. Terkait penangkapan yang viral di media sosial, hal ini murni karena salah paham.   Saipul memang ada di mobil yang sama yang dikejar aparat kepolisian karena ada dugaan transaksi narkotika jenis sabu. Namun, saat polisi meminta Saipul dan asistennya turun, Saipul tidak percaya dan berusaha kabur.  Dia mengira bahwa polisi yang saat itu menyamar dengan pakaian sipil sebagai orang jahat. Bahkan sempat takut dibegal. 'SJ panik dan tidak percaya. Makanya dia berlindung, pengakuannya dia mencoba mencari kantor polisi tapi tidak menemukan (kantor polisi),' kata dia. Video penangkapan Saipul Jamildi jalur busway memang sempat viral di media sosial. Banyak yang beranggapan Saipul berusaha kabur dan menyelamatkan diri. Saipul sendiri menyebut tidak terlibat dengan penggunaan narkoba yang dilakukan asistennya. Dia bahkan baru tahu kalau asistennya terlibat narkoba saat insiden penangkapan yang viral itu terjadi. 'Saya baru tahu asisten saya narkoba itu di sini. Orangnya baik, makanya saya harus hati-hati ya memilih teman, memilih calon pekerja harus selektif karena yang saya pikir baik ternyata narkoba,' kata Saipul. "
  }
}