{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:57.651525",
  "crawling_time_epoch": 1704695337,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "Polisi Bakal Terapkan One Way di Jalan Menuju Anyer saat Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230111142-20-1043452/polisi-bakal-terapkan-one-way-di-jalan-menuju-anyer-saat-tahun-baru",
    "posted": "Sabtu, 30 Des 2023 14:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/05/16/polisi-bubarkan-kerumunan-di-pantai-anyer-5_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru 2024",
      "malam tahun baru 2024",
      "rekayasa lalu lintas tahun baru 2024",
      "pantai anyer",
      "rekayasa lalu lintas anyer"
    ],
    "article": "Rekayasa lalu lintas berupa sistem one way rencananya bakal diberlakukan di jalur menuju Pantai Anyer, Banten saat malam pergantian tahun baru 2024. Pemberlakuan rekayasa ini akan disesuaikan dengan melihat kepadatan kendaraan dari Kota Cilegon yang masuk ke wilayah Anyer dan sekitarnya. 'Ke arah Anyer akan diberlakukan one way apabila kendaraan padat, dilakukan jika arus kendaraan padat,' ujar Kasatlantas Polres Cilegon AKP Riska Tri Arditia, melalui pesan singkatnya, Sabtu (30 12).   Sementara jika arus lalu lintas terpantau tidak terlalu padat, maka pihaknya akan menggelar patroli rutin di jalan raya dan menuju Pantai Anyer. Hal ini dilakukan untuk mengantisipasi antrean kendaraan yang keluar masuk objek wisata.  'Jika tidak padat, anggota melaksanakan patroli dan pengaturan,' terangnya. Hal yang sama juga akan diberlakukan di dalam Kota Cilegon saat malam pergantian tahun baru. Pengaturan lalu lintas akan diterapkan agar kendaraan bisa bergerak dan tidak terjadi kemacetan. 'Kalau untuk di Kota Cilegon, kita lakukan patroli dan pengaturan,' jelasnya. Mengutip Antara, Dinas Kepemudaan Olahraga dan Pariwisata (Disporapar) Kabupaten Serang mencatat adanya kenaikan kunjungan wisatawan ke Pantai Anyer-Cinangka pada momen libur Natal 2023 kemarin. Salah satunya terlihat dari angka okupansi hotel yang tercatat sebesar 70-100 persen. Hal ini menandai adanya peningkatan kunjungan dari tahun sekitar yang berkisar 40 persen."
  }
}