{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:54.908349",
  "crawling_time_epoch": 1704694314,
  "url": "https://www.cnnindonesia.com/indeks/2/147",
  "title": "Polisi Tunda Gelar Perkara Kasus Tungku Smelter PT ITSS Morowali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102170737-20-1044514/polisi-tunda-gelar-perkara-kasus-tungku-smelter-pt-itss-morowali",
    "posted": "Selasa, 02 Jan 2024 20:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/korban-kecelakaan-kerja-di-lokasi-pabrik-pt-indonesia-tsingshan-stainless-steel-itss-1_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "morowali utara",
      "sulawesi tengah"
    ],
    "article": "Tim gabungan Polri bakal segera melakukan gelar perkara hasil penyelidikan kasus ledakan tungku smelter nikel PT Indonesia Tsingshan Stainless Steel (ITSS), Kabupaten Morowali,Sulawesi Tengah yang terjadi pada Minggu (24 12) lalu. Namun, gelar perkara yang direncanakan hari ini akan dilakukan tim gabungan Polri tersebut batal dilaksanakan. 'Gelar perkara ditunda, besok pagi baru dilaksanakan,' kata Kabid Humas Polda Sulteng Kombes Pol Djoko Wienarno kepada CNNIndonesia.com, Selasa (2 1).   Djokomenerangkan ditundanya gelar perkara, karena tim penyidik gabungan masih merampungkan sejumlah kelengkapan barang bukti. Itu semua akan digunakan pada saat gelar perkara kasus ledakan tungku smelter nikel PT ITSS yang menewaskan 21 orang. 'Ada kelengkapan mindik(administrasi penyidikan) yang harus dipenuhi,' ujarnya.  Pada peristiwa tersebut, Kapolda Sulteng, Irjen Pol Agus Nugroho menuturkan pihaknya telah membentuk tim untuk menyelidiki kejadian tersebut dengan melibatkan Tim Laboratorium Forensik Polri. Saat ini kita juga sudah membentuk tim penanganan penyelidikan terhadap perkara ini dengan melibatkan dari Polda dengan tim laboratorium dari Makassar,' kata Kapolda Sulteng, Irjen Pol Agus Nugroho, Senin (25 12). Agus menerangkan, bahwa tungku smelter tersebut sementara dalam proses perbaikan yang dikerjakan tim teknis yang terdiri dari 35 orang. 'Saat akan dilakukan perbaikan terhadap salah satu tungku feronito yang ada di lantai dua. Pada saat tim teknis melakukan pembongkaran terhadap tungku yang dimaksud terjadi ledakan disertai dengan semburan api yang mengakibatkan terjadinya kebakaran,' jelasnya. Api yang dengan berkobar di area tungku, mengakibatkan para korban tidak sempat menyelamatkan diri sehingga menyebabkan sebanyak 13 pekerja meninggal dunia, diantaranya 4 warga negara Tiongkok dan 9 warga Indonesia. 'Kita juga telah mengerahkan tim DVI Polda Sulteng untuk membantu mengidentifikasi para korban meninggal maupun luka-luka,' ungkapnya. "
  }
}