{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:06.146544",
  "crawling_time_epoch": 1704694566,
  "url": "https://www.cnnindonesia.com/indeks/2/165",
  "title": "Politikus Oposisi Korsel Ditikam di Leher saat Konferensi Pers",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240102090326-113-1044211/politikus-oposisi-korsel-ditikam-di-leher-saat-konferensi-pers",
    "posted": "Selasa, 02 Jan 2024 09:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/lee-jae-myung_169.jpeg?w=650&q=90",
    "tags": [
      "korea selatan",
      "korsel",
      "politikus korsel ditikam",
      "lee jae myung"
    ],
    "article": "Pemimpin oposisi Korea Selatan, Lee Jae Myung, ditikam di leher saat menggelar konferensi pers dalam kunjungannya ke kota pelabuhan Busan pada Selasa (2 1) siang. Lee merupakan pemimpin Partai Demokrat Korsel yang saat ini merupakan oposisi pemerintah.    Kejadian bermula saat Lee tengah mengunjungi lokasi pembangunan bandara baru di Pulau Gadeok tenggara Busan. Seorang tak dikenal tiba-tiba menyerang Lee dan menikamnya di leher bagian kiri saat dirinya sedang menggelar sesi tanya jawab bersama wartawan dalam konferensi pers seusai kunjungannya itu. Dikutip kantor berita Korsel Yonhap, pelaku langsung ditangkap di lokasi kejadian. Meski begitu, motif hingga identitas pelaku juga belum diketahui.  Beberapa foto yang beredar di media sosial X memperlihatkan Lee yang mengenakan setelan jas hitam dan kaca mata tergeletak di tanah usai penikaman terjadi. Dalam beberapa foto, politikus 59 tahun itu dikerubungi banyak orang yang berusaha menolongnya dengan satu orang terlihat menekan luka di lehernya. Korea Heraldmelaporkan Lee telah menerima perawatan darurat atas luka di lehernya tersebut. Meski begitu, detail kondisi dan tingkat keparahan luka yang dialami Lee belum jelas. Namun, beberapa media Korsel melaporkan luka yang dialami Lee cukup serius.  [Gambas:Twitter] "
  }
}