{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:59.399455",
  "crawling_time_epoch": 1704694019,
  "url": "https://www.cnnindonesia.com/indeks/2/127",
  "title": "Polisi Ungkap Kronologi Ledakan di Sumenep",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103142731-12-1044828/polisi-ungkap-kronologi-ledakan-di-sumenep",
    "posted": "Rabu, 03 Jan 2024 14:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/03/ddf27c38-25e5-4824-b89f-e979b73f7b22_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "sumenep",
      "ledakan",
      "madura"
    ],
    "article": "Polres Sumenepmengungkap kronologi ledakan keras yang terjadi di jalan setapak di Dusun Laok, Desa Bates, Kecamatan Dasuk, Sumenep, Jawa Timur. Dalam penyelidikan polisi, ledakan tersebut diduga potas. Akibat peristiwa tersebut jendela musala pecah, sepeda motor rusak, dan satu warga setempat bernamaAtmawi (53)terluka.    Kasi Humas Polres Sumenep AKP Widiarti mengatakan, peristiwa ini terjadi pada Selasa (2 1) sekitar pukul 20.30 WIB. Sebelum kejadian Atmawi, sedang berada di depan musala untuk beristirahat, sambil menjaga sebuah toko yang jaraknya kurang lebih 150 meter. 'Toko yang dijaga saat itu memang sudah tutup. Karena lokasinya berada di tempat sepi yang jauh dari pemukiman penduduk,' kata Widiarti dalam rilisnya. Beberapa waktu kemudian, kata dia, Atmawi melihat gerak-gerik pengendara motor yang tidak dikenal dan mencurigakan. Atmawi kemudian memindahkan kendaraan bermotornya ke belakang musala. 'Tepatnya di gardu yang ada di belakang musala ini, pada saat Atmawi sedang istirahat, tiba-tiba ada suara ledakan keras hingga berteriak minta tolong,' ujarnya. Warga sekitar yang mendengar teriakan Atmawi lalu datang ke lokasi. Atmawi mengalami luka lecet di belakang telinga bagian bawah sebelah kiri. Sedangkan sepeda motor miliknya mengalami rusak. 'Sementara kerugian secara materil diperkirakan Rp15 juta,' ungkapnya. "
  }
}