{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:51.022448",
  "crawling_time_epoch": 1704692871,
  "url": "https://www.cnnindonesia.com/indeks/2/49",
  "title": "Polisi Sebut Asisten Saipul Jamil Simpan Sabu di Bungkus Rokok",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106101845-12-1046005/polisi-sebut-asisten-saipul-jamil-simpan-sabu-di-bungkus-rokok",
    "posted": "Sabtu, 06 Jan 2024 13:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/16/cf3632f0-9861-493b-aa92-59ad3fdef124_169.jpg?w=650&q=90",
    "tags": [
      "saipul jamil",
      "saipul jamil diamankan",
      "saipul jamil ditangkap",
      "saipul jamil narkoba",
      "saiful jamil"
    ],
    "article": "Polisi menyebut asisten artisSaipulJamilberinisial S yang ditangkap di kawasan Jakarta Barat pada Jumat (5 1), menyimpan narkoba jenis sabu di bungkus rokok. Kapolres Metro Jakarta Barat Kombes Syahduddidalam konferensi persmengatakan penangkapan S bermula dari pemantauan terhadap satu orang berinisial R, yang diduga pengedar narkoba. 'Saat kejadian, diketahui R melakukan transaksi narkoba dengan menjual sabu ke S di wilayah Angke, Jakarta Barat. S tersangka di dalam kendaraan, dilakukan pengejaran oleh petugas polsek,' kata Syahduddidalam konpers di Polsek Tambora, Sabtu (6 1).   Dia mengatakan pada saat aksi kejar-kejaran antara polisi dengan S yang saat itu mengendarai mobil, penyidik melihat pengemudi mobil tersebut membuang sesuatu ke taman.  Setelah ditangkap dan diinterogasi, pengemudi S mengakui membuang narkoba saat dikejar penyidik kepolisian. 'Kita ke TKP menemukan barang bukti narkoba jenis sabu, yang dikemas dalam bungkus rokok seberat 0,21 gram,' ungkap Syahduddi. 'S mengakui narkoba itu didapatkan dari R, yang sudah lama dilakukan profiling dan penyelidikan bahwa yang bersangkutan penjual dan pengedar,' imbuhnya. Dari S, polisi berhasil meringkus R di rumahnya dan menyita barang bukti sabu seberat 0,25 gram dari rumah tersangka. Sementara itu dari hasil penggeledahan dan tes urin, pengemudi atas nama S dinyatakan positif mengandung amfetamin dan methamphetamine.  Artis SaipulJamilyang ada di dalam mobil yang dikendarai S, telah dinyatakan negatif narkoba. Polisi menyebut SaipulJamilakan dikembalikan ke pihak keluarga. Sebelumnya artis SaipulJamilditangkap aparat Polres Jakarta Barat pada Jumat (5 1). Kapolsek TamboraAgung Harvidamenjelaskan awalnya petugas mencegat mobil untuk menangkap seseorang yang terlibat kasus narkoba. Ternyata ada juga SaipulJamilyang ikut serta di dalam mobil. Usai menjalani pemeriksaan, hasil tes urinmenyatakan SaipulJamilnegatif narkoba. Namun asistennya yang ada di dalam mobil saat penangkapan, dinyatakan positif narkoba. Sempat beredar video di media sosial ketika Saipul Jamil ditangkap di jalur TransJakarta oleh sejumlah orang. Dalam video itu terlihat Saipul menolak dibawa. Dia duduk di jalur TransJakarta ketika hendak dibawa. "
  }
}