{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:50.071293",
  "crawling_time_epoch": 1704695510,
  "url": "https://www.cnnindonesia.com/indeks/2/229",
  "title": "Polisi Berlakukan Contraflow hingga One Way di Tol Trans Jawa Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230033026-20-1043403/polisi-berlakukan-contraflow-hingga-one-way-di-tol-trans-jawa-hari-ini",
    "posted": "Sabtu, 30 Des 2023 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/06/19/5015c760-f3f2-4d19-aab4-4accbf98cb36_169.jpeg?w=650&q=90",
    "tags": [
      "contraflow",
      "oneway",
      "korlantas polri",
      "libur nataru",
      "libur tahun baru 2023",
      "tol cikampek hari ini"
    ],
    "article": "Korps Lalu Lintas (Korlantas) Polri bakal menerapkan sejumlah rekayasa lalu lintas seperti contraflowhingga one waydi ruas Tol Trans Jawa, hari ini. Rekayasa lalu lintas tersebut akan berlaku pada Sabtu (30 12) sejak pukul 07.00 WIB hingga 24.00 WIB. Berdasarkan akun instagram resmi NTMC Polri, contraflow satu lajur rencananya bakal diberlakukan dari KM 36 sampai dengan KM 47 di Tol Jakarta-Cikampek.   Kemudian akan dilanjutkan dengan contraflow tiga lajur dari KM 47 sampai dengan KM 70.  Sementara itu, pelaksanaan one way dimulai dari KM 70 GT Cikatama sampai dengan KM 188 GT Palimanan. 'Pelaksanaan contraflow bersifat situasional sesuai dengan diskresi kepolisian,' dikutip dari akun resmi NTMC, Jumat (29 12). Sebelumnya Korlantas Polri memprediksi puncak arus mudik Tahun Baru 2024 akan terjadi pada Jumat (29 12) dan arus baliknya diperkirakan terjadi pada Selasa (2 1) mendatang.  Berikut rencana rekayasa lalu lintas pada Sabtu, 30 Desember: 1. Akan dilakukan rekayasa lalu lintas contra flow 1 lajur dari KM 36 sampai dengan KM 47. 2. Dilanjutkan contra flow 3 lajur dari KM 47 sampai dengan KM 70 3. Pelaksanaan one way dimulai dari KM 70 GT Cikatama sampai dengan KM 188 GT Palimanan."
  }
}