{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:14.088178",
  "crawling_time_epoch": 1704693074,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Polisi Dalami Keterlibatan Saipul Jamil dengan Pelaku Narkoba",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105185517-12-1045861/polisi-dalami-keterlibatan-saipul-jamil-dengan-pelaku-narkoba",
    "posted": "Jumat, 05 Jan 2024 19:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/saipul-jamil_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "saipul jamil ditangkap",
      "saiful jamil"
    ],
    "article": "Polisi masih melakukan pendalaman terkait keterlibatan penyanyi dangdut Saipul Jamil dengan para pelaku penyalahgunaan narkoba. Saipulturut ditangkap kepolisian lantaran berada dalam mobil yang sama dengan para pelaku penyalahgunaan narkoba. 'Iya (Saipul) di dalam mobil itu. Jadi kita masih dalami apakah SJ itu ada keterlibatan atau tidak, kita masih dalami itu,' kata Kapolsek Tambora Kompol Donny Agung Harvinda saat dihubungi, Jumat (5 1).    Donny juga belum membeberkan apakah ada barang bukti narkoba yang disita kepolisian dalam penangkapan tersebut. Namun, Donny memastikan berdasarkan hasil tes urine, Saipul dinyatakan negatif mengonsumsi narkoba. 'Intinya si posisi Saipul ini barusan kita cek urine negatif ya, tapi asistennya positif gitu,' ucap Donny. 'Setelah selesai nanti pemeriksaan, secepatnya kita selesaikan biar kita bisa kasih jawaban,' sambungnya. Sebelumnya, di media sosial beredar video penangkapan Saipul Jamil oleh aparat kepolisian. Dalam video itu terlihat Saiful ditangkap di jalur Transjakarta oleh aparat kepolisian. Masih dalam video itu, Saipul terlihat duduk bersimpuh sambil memohon-mohon kepada anggota polisiagar tidak membawanya. 'Masih pemeriksaan. Itu tadi kita mengamankan seseorang ternyata di dalamnya ada Saipul Jamil ini masih kita dalami,' kata Kapolsek Tambora Kompol Donny Agung Harvinda saat dihubungi, Jumat (5 1). "
  }
}