{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:40.876816",
  "crawling_time_epoch": 1704695920,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "Polisi Belum Temukan Pidana Kasus Sultan Korban Kabel Bali Tower",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229090455-12-1042963/polisi-belum-temukan-pidana-kasus-sultan-korban-kabel-bali-tower",
    "posted": "Jumat, 29 Des 2023 09:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/31/irjen-karyoto-2_169.jpeg?w=650&q=90",
    "tags": [
      "kabel menjuntai",
      "sultan korban kabel menjuntai",
      "bali tower",
      "kabel bali tower"
    ],
    "article": "Kapolda Metro Jaya Irjen Karyoto buka suara soal perkembangan penanganan laporan yang dibuat oleh keluarga Sultan Rif'at Alfatih, korban kecelakaan imbas kabel optik yang terjuntai ke jalan. Ayah Sultan, Fatihsudah melaporkan terhadap PT Bali Towerindo (Bali Tower) terkait dugaan kelalaian atas peristiwa yang menimpa anaknya. '(Kasus) Sultan ini setelah kami nilai ke bawah itu tidak ada unsur kesengajaan atau tindak pidananya itu belum jelas,' kata Karyoto dalam acara rilis akhir tahun di Polda Metro Jaya, Kamis (28 12) kemarin.   'Ini orang mengendarai kendaraan sepeda motor tiba-tiba kebelit kabel itu miliknya Bali tower. Padahal Bali tower tidak melakukan kesalahan,' sambungnya. Karyoto menyebut kabel tersebut terjuntai ke jalan karena ada orang lain sebelum Sultan yang lebih dulu menabrak. Saat ini, kata dia, pihaknya masih mencari sosok pengendara tersebut.  'Nah yang menabrak tiang ini memang belum ketemu sampai sekarang, yang jelas yang nabrak bukan setan lah ya. Pasti ada entah mobil atau apa belum ketemu,' ujarnya. Karyoto kembali menegaskan penyidik belum menemukan ada pelanggaran pidana yang dilakukan oleh pihak Bali Tower. 'Kalau dari Bali tower saya katakan tidak ada pidananya. Mau diproses bagaimana pidananya, itu apa kesalahannya, kelalaian atau kesengajaan,' ucap dia. Lebih lanjut, Karyoto mengungkapkan pihaknya pun telah memfasilitasi agar kasus ini bisa diselesaikan lewat restorative justice. Namun, Karyoto menegaskan pihaknya tidak mencampuri pembahasan antara kedua belah pihak dalam proses tersebut. 'Dalam proses restorative justice aparat kepolisian sifatnya hanya pasif, memberikan keleluasaan tapi tidak memberikan arahan-arahan, hanya arahan-arahan yang baik, kalau memang ini silakan saling dicurahkan bagaimana dari sisi korban, apa yang diinginkan oleh korban,' tutur Karyoto. Sultan, mahasiswa Universitas Brawijaya Malang menjadi korban akibat kabel optik yang terjuntai di Jalan Pangeran Antasari, Jakarta Selatan, 5 Januari lalu. Dia Dia mengalami kecelakaan saat mengendarai sepeda motornya tepat di belakang sebuah mobil. Kabel fiber optik yang terjuntai itu kemudian tersangkut pada mobil sebelum menjerat leher Sultan. Pihak Bali Tower lewat kuasa hukumnya membantah kecelakaan yang menimpa Sultan karena kelalaian perusahaan. Apa yang dialami Sultan disebut Bali Tower sekadar kecelakaan tunggal.  Keluarga Sultan pun telah melaporkan PT Bali Towerindo terkait dugaan kelalaian ke Polda Metro Jaya. Laporan terdaftar dengan nomor LP B 4666 VIII 2023 SPKT POLDA METRO JAYA. Dalam laporannya, pihak keluarga Sultan melaporkan Bali Tower terkait dugaan pelanggaran Pasal 360 UU Nomor 1 Tahun 1946 KUHP tentang kelalaian yang menyebabkan orang terluka. Di sisi lain, Sultan saat ini telah pulang ke rumah setelah hampir empat bulan menjalani perawatan di RS Polri Kramat Jati."
  }
}