{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:37.595932",
  "crawling_time_epoch": 1704695797,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Polisi Jelang Pemakaman Lukas Enembe: Jayapura Sudah Aman & Kondusif",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229125642-20-1043096/polisi-jelang-pemakaman-lukas-enembe-jayapura-sudah-aman-kondusif",
    "posted": "Jumat, 29 Des 2023 13:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/04/11/d3465e77-de81-41a1-913f-f9a05eda3c14_169.jpeg?w=650&q=90",
    "tags": [
      "pemakaman lukas enembe",
      "lukas enembe",
      "jenazah lukas enembe",
      "papua",
      "jayapura"
    ],
    "article": "Kapolresta Jayapura Kota Kombes Victor D. Mackbon mengatakan situasi di Jayapura telah aman dan kondusif usai terjadi kerusuhan saat pengantaran jenazah mantan Gubernur Papua Lukas Enembemenuju rumah duka, Kamis (28 12). 'Hingga saat ini situasi Kota Jayapura sudah aman dan kondusif, semua dapat berjalan aman dan lancar walau ada sedikit gesekan dan kami pun yakini bahwa ada penyusup yang hendak membuat kekacauan dalam proses tahapan pemakaman almarhum,' kata Mackbon dalam keterangan tertulis, Jumat (29 12). Ia meminta seluruh elemen masyarakat untuk menahan diri dan tidak terpancing atau terprovokasi dengan gambar, video di media sosial yang belum jelas kebenarannya.   'Kami mengimbau seluruh masyarakat untuk menahan diri dengan tidak melakukan aksi-aksi yang dapat merugikan diri sendiri atau orang lain dan juga jangan terpancing oleh segala jenis pemberitaan termasuk isu-isu yang belum jelas adanya,' ucap dia. Ia menjelaskan semua insiden saat pengiringan jenazah kini sedang ditangani dan akan diambil langkah penyelidikan dan penyidikan.  Macbon menyinggung aksi pembakaran hingga perusakan fasilitas umum. 'Kita sudah melakukan langkah-langkah awal penanganan kepada para pelaku pengerusakan fasilitas umum dan juga pembakaran pada kios yang ada di Waena serta Kota Jayapura,' katanya.  Sebelumnya, erusuhan terjadi saat pengantaran jenazah mantan Gubernur Papua Lukas Enembe menuju rumah duka di Jayapura, Papua. Kapolda Papua Irjen Mathius D. Fakhiri mengatakan terdapat 14 korban luka dalam insiden tersebut, satu di antaranya adalah Pj. Gubernur Papua Muhammad Ridwan Rumasukun. Selain itu ada korban dari aparat dan masyarakat. 'Kami mencatat beberapa insiden selama pelaksanaan penyerahan jenazah kepada pihak keluarga. Terdapat 14 korban luka, termasuk Pj. Gubernur Provinsi Papua Dr. Muhammad Ridwan Rumasukun, 8 aparat keamanan, dan 5 warga masyarakat,' kata Mathius. Selain itu, ia menjelaskan ada 1 mobil yang dibakar, 5 kendaraan rusak berat, 3 bangunan dan sekitar 25 perumahan mengalami kerusakan serta pembakaran"
  }
}