{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:07.583449",
  "crawling_time_epoch": 1704696427,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Polisi Benarkan Tolak Permintaan Lee Sun-kyun agar Diperiksa Tertutup",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228111440-234-1042584/polisi-benarkan-tolak-permintaan-lee-sun-kyun-agar-diperiksa-tertutup",
    "posted": "Kamis, 28 Des 2023 12:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/lee-sun-kyun_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "Kepolisian membenarkansempat menolak permintaan mendiang aktor Lee Sun-kyunagar pemeriksaannya terkait dugaan penyalahgunaan narkoba tidak diungkapkan e media. Lee Sun-kyun sebelumnya pernah melayangkan permohonan tersebut melalui pengacaranya. 'Polisi menolak permintaan tersebut,' kata pejabat polisi dan sumber hukum, seperti diberitakan Yonhap News Agency, Kamis (28 12).    Pengacara Lee Sun-kyun sempat berharap agar pemeriksaan kliennya itu dilakukan secara tertutup dan jauh dari sorotan media. Sun-kyun, kata pengacara, merasa terbebani karena mesti tampil di depan publik. Badan Kepolisian Metropolitan Incheon membenarkan adanya permintaan tersebut dari Lee Sun-kyun. Namun, mereka membantah memberi tahu media tentang jadwal pemeriksaan aktor berusia 48 tahun itu. 'Benar bahwa membawa orang ke balik pintu itu sesuai dengan peraturan,' ujar seorang pejabat kepolisian. 'Namun, tidak pernah ada kejadian di mana polisi merilis jadwal pemeriksaan Lee (Sun-kyun) terlebih dahulu,' bantahnya.    Lee Sun-kyun menjadi sorotan ketika namanya terseret dalam kasus penyalahgunaan narkoba dari seorang manajer klub elite di Gangnam, Seoul, Korea Selatan. Sun-kyun bahkan sempat dijadikan tersangka oleh kepolisian, namun ia membantah tudingan tersebut.  Ketika Lee Sun-kyun muncul ke publik untuk pertama kalinya pada 28 Oktober 2023, ia meminta maaf karena mengecewakan banyak orang. Kehadiran Sun-kyun saat itu tentu menjadi bahan ejaran media untuk pemberitaan. Aktor pemeran Parasite itu kembali menjalankan pemeriksaan pada 4 November selama berjam-jam. Ia mengaku mengonsumsi obat yang diklaim tak disadari sebagai narkoba karena merasa ditipu oleh manajer klub itu. Lee Sun-kyun kembali hadir dalam pemeriksaan ketiga yang berlangsung selama 19 jam pada 24 Desember 2023. Ia tetap bersikukuh tak pernah menggunakan narkoba secara sengaja setelah berkali-kali tes dan menunjukkan hasilnya negatif. Dalam kesempatan itu pula ia meminta kepolisian untuk melakukan tes poligraf atau alat pendeteksi kebohongan. Pengacara bahkan menilai situasi yang dihadapi kliennya tidak adil. Sorotan dan beban yang ditanggung itu diduga membuat Lee Sun-kyun mengakhiri nyawanya sendiri. Ia ditemukan tak sadarkan diri di dalam mobil di sebuah parkiran di kawasan Seongbuk-gu, Seoul, pada Rabu (27 12), hingga dinyatakan meninggal dunia.  Lee Sun-kyun kini disemayamkan di Seoul National University Hospital sebelum dimakamkan di kawasan Kota Buan, Provinsi Jeolla Utara atau Jeonbuk, pada Jumat (29 12), secara tertutup. Ia meninggalkan seorang istri, Jeon Hye-jin, yang dinikahinya pada 2009 dan dua orang anak.   "
  }
}