{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:27.617382",
  "crawling_time_epoch": 1704695787,
  "url": "https://www.cnnindonesia.com/indeks/2/247",
  "title": "Polisi Usut Video Viral Truk Angkut Ratusan Anjing ke Jateng",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229133942-12-1043137/polisi-usut-video-viral-truk-angkut-ratusan-anjing-ke-jateng",
    "posted": "Jumat, 29 Des 2023 13:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/03/05/598df8a8-ed29-4e44-b2f7-389544d3f5d1_169.jpg?w=650&q=90",
    "tags": [
      "polisi",
      "jawa tengah",
      "anjing"
    ],
    "article": "Polisitengah menyelidiki video viral yang memperlihatkan sebuah truk membawa ratusan ekor anjing diduga menuju ke arahJawa Tengah. Video itu salah satunya diunggah akun Instagram @animal_hopeshelterindonesia. Dalam video itu terlihat sebuah truk bak terbuka mengangkut anjing dengan kondisi mulut terikat. Unggahan itu menyertakan keterangan yang berbunyi 'ratusan anjing diduga akan dibawa ke rumah potong dari arah Cirebon ke Semarang'.    Polres Sragen sempat mendatangi sebuah rumah di wilayah Gemolong yang diduga menjadi lokasi penjagalan anjing. Kasat Reskrim Polres Sragen AKP Wikan Srikadiyono mengatakan polisi mengecek lokasi setelah mendapat pengaduan dari warga Bogor bernama Kristian Adi Wibowo pada Minggu (24 12). 'Di situ kita menemukan rumah yang diduga sebagai tempat penjagalan anjing tersebut. Dan bersama-sama dengan pengadu kita lakukan pengecekan, baik di dalam rumah ataupun sekitar rumah, namun tidak ditemukan tanda adanya penjagalan anjing, ataupun kendaraan pembawa anjing seperti dilaporkan dalam pengaduan,' kata Wikan dalam keterangannya, Jumat (29 12). Wikan menuturkan polisi juga telah meminta keterangan dari warga setempat terkait rumah yang diduga sebagai lokasi penjagalan anjing tersebut. Polisi belum bisa memastikan apakah truk yang membawa ratusan anjing itu dibawa ke wilayah Sragen atau bukan.  Menurut Wikan, truk bermuatan anjing itu awalnya memang dibuntuti oleh pengadu. Namun, pengadu kemudian kehilangan jejak karena truk tersebut keluar di pintu keluar tol wilayah Gondangrejo. 'Kalau keluar exit tol Gondangrejo itu kan tidak hanya ke arah Sragen, namun justru lebih dekat ke arah Solo, Boyolali atau Karanganyar,' ujarnya. Polisi masih terus menyelidiki dan berkoordinasi dengan polsek jajaran serta instansi terkait. Wikan mengatakan sejauh ini sudah ada enam lokasi yang terindikasi melakukan praktik penjagalan anjing. 'Namun, dari keenam lokasi yang sudah kita selidiki tidak ditemukan adanya praktik penjualan daging anjing,' kata dia. [Gambas:Instagram] "
  }
}