{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:34.029493",
  "crawling_time_epoch": 1704695074,
  "url": "https://www.cnnindonesia.com/indeks/2/201",
  "title": "Polisi Rekayasa 11 Jalan ke Pantai Losari Makassar di Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231125236-20-1043724/polisi-rekayasa-11-jalan-ke-pantai-losari-makassar-di-malam-tahun-baru",
    "posted": "Minggu, 31 Des 2023 13:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/26/71e3cc15-6f96-48ef-a8f2-19179003ecb9_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru",
      "tahun baru 2024",
      "pantai losari",
      "makassar"
    ],
    "article": "Polisiakan menerapkan rekayasa lalu lintas di 11 ruas jalan pada perayaan malam Tahun Baru 2024 di sekitar kawasan Pantai Losari Makassar, Sulawesi Selatan. 'Kita rencanakan ada 11 titik jalan yang akan kita lakukan rekayasa lalu lintas. Kita perkirakan, di daerah (Pantai Losari) terjadi pengerahan massa, pada malam tahun baru,' kata Kapolrestabes Makassar, Kombes Mokhamad Ngajib, Minggu (31 12).    Beberapa ruas jalan yang yang ditutup seperti Jalan Jenderal Sudirman, Jalan RA Kartini, Jalan Haji Bau, Jalan Ratulangi, Jalan Kakatua, Jalan Botolempangan, Jalan Sultan Hasanuddin, Jalan Arief Rate Jalan Lamadukelleng dan Jalan Datuk Museng. Selain di Pantai Losari, kata Ngajib, acara malam pergantian tahun yang digelar di Makassar juga akan dilaksanakan di Center Point Of Indonesia (CPI) 'Lebih khusus lagi tentunya CPI, karena tahun ini oleh Pemerintah Kota memusatkan kegiatan di daerah CPI. Rekayasa lalu lintas ini kita melihat dulu kondisi di lapangan, bila memang diperlukan kita akan tutup. Kalau misalnya jalan situasinya masih bisa berjalan yah tentunya kita buka tutup,' ujarnya. Ngajibmengatakan pihaknya juga telah menyiapkan kantong-kantong parkir sebanyak 6 titik yang berada di sekitar Pantai Losari dan CPI. 'Kantong-kantong parkir kita sudah siapkan bagi masyarakat yang akan merayakan tahun baru di Anjungan Pantai Losari dan CPI,' katanya.  Ngajibmenyebut sebanyak 1.200 personel gabungan Polri dan TNI dan beberapa instansi terkait dikerahkan untuk mengamankan perayaan malam tahun baru. 'Untuk pelaksanaan tahun baru 2024, Polrestabes Makassar, kita akan melibatkan personel sebanyak 1.200. Seluruhnya kita akan sebar di seluruh kota Makassar, lebih khusus lagi di beberapa pusat keramaian yang akan digunakan perayaan malam tahun baru,' ujarnya.   "
  }
}