{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:04.569922",
  "crawling_time_epoch": 1704693244,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "Polisi Akan Periksa Yusril Ihza Mahendra Jadi Saksi Meringankan Firli",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105104529-12-1045565/polisi-akan-periksa-yusril-ihza-mahendra-jadi-saksi-meringankan-firli",
    "posted": "Jumat, 05 Jan 2024 11:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/yusril-ihza-mahendra-6_169.jpeg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "yusril ihza mahendra",
      "saksi meringankan firli",
      "kasus pemerasan",
      "pemerasan syl"
    ],
    "article": "Polisi menjadwalkan pemeriksaan terhadap pakar hukum tata negara, Yusril Ihza Mahendradalam kasus dugaan pemerasan yang menjerat Firli Bahuripada Senin, 15 Januari mendatang. Rencananya, Yusril akan diperiksa di ruang pemeriksaan Dittipidkor Bareskrim Polri dalam kapasitasnya sebagai saksi a de charge atau meringankan yang diajukan oleh Firli. 'Saksi a de charge yang diajukan oleh tersangka FB dipanggil penyidik untuk dilakukan pemeriksaan pada Senin (15 1) pukul 10.00 WIB di ruang riksa Dittipidkor Bareskrim Polri,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak dalam keterangannya, Jumat (5 1).   Ade menerangkan di tahap penyidikan, penyidik wajib menanyakan kepada tersangka apakah yang bersangkutan mengajukan saksi yang meringankan atau menguntungkan. Hal ini berdasarkan pada Pasal 116 ayat 3 KUHAP.  'Jika iya (mengajukan), maka kewajiban penyidik untuk memanggil saksi a de charge tersebut,' ucap Ade. Di sisi lain, Ade mengungkapkan pada agenda pemeriksaan 15 Januari itu, penyidik juga memanggil pakar hukum pidana, Romli Atmasasmita yang turut diajukan sebagai saksi meringankan. Namun, kata Ade, pihaknya telah menerima konfirmasi dari Romli bahwa yang bersangkutan menolak untuk dijadikan sebagai saksi a de charge dalam kasus ini. 'Dan hasil konfirmasi dengan Prof Romli, beliau tidak bersedia menjadi saksi a de charge untuk tersangka FB,' ujarnya.  Pihak Firli Bahuri diketahui mengajukan empat nama untuk dijadikan sebagai saksi meringankan saat pemeriksaan pada 1 Desember lalu. Dari keempat nama itu, dua di antaranya yakni Prof Suparji Ahmad dan Natalius Pigai. Keduanya telah dimintai keterangan pada 12 Desember. Kemudian, juga ada Wakil Ketua KPK Alexander Marwata, namun ia menolak. Posisinya kemudian digantikan oleh pakar hukum tata negara, Yusril Ihza Mahendra. Teranyar, pakar hukum pidana, Romli Atmasasmita juga menyatakan menolak untuk dijadikan sebagai saksi meringankan untuk Firli. 'Tidak bersedia saksi meringankan. Tetapi bersedia sebagai ahli,' kata Romli Atmasasmita saat dikonfirmasi, Rabu (3 1). Polda Metro Jaya telah menetapkan Firli sebagai tersangka kasus pemerasan terhadap SYL. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup.     Firli lantas mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan pada Jumat, 24 November 2023. Namun hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan Imelda Herawati menyatakan tak dapat menerima gugatan praperadilan Firli. Penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya diketahui melimpahkan berkas perkara tersangka Firli ke Kejati DKI Jakarta pada Jumat (15 12) lalu. Namun, berdasarkan hasil penelitian, jaksa menyatakan berkas perkara Firli tersebut belum lengkap sehingga akan dikembalikan ke penyidik."
  }
}