{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:44.361587",
  "crawling_time_epoch": 1704695744,
  "url": "https://www.cnnindonesia.com/indeks/2/244",
  "title": "Politikus Rusia Kroni Putin Ditemukan Tewas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229144721-134-1043180/politikus-rusia-kroni-putin-ditemukan-tewas",
    "posted": "Jumat, 29 Des 2023 15:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/08/presiden-iran-ebrahim-raisi-dan-vladimir-putin-bertemu-bahas-genosida-di-gaza-3_169.jpeg?w=650&q=90",
    "tags": [
      "rusia",
      "vladimir putin",
      "kroni vladimir putin",
      "rusia vs ukraina",
      "vladimir egorov"
    ],
    "article": "Seorang politikusRusia yang merupakan loyalis Presiden Vladimir Putinditemukan tewas di halaman luar rumahnya. Media lokal Rusia, Kommersant, melaporkan pada Kamis (28 12) bahwa Vladimir Egorov, wakil Duma Kota Tobolsk dari partai United Rusia, meninggal di usia 46 tahun.    Layanan pers Komite Investigasi untuk Wilayah Tyumen mengatakan kepada Kommersant bahwa tak ada 'tanda-tanda eksternal kematian akibat tindak kriminal' pada tubuh Egorov. '[Komite] tidak dapat memberikan informasi tentang kondisi kematian deputi [kepada Kommersant],' ujar para penyelidik. Mereka beralasan saat ini masih melakukan autopsi pada jenazah.  Media pemerintah Rusia TASSseperti dikutip dari CNNjuga mengabarkan bahwa Egorov 'ditemukan tewas di Tobolsk'. Kommersant dan TASS menyebut para penyelidik hingga kini masih menyimpulkan apa penyebab kematian Egorov. Sementara itu, dalam obituari Duma Kota, disebutkan bahwa Egorov meninggal dunia 'akibat kecelakaan.'  Menurut obituari, Egorov adalah sosok yang memberikan 'dukungan komprehensif kepada para prajurit Operasi Militer Khusus dan keluarga personel militer' yang berperang di Ukraina. Ia disebut memiliki peran dalam kehidupan sosial dan politik kota itu. Kematian Egorov ini menambah panjang daftar orang-orang yang meninggal secara misterius di Rusia beberapa tahun belakangan. Salah satu orang yang juga tewas misterius yakni Ravil Maganov, ketua Lukoil, perusahaan minyak dan gas terbesar kedua Rusia yang sebelumnya menentang perang Rusia di Ukraina. Pada September 2022, Maganov dilaporkan meninggal setelah jatuh dari jendela sebuah rumah sakit di Moskow. Raja sosis Rusia yang menjadi anggota parlemen dari United Russia, Pavel Antov, juga meninggal dunia pada Desember lalu. Dia tewas di India usai dikabarkan jatuh dari lantai tiga hotelnya.  Beberapa bulan sebelum insiden, Antov menegaskan kembali dukungannya kepada Putin setelah menyangkal bahwa dirinya mengunggah pesan anti-perang di WhatsApp. Pada Mei, Wakil Menteri Sains dan Pendidikan Tinggi Rusia Pyotr Kucherenko meninggal setelah jatuh sakit di pesawat. Kucherenko saat itu kembali dari perjalanan bisnis ke Kuba bersama dengan delegasi Rusia. Seorang wartawan mengatakan bahwa Kucherenko sempat curhat bahwa dirinya merasa seperti sandera pemerintah Rusia dan khawatir akan keselamatan dia. Kucherenko berujar demikian beberapa bulan sebelum kematiannya, demikian dilansir dari CNN."
  }
}