{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:46.198987",
  "crawling_time_epoch": 1704696406,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Polisi Ungkap Detik-detik Rusuh Iringan Jenazah Lukas Enembe",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228125510-12-1042625/polisi-ungkap-detik-detik-rusuh-iringan-jenazah-lukas-enembe",
    "posted": "Kamis, 28 Des 2023 13:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/rusuh-iring-iringan-jenazah-lukas-enembe_169.jpeg?w=650&q=90",
    "tags": [
      "lukas enembe",
      "lukas enembe meninggal dunia",
      "lukas enembe meninggal",
      "papua",
      "jayapura",
      "iring-iringan jenazah"
    ],
    "article": "Kapolresta JayapuraKombes Victor D. Mackbon mengungkap detik-detik kericuhan yang terjadi saat iring-iringan pengantarjenazah mantan Gubernur Papua Lukas Enembe, pada Kamis (28 12). Victor mengklaim kericuhan tersebut berawal dari provokasi yang dilakukan sejumlah pihak. Menurutnya, mereka melemparkan sejumlah benda ke arah petugas. Victor memastikan petugas yang dikerahkan di lokasi sengaja dikhususkan untuk mengawal rombongan jenazah Lukas Enembe hingga ke lokasi tujuan.   'Ricuhnya itu ada yang memprovokasi ya. Petugas aparat dilakukan pelemparan padahal kita sedang melakukan pengamanan,' kata Victor kepada wartawan.  Akibat peristiwa itu, Victor menyebut Penjabat (Pj) Gubernur Papua M Ridwan Rumasukun mengalami luka di bagian kepala akibat terkena lemparan batu. 'Kondisinya ada sedikit luka, kemudian sudah dievakuasi ke rumah sakit, kondisinya stabil Alhamdulillah,' jelasnya. Victor mengatakan terdapat anggota TNI-Polri yang turut mengalami luka-luka saat mengawal iring-iringan pengantar jenazah Lukas. Namun, ia memastikan tidak ada korban jiwa dalam insiden tersebut. 'Ada anggota kita dari TNI dari Polri ada yang terluka, tapi semua kondisi sudah stabil, sudah dievakuasi, kemudian memang ada ini masih terus didatakan ya mengenai yang menjadi korban,' katanya.  Sebelumnya Wakil Ketua DPR RI asal Papua Yunus Wonda menyatakan pemakaman bekas Gubernur Papua Lukas Enembe dilaksanakan pada Kamis (28 12) sore. 'Pemakaman Lukas Enembe itu harus dilaksanakan sore hari, budaya kita tidak ada pemakaman dilaksanakan malam hari,' kata Wakil Ketua DPR Papua Yunus Wonda mengutip Antara. Menurut Wonda, jenazah Lukas Enembe dari Bandara Sentani akan dibawa ke STAKIN untuk mendapatkan penghormatan terakhir dari mahasiswa dan masyarakat Papua. Jenazah kemudian dibawa ke tempat pemakaman di Koya Tengah, Distrik Muara Tami, Kota Jayapura, Papua. 'Jadi bapak (Lukas Enembe) di dalam mobil jenazah dan adik-adik mahasiswa jalan di depan, tetapi harus menjaga keamanan supaya tetap kondusif,' ujarnya. Lukas Enembe merupakan terpidana kasus suap dan gratifikasi sebesar Rp19,6 miliar. Pada November lalu, Lukas divonis dengan pidana 8 tahun penjara dan dicabut hak politik selama 5 tahun. Lukas dinyatakan terbukti melanggar Pasal 12 huruf a UU Tipikor Jo Pasal 55 ayat 1 ke-1 KUHP jo Pasal 65 ayat 1 KUHP dan Pasal 12 huruf B UU Tipikor."
  }
}