{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:49.462785",
  "crawling_time_epoch": 1704692689,
  "url": "https://www.cnnindonesia.com/indeks/2/36",
  "title": "Polisi Amankan 5 Orang dalam Kasus Pengiriman 226 Anjing ke Solo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107072301-12-1046203/polisi-amankan-5-orang-dalam-kasus-pengiriman-226-anjing-ke-solo",
    "posted": "Minggu, 07 Jan 2024 07:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/polisi-semarang-menggagalkan-pengiriman-anjing-buat-dijagal_169.jpeg?w=650&q=90",
    "tags": [
      "anjing",
      "polrestabes semarang",
      "polisi"
    ],
    "article": "Polrestabes Semarangberhasil mengamankan 5 terduga tersangka dalam kasus pengiriman 226 ekor anjing ke Solo, Jawa Tengah. Kapolrestabes Semarang Kombes Polisi Irwan Anwar mengungkapkan kelima orang tersebut dikenakan sanksi berdasarkan Undang-Undang 41 Tahun 2014 tentang Peternakan dan Kesehatan Hewan. Irwan menjelaskan, polisi saat ini sedang mendalami pihak-pihak yang terlibat dalam pengiriman 226 ekor anjing tersebut.    Sebelumnya, polisi yang mendapatkan informasi dari komunitas Animal Hope Shelter Indonesia, langsung bergerak dan mengadang sebuah truk yang akan masuk ke Gerbang Tol Kalikangkung Semarang pada Sabtu (6 1) sekitar pukul 22.30 WIB. Polisi mendapati ratusan ekor anjing hidup diikat tali rafia dan dimasukkan karung, bahkan sebagian digantung terikat di bak truk itu tersebut. 'Kami dapat informasi dari rekan-rekan, langsung bergerak dan berhasil mendapatkan truk yang mengangkut ratusan ekor anjing. Dari hasil pemeriksaan sementara, mereka dari Subang akan dibawa ke Solo. Ini masih kita dalami,' ucap irwan.  Ketua Animals Hope Shelter Indonesia Christian Josua Pale menyebut pihaknya sudah mengendus sebuah truk yang mengangkut anjing ke Solo pada 23 Desember 2023 di Tol Cikopo Palimanan, namun truk tersebut langsung tak terdeteksi keberadaannya. 'Terima kasih sekali kepada Polrestabes Semarang, diberi info langsung gerak cepat. Rasanya pengen nangis ini. Lihat kondisi anjing-anjing itu diikat tali mulut leher kaki terus digantung,' ujar Christian. "
  }
}