{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:36.250817",
  "crawling_time_epoch": 1704694356,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Politikus PDIP Tak Setuju Usul TPN Ganjar Setop Bansos Selama Pemilu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102180049-617-1044464/politikus-pdip-tak-setuju-usul-tpn-ganjar-setop-bansos-selama-pemilu",
    "posted": "Selasa, 02 Jan 2024 18:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/04/26/45235940-2589-4a2e-ae6e-d8e34babcb5b_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "tpn ganjar-mahfud",
      "todung mulya lubis",
      "pdip",
      "ganjar-mahfud",
      "bansos"
    ],
    "article": "PolitikusPDIPtak setuju dengan Deputi Bidang Hukum TPN Ganjar-Mahfud,Todung Mulya Lubis yang mengusulkan penundaan penyaluran bantuan sosial (Bansos) di masa Pemilu dan Pilpres 2024. Politikus PDIP Aria Bima menyatakan partainya tidak ingin menunda penyaluran bansos kepada masyarakat. PDIP yang merupakan pengusung pemerintahan Presiden Joko Widodo sejak 2014 hingga 2019 ingin melanjutkan seluruh kebijakan dan program untuk rakyat kecil. 'PDIP sepakat tidak ada yang namanya penghentian atau penundaan bansos,' kata Aria di Kantor DPP PDIP, Jakarta Pusat, Selasa (2 1).    Wakil Ketua Komisi VI DPR RI itu menyebut kesejahteraan terbagi menjadi dua yakni menaikkan pendapatan dan menurunkan pengeluaran. Penurunan itu, kata dia, hak segala warga negara untuk mendapatkan jaminan-jaminan sosial. Menurutnya, kesuksesan Jokowi dalam memberikan bantuan seperti Kartu Pintar, Kartu Sejahtera dan Kartu Prakerja akan diteruskan pasangan calon nomor urut 3 Ganjar Pranowo-Mahfud MD dengan perbaikan dan penguatan termasuk Bansos. Aria mengatakan program Bansos pada 2024 sudah disetujui oleh DPR RI. Dia juga meminta gubernur, bupati, wali kota, hingga jajaran ke bawah untuk melanjutkan program bansos tanpa ada politisasi. Dalam kesempatan itu, Aria juga mengkritik pernyataan Menteri Perdagangan yang juga Ketua Umum PAN Zulkifli Hasan alias Zulhas yang menyebut bansos merupakan program yang berasal dari Jokowi. Ia menyarankan Zulhas fokus mengurusi kenaikan harga beras dan cabai di pasaran. 'Itu adalah politisasi bansos yang tidak perlu, yang menggunakan pendekatan pemerintah kepada rakyat hanya untuk sekedar mendapatkan dampak elektoral. Itu sesuatu yang tidak manusiawi,' ujarnya.  Sebelumnya, Deputi Bidang Hukum TPN Ganjar-Mahfud,Todung Mulya Lubis mengusulkan agar penyaluran bansos oleh pemerintah disetop selama masa kampanye Pemilu 2024. Ia mengatakan usulan itu sebagai antisipasi agar pembagian Bansos tidak menimbulkan prasangka buruk terkait kepentingan politik. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian Bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' kata Todung dalam konferensi pers, Jumat (29 12). Todung meminta pemerintah mempertimbangkan usulan tersebut. Menurutnya, pembagian Bansos saat proses pemilu tengah berlangsung rentan dimanfaatkan pihak tertentu untuk mendulang suara. 'Agar pemerintah tidak dicurigai menguntungkan paslon tertentu. Menurut saya dalam konteks pilpres dan pemilu sebaiknya itu tidak dilakukan, sampai pilpres ini selesai. Jangan ada pihak yang mengambil keuntungan dari situasi semacam ini,' ujarnya. "
  }
}