{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:49.080246",
  "crawling_time_epoch": 1704693829,
  "url": "https://www.cnnindonesia.com/indeks/2/114",
  "title": "Polisi Periksa Pelapor Firli soal Bawa Dokumen DJKA ke Praperadilan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103214620-12-1045023/polisi-periksa-pelapor-firli-soal-bawa-dokumen-djka-ke-praperadilan",
    "posted": "Rabu, 03 Jan 2024 23:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-hukum_169.jpeg?w=650&q=90",
    "tags": [
      "polisi",
      "firli bahuri",
      "lemtaki",
      "korupsi"
    ],
    "article": "Polisi memeriksa Ketua Lembaga Transparansi Anggaran dan Anti Korupsi Indonesia (Lemtaki)Edy Susilo selaku pelapor Firli Bahuriterkait dokumen penanganan kasus dugaan korupsi di lingkungan Direktorat Jenderal Perkeretaapian (DJKA) Kementerian Perhubungan yang dibawa sebagai bukti dalam sidang Praperadilan di Pengadilan Negeri (PN) Jakarta Selatan. Edy dimintai keterangan oleh penyidik Subdit Keamanan Negara (Kamneg) Ditreskrimum Polda Metro Jaya pada Rabu (3 1) hari ini. '(Diperiksa) dari jam 12.00 sampai dengan jam 17.00, seputar dokumen kasus DJKA yang dijadikan bukti di sidang praperadilan,' kata Edy saat dikonfirmasi.   Edy menerangkan tindakan Firli dan kuasa hukumnya membawa dokumen DJKA dalam sidang praperadilan telah melanggar aturan, yakni UU Nomor 14 Tahun 2008 tentang Keterbukaan Informasi Publik.  'Dokumen tersebut adalah dokumen internal KPK yang seharusnya tidak sembarangan bisa keluar dari lembaga tersebut,' ujarnya. Lebih lanjut, Edy berharap pihak Polda Metro Jaya bisa segera memanggil Firli selaku terlapor untuk dimintai keterangan terkait laporan ini. 'Agar Polda metro Jaya segera periksa Firli Bahuri dan pengacaranya, Ian Iskandar karena telah bawa dokumen rahasia KPK di sidang praperadilan kasus pemerasan mantan Menteri Pertanian SYL. Kapasitas Firli Bahuri dalam kasus tersebut adalah pribadi dan bukan lembaga KPK,' tutur Edy. CNNIndonesia.com telah mencoba menghubungi Direktur Reskrimum Polda Metro Jaya Kombes Wira Satya Triputra terkait pemeriksaan tersebut, namun belum mendapat respon. Sebelumnya, Firli Bahuri dan kuasa hukumnya, Ian Iskandar dilaporkan oleh Ketua Lemtaki Edy Susilo ke Polda Metro Jaya.  Firli dan Ian dilaporkan terkait dokumen penanganan kasus dugaan korupsi di lingkungan Direktorat Jenderal Perkeretaapian (DJKA) Kementerian Perhubungan yang dibawa sebagai bukti dalam sidang Praperadilan di Pengadilan Negeri (PN) Jakarta Selatan. Laporan terhadap Firli dan Ian itu terdaftar dengan nomor LP B 7588 XII 2023 SPKT POLDA METRO JAYA tanggal 18 Desember 2023. 'Apa yang dibocorkan, dokumen yang bagaimana, begitu Nanti si pelapor bawa dokumennya seperti apa, sama enggak dengan yang di pengadilan, kita teliti dulu,' katanya kepada wartawan di kawasan Monas, Jakarta Pusat, Kamis (21 12). Di sisi lain, Polda Metro Jaya telah menetapkan Firli Bahuri sebagai tersangka kasus pemerasan terhadap Syahrul. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup."
  }
}