{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:54.755341",
  "crawling_time_epoch": 1704693954,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Polisi Naikkan Status Ledakan Tungku Smelter PT ITSS ke Penyidikan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103170731-12-1044912/polisi-naikkan-status-ledakan-tungku-smelter-pt-itss-ke-penyidikan",
    "posted": "Rabu, 03 Jan 2024 17:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/korban-kecelakaan-kerja-di-lokasi-pabrik-pt-indonesia-tsingshan-stainless-steel-itss-2_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Tim penyidik Polri meningkatkan status penyelidikan ke tahap penyidikan dalam kasus ledakan tungku smelter nikel PT Indonesia Tsingshan Stainless Steel (ITSS), Kabupaten Morowali, Sulawesi Tengah yang terjadi pada Minggu (24 12) lalu. Peristiwa ledakan itu menewaskan pekerja sebanyak 21 orang sejauh ini. Kabid Humas Polda Sulteng, Kombes Pol Djoko Wienarno mengatakan ada dugaan pelanggaran standar operasional prosedur (SOP) pada kejadian tersebut sehingga penyidik menaikan status ke penyidikan.   'Hasil gelar perkara tadi siang yang mana gelar perkara ini meningkatkan dari penyelidikan ke tahap penyidikan,' kata Djoko, Rabu (3 1).  Djoko menerangkan bahwa dasar penetapan status ledakan tungku smelter nikel PT ITSS ini setelah penyidik melakukan olah tempat kejadian perkara (TKP) dan memeriksa sejumlah saksi serta keterangan dari para ahli. 'Sehingga berkesimpulan bahwa kasus ini layak untuk ditingkatkan ke penyidikan. Adapun saksi yang diperiksa sebanyak 27 orang dari karyawan dan manajemen maupun korban yang bisa memberikan keterangan, kemudian dua saksi ahli pidana dan saksi ahli ketenagakerjaan,' ungkapnya. Dengan ditingkatkannya kasus ini ke penyidikan, kata Djoko, pihak penyidik akan segera mengirimkan Surat Pemberitahuan Dimulainya Penyidikan (SPDP) ke pihak kejaksaan. 'Dengan ditingkatkan kasus ini ke penyidikan kasus tersebut akan menjadi pro justitiaakan menjadi keterangan di depan pengadilan,' kata dia.  "
  }
}