{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:17.901871",
  "crawling_time_epoch": 1704694397,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "Polisi Selidiki Longsor Tewaskan Dua Pekerja di PT SPM Morowali Utara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102162046-20-1044423/polisi-selidiki-longsor-tewaskan-dua-pekerja-di-pt-spm-morowali-utara",
    "posted": "Selasa, 02 Jan 2024 16:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/7c0e582e-a703-43cb-a572-13055f046d5f_169.jpeg?w=650&q=90",
    "tags": [
      "longsor",
      "sulteng",
      "polda sulteng",
      "morowali utara"
    ],
    "article": "Polda Sulawesi Tengahmenyelidiki kasus galian tambang longsor yang terjadi di PT Sumber Permata Mineral (SPM) Kabupaten Morowali Utarahingga mengakibatkan dua orang pekerjanya meninggal dunia.'PT SPM ada kecelakaan kerja dan pihak Polres setempat sudah melakukan pengecekan tempat kejadian perkara serta meminta hasil visum dari rumah sakit setempat,' kataKapolda Sulteng Irjen Pol Agus Nugroho di Kota Palu, Selasa (2 1).  Agus mengemukakan polisi juga telah bekerja sama dengan ahli inspektur tambang untuk menyelidiki kasus yang terjadi pada Sabtu, 30 Desember 2023, itu.'Kami tunggu hasilnya, apakah patut diduga ada unsur pidana atau tidak? Saat ini penyelidikan masih terus berjalan,' ucapnya.Agus menjelaskan Polda Sulteng telah berkoordinasi dengan manajemen PT SPM dan memastikan akan bertindak profesional serta transparan dalam menangani kasus tersebut.Menurut ia, insiden kecelakaan kerja perlu diselidiki karena dampaknya menimbulkan korban jiwa. Hal ini agar dapat diketahui peristiwa tersebut murni kecelakaan atau kelalaian pekerja maupun manajemen perusahaan.'Kami akan kejar terus, kalau ada unsur pidana akan diproses. Begitu juga sebaliknya. Jika tidak ada, maka kasusnya dihentikan,' tegasnya.Kapolres Morowali Utara AKBP Imam Wijayanto mengemukakan berdasarkan keterangan saksi berinisial RHM yang bertugas sebagai operator alat berat, mereka awalnya bekerja memindahkan material hasil galian bersama korban BY.Namun, tiba-tiba material galian tambang longsor dan menimbun dua pekerja, yakni BY (41) dan RNB (25).'Setelah dilakukan pencarian bersama pekerja lain, ditemukan korban BY dan RNB dalam kondisi meninggal dunia,' kataAgus.   "
  }
}