{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:06.430277",
  "crawling_time_epoch": 1704693126,
  "url": "https://www.cnnindonesia.com/indeks/2/67",
  "title": "Polisi Bakal Kembali Periksa Firli Bahuri di Kasus Pemerasan SYL",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105155644-12-1045757/polisi-bakal-kembali-periksa-firli-bahuri-di-kasus-pemerasan-syl",
    "posted": "Jumat, 05 Jan 2024 16:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/firli-bahuri-mundur-dari-kpk_169.jpeg?w=650&q=90",
    "tags": [
      "polda metro jaya",
      "kpk",
      "syl",
      "firli bahuri",
      "syahrul yasin limpo"
    ],
    "article": "Polisiakan kembali memeriksa mantan ketua KPKFirli Bahuriuntuk dimintai keterangan sebagai tersangka dalam kasus dugaan pemerasan kepada mantan Menteri PertanianSyahrul Yasin Limpo (SYL). Pemeriksaanlanjutan dilakukan untukmelengkapi berkas perkara yang tengah dilakukan penyidik. 'Masih diperlukan keterangan tambahan tersangka FB,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak kepada wartawan, Jumat (5 1).    Kendati demikian, Ade belum membeberkanjadwal pemeriksaan terhadap Firli. Selain Firli, Ade menuturkan penyidik akan memeriksa sejumlah saksi baik yang yang sudah pernah diperiksa hingga saksi baru dalam kasus tersebut. 'Kita tindak lanjuti dengan pembuatan rencana pemeriksaan tambahan maupun pemeriksaan saksi baru untuk pemenuhan petunjuk P19 dari JPU pada Kantor Kejati DKI Jakarta,' ucap Ade. Polda Metro Jaya telah menetapkan Firli sebagai tersangka kasus pemerasan terhadap SYL. Ia diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Firli kemudian mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan pada Jumat, 24 November 2023. Namun hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan Imelda Herawati menyatakan tak dapat menerima gugatan praperadilan Firli.  Di sisi lain, penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya telah melimpahkan berkas perkara tersangka Firli ke Kejati DKI Jakarta pada Jumat (15 12) lalu. Namun, berdasarkan hasil penelitian, jaksa menyatakan berkas perkara Firli tersebut belum lengkap sehingga akan dikembalikan ke penyidik. 'Setelah dilakukan penelitian terhadap kelengkapan formil dan materiil didapatkan kesimpulan bahwa hasil penyidikan belum lengkap,' kata Plh. Kepala Seksi Penerangan Hukum Kejati DKI Jakarta, Herlangga Wisnu Murdianto dalam keterangannya, Jumat (22 12)."
  }
}