{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:07.152345",
  "crawling_time_epoch": 1704692647,
  "url": "https://www.cnnindonesia.com/indeks/2/33",
  "title": "Polisi-TNI Bongkar Sindikat Curanmor di Jatim Seret Prajurit AD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107102332-12-1046244/polisi-tni-bongkar-sindikat-curanmor-di-jatim-seret-prajurit-ad",
    "posted": "Minggu, 07 Jan 2024 10:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/12/06/a62409d1-354c-4c65-8693-e1fae4096de4_169.jpg?w=650&q=90",
    "tags": [
      "sindikat curanmor di sidoarjo",
      "curanmor sidoarjo",
      "polisi",
      "tni"
    ],
    "article": "Polda Metro Jaya, Polda Jatim, dan Pomdam V Brawijaya membongkar sindikat pencurian kendaraan bermotor (curanmor). Sindikat ini diduga melibatkan oknum TNI AD. Sindikat curanmor itu terungkap pada Kamis (4 1) pukul 15.10 WIB. Polri dan TNI AD saat itu mencari barang bukti hasil curanmor di Gudbalkir Pusat Zeni Angkatan Darat (Pusziad). Menurut keterangan polisi dikutip dari detik, Minggu (7 1), terbongkarnya sindikat itu bermula pada Juni 2023, ketika tersangka Eko meminta bantuan kepada Kopda AS untuk dicarikan tempat untuk penyimpanan kendaraan yang akan dikirim ke Timor Leste.    Kemudian, Kopda AS berkoordinasi dengan Mayor PKP dan diberikan tempat atau lokasi penyimpanan sementara di Markas Gudbalkir Pusziad di Buduran, Sidoarjo. Pada Kamis (5 1) pukul 15.00 WIB, personel gabungan Reskrim Polda Metro Jaya dan Pomdam V Brawijaya membawa EU menuju Gudbalkir Pusziad Buduran Sidoarjo. Setelah itu, usai berkoordinasi dengan Gudbalkir Pusziad petugas gabungan menemukan kendaraan diduga hasil kejahatan curanmor. Dari penyidikan itu petugas menemukan total 49 mobil dan 215 motor diduga hasil curian. Petugas gabungan pun mengamankan 3 terduga pelaku beserta barang bukti. Kepala Penerangan Kodam (Kapendam) V  Brawijaya Kolonel Infantri Rendra Dwi Ardani membenarkan pengungkapan sindikat curanmor yang diduga melibatkan oknum TNI AD. Dia mengungkap penggelapan kendaraan bermotor yang diduga dilakukan pria sipil berinisial EI dan seorang oknum prajurit, Kopda AS. 'Kopda AS merupakan oknum anggota TNI AD di Sidoarjo, Jawa Timur,' kata Rendra dalam keterangan resmi, Jumat (5 1). Saat ini, Pomdam V Brawijaya telah melakukan proses penyidikan terhadap Oknum anggota TNI AD yang diduga terlibat dalam tindak pidana penggelapan itu. 'Dan penyidikan terhadap warga sipil diserahkan dan dikoordinasikan dengan Polda Metro dan Polda Jatim dalam penyelesaian kasus tersebut,' ucapnya. Ia menegaskan akan menindak tegas jika ada oknum anggota TNI AD terlibat dan terbukti bersalah melakukan penggelapan. 'Langkah ini diambil sebagai komitmen TNI AD dalam penegakan hukum,' tutupnya. "
  }
}