{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:36.265140",
  "crawling_time_epoch": 1704695256,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Polisi: Relawan Prabowo di Madura Ditembak Pakai Pistol Kaliber 22",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230163838-12-1043545/polisi-relawan-prabowo-di-madura-ditembak-pakai-pistol-kaliber-22",
    "posted": "Sabtu, 30 Des 2023 18:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/12/ilustrasi-penembakan-6_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo-gibran",
      "pilpres 2024",
      "madura",
      "penembakan",
      "relawan prabowo"
    ],
    "article": "Orang tak dikenal (OTK) pelaku penembakan Muarah (49), relawan Prabowo-Gibrandi Sampang, Madura, Jawa Timur, diduga menggunakan senjata api atau pistol kaliber 22. Kapolda Jatim Irjen Imam Sugianto mengatakan senjata api (senpi) yang digunakan pelaku telah teridentifikasi, setelah petugas melakukan olah tempat kejadian perkara (TKP) dan mendapat petunjuk. 'Sementara analisa dari BidlabforPolda senjata yang dipakai kaliber 22, bisa senjata semacam atau sejenis revolver. Bisa rakitan, pistol juga ada kaliber 22,' kata Imam kepada awak media di Mapolda Jatim, Sabtu (30 12).   Namun, kata Imam, petugas hanya menemukan anak peluru saja, tak ada selongsong peluru di TKP. Temuan itu kemudian dijadikan petunjuk untuk mengetahui senjata api hingga jarak pelaku melakukan aksi penembakan. 'Namun di TKP tidak ditemukan selongsong dan yang ditemukan adalah anak pelurunya,' ucapnya.  Sebelumnya, Imam mengatakan hingga kini telah memeriksa 13 saksi untuk mengungkap kasus penembakan Muarah. Mereka yakni keluarga, warga dan orang yang ada di sekitar lokasi kejadian. 'Semua 13 orang yang duduk dengan korban, ada dari keluarga dan satu hari itu yang berhubungan dengan kegiatan-kegiatan itu,' ujarnya. Imam melanjutkan berdasarkan hasil analisa digital yang telah dikirim ke Mabes Polri, polisi telah menemukan petunjuk soal siapa pelaku penembakan itu. Petunjuk tersebut, lanjut Imam, juga tengah dikembangkan jajaran Dirkrimum dan jajarannya. 'Alhamdulillah berdasarkan analisa IT yang kita juga sudah kirim ke Mabes Polri, juga sudah ada petunjuk. Saat ini sedang dikembangkan oleh Dirkrimum dan jajaran,' kata dia. Imam berharap dalam waktu dekat pihaknya bisa segera menangkap pelaku penembakan Muarah. Ia menargetkan, OTK itu akan dibekuk di awal 2024. 'Mudah-mudahan dalam waktu dekat bisa terungkap dengan baik, kemudian di awal Januari [2024] mudah-mudahan tersangka sudah bisa ditetapkan,' pungkasnya. Muarah (49), relawan Prabowo Subianto-Gibran Rakabuming Raka di Kecamatan Banyuates, Sampang, Madura, menjadi korban penembakan orang tak dikenal (OTK). Peristiwa ini terjadi saat Muarah sedang berbincang sembari ngopi bersama temannya di depan sebuah toko, pukul 09.30 WIB, Jumat (22 12). Tiba-tiba datang dua orang menaiki motor Yamaha Nmax, berperawakan kekar dengan penutup wajah dan memakai helm, menghampiri Muarah. Mereka berhenti dan mendekat ke Muarah, kemudian langsung melepaskan dua kali tembakan ke arah tubuh pria berusia 49 tahun tersebut. Setelah menembak, dua orang itu kabur. Sementara Muarah lantas dilarikan ke rumah sakit terdekat, sebelum akhirnya dirujuk ke RSUD dr Soetomo, Surabaya. "
  }
}