{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:55.991834",
  "crawling_time_epoch": 1704694375,
  "url": "https://www.cnnindonesia.com/indeks/2/152",
  "title": "Polisi Tetapkan ASN BNN Jadi Tersangka KDRT, Videonya Viral di Medsos",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102170628-12-1044443/polisi-tetapkan-asn-bnn-jadi-tersangka-kdrt-videonya-viral-di-medsos",
    "posted": "Selasa, 02 Jan 2024 17:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/16/ilustrasi-pelaku-kekerasan_169.jpeg?w=650&q=90",
    "tags": [
      "asn",
      "bnn",
      "kdrt",
      "bekasi",
      "kota bekasi",
      "viral"
    ],
    "article": "Polres Metro Bekasi Kota menetapkan seorang Aparatur Sipil Negara (ASN) di Badan Narkotika Nasional (BNN) berinisial A sebagai tersangka dalam kasus dugaan kekerasan dalam rumah tangga (KDRT). Video kekerasan yang dilakukan A beredar luas di media sosial. 'Hari ini sudah ditetapkan sebagai tersangka. Sudah resmi jadi tersangka,' kata Kasat Reskrim Polres Metro Bekasi Kota Kompol Muhammad Firdaus saat dihubungi CNNIndonesia.com, Selasa (2 1).    Firdaus menjelaskan kasus itu dilaporkan sang istri yang merupakan korban pada 2021 lalu. Namun, laporan itu diminta untuk ditahan lantaran korban berdamai dengan suaminya. 'Tahun 2021 karena permintaan korban disuruh tahan dulu perkaranya, karena antara korban dan terlapor itu rujuk, nah di-hold,' katanya. Korban kembali mendapatkan kekerasan pada April 2023. Korban pun meminta kasus untuk dilanjutkan. 'Kemarin kita mau lakukan pemeriksaan dokter forensik, cuma pada saat itu kan lagi cuti natal tahun baru. Tadi baru dilakukan pemeriksaan, dan hari ini sudah ditetapkan sebagai tersangka,' kata dia. Firdaus menyebut Kepolisian bakal segera melayangkan surat panggilan kepada A sebagai tersangka. 'Nanti kita panggil sebagai tersangka dulu dia, kita kirim surat panggilan sebagai tersangka, kalau dua kali enggak datang akan dijemput paksa,' katanya. Video CCTV berisi dugaan kekerasan yang dilakukan oleh A kepada istrinya juga beredar di media sosial. Terlihat dalam rekaman itu, sang istri diduga dipukul hingga didorong sampai terjatuh oleh A. "
  }
}