{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:38.916070",
  "crawling_time_epoch": 1704695918,
  "url": "https://www.cnnindonesia.com/indeks/2/255",
  "title": "Polisi Gelar Rekonstruksi Pembunuhan 4 Anak di Jagakarsa Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229090845-12-1042960/polisi-gelar-rekonstruksi-pembunuhan-4-anak-di-jagakarsa-hari-ini",
    "posted": "Jumat, 29 Des 2023 09:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/14/06508c33-d591-4f82-b037-0f3271f87af3_169.jpeg?w=650&q=90",
    "tags": [
      "pembunuhan",
      "jagakarsa",
      "polisi",
      "4 bocah tewas di jagakarsa"
    ],
    "article": "Polisi akan menggelar rekonstruksi kasuspembunuhan empat anak di Jagakarsa, Jakarta Selatan, yang dilakukan ayah kandung mereka, Panca Darmansyah, pada Jumat (29 12) ini. Mayat keempat anak itu sebelumnya ditemukan pada 6 Desember 2023. '(Rekonstruksi) setelah Jumatan,' kata Wakasat Reskrim Polres Metro Jakarta Selatan Kompol Henrikus Yossi saat dihubungi.    Yossi menyebut Panca sebagai tersangka akan memeragakan langsung proses rekonstruksi kasus pembunuhan itu. Akan ada 20 adegan yang diperagakan. 'Rencana 20 (adegan),' ucap dia. Diberitakan, empat orang anak ditemukan meninggal dunia dalam kondisi terkunci di sebuah kamar di Jagakarsa, Jakarta Selatan, Rabu (6 12). Panca jadi tersangka pembunuhan empat anaknya itu. Panca mengaku menghabisi nyawa keempat anaknya secara bergantian pada Minggu (3 12) dengan cara membekap mulut mereka. Menurut keterangannya, Panca nekat membunuh keempat buah hatinya karena cemburu dengan istrinya.  Panca dijerat Pasal 44 UU KDRT dan atau Pasal 80 UU Perlindungan Anak dan atau Pasal 340 KUHP dengan ancaman maksimal hukuman mati. Selain itu, Panca juga ditetapkan sebagai tersangka kasus KDRT terhadap sang istri. Ia dijerat Pasal 44 UU Nomor 23 Tahun 2004 tentang Penghapusan KDRT. Panca telah ditahan kepolisian sejak 20 Desember lalu. "
  }
}