{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:26.713218",
  "crawling_time_epoch": 1704693926,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Polling Institute: Prabowo-Gibran Teratas, AMIN Ungguli Ganjar-Mahfud",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103173334-617-1044925/polling-institute-prabowo-gibran-teratas-amin-ungguli-ganjar-mahfud",
    "posted": "Rabu, 03 Jan 2024 18:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/27/momen-deklarasi-kampanye-damai-pemilu-2024-5_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "anies-muhaimin",
      "prabowo-gibran",
      "ganjar-mahfud"
    ],
    "article": "Survei yang dirilis Polling Institute mencatat elektabilitasPilpres2024pasangan Prabowo Subianto-Gibran Rakabuming Raka mengalami stagnasi walau masih berada di posisi puncak.Sementara itu, pasangan Anies Baswedan-Muhaimin Iskandarmengalahkan Ganjar Pranowo-Mahfud MD. Peneliti Polling Institute Kennedy Muslim menjelaskan dalam simulasi tiga pasangan, elektabilitas Prabowo-Gibran mencapai 46,1 persen. Sementara Anies-Muhaimin 24,6 persen dan Ganjar-Mahfud sebesar 21,3 persen. Ada 7,8 persen responden yang tidak menjawab. Jika dibandingkan dengan survei pada 15-19 Desember 2023,elektabilitas pasangan Prabowo-Gibran dinilai stagnan dari survei sebelumnya. Pada survei 15-19 Desember, elektabiltas pasangan itu sebesar 46,1 persen.   'Jeda satu minggu pengambilan data setelah debat cawapres, ini cukup stagnan, dari 46,1 ke 46,2. Jadi dalam satu minggu terakhir pasca debat cawapres, belum ada pergerakan elektabilitas capres nomor urut 2,' katanya dalam pemaparan secara daring, Rabu (3 1). Sementara itu, ada kenaikan pada pasangan Anies-Muhaimin dan Ganjar-Mahfud. Pada survei pertengahan Desember itu,Anies-Muhaimin mencatat elektabilitas sebesar 22,6 persen. Sementara itu, kenaikan elektabilitas Ganjar-Mahfud berada di kisaran 0,8 persen, yakni dari 20,5 persen dari survei sebelumnya menjadi 21,3 persen. 'Dari sisi elektabilitas AMINini kenaikan sekitar 2 persen. Sementara paslon nomor urut 3, usai debat cawapres, ada kenaikan meskipun tidak signifikan sekitar 0,8 persen dari 20,5 ke 21,3 persen,' katanya.  Menurutnya, kenaikan elektabilitas Anies-Muhaimin maupun Ganjar-Mahfud jika dibandingkan survei periode 15-19 Desember berasal dari swing voters. 'Ini dari mana angka kenaikan nomor urut 1 dan 3, itu karena ada penurunan swing voter atau mereka yang tadinya belum memiliki pilihan, dari 10,8 ke 7,8 persen,' katanya. Survei yang dirilis Polling Institute mencatat tingkat kesukaan terhadap GibrandanMahfud MD meningkat usai debat cawapres Pilpres2024. Tingkat kesukaan itu naik pada survei 26-28 Desember 2023 atau setelah debat cawapres. 'Mas Gibran naik cukup signifikan pasca debat cawapres sekitar 6 persen ke 75,3 persen. Pak Mahfud naik sekitar 4 persen ke 73,6 persen,' kata Kennedy. Sementara itu, ada penurunan tingkat kesukaan padaMuhaimin Iskandar(Cak Imin)usai debat cawapres yakni dari 60,7 persen menjadi 58,9 persen. 'Pak Muhaimin ini cukup stagnan tingkat kesukaannya. Turun sedikit sekitar 2 persen, ke 58,9,' katanya. Sementara itu, Kennedy menjelaskan pada periode survei yang sama, ada kenaikan tingkat kesukaan pada masing-masing capres. Anies Baswedan naik dari 65 persen pada survei 15-19 Desember menjadi 70,6 persen pada survei terbaru. Sementara itu, Prabowo Subianto naik dari 77,3 persen menjadi 81,9 persen dan Ganjar Pranowo dari 68,3 persen menjadi 71,1 persen. 'Pak Prabowo naik sekitar 4 persen menjadi hampir 82 persen. Begitu juga Pak Ganjar naik 3 persen ke 71,1 persen,' katanya. Survei digelar selama 26-28 Desember 2023. Populasi survei ini adalah warga negara Indonesia yang berusia 17 tahun ke atas atau sudah menikah dan memiliki telepon cellphone, sekitar 83 persen dari total populasi nasional. Survei melibatkan sampel sebanyak 1.246 responden dipilih melalui kombinasi metode Random Digit Dialing (RDD) sebanyak 280 responden dan Double Sampling (DS) sebanyak 996 responden. RDD adalah proses pembangkitan nomor telepon secara acak, sedangkan DS adalah pengambilan sampel secara acak dari kumpulan data hasil survei tatap muka yang dilakukan sebelumnya. Margin of error survei kurang lebih 2,9 persen dengan tingkat kepercayaan 95 persen. Temuan survei yang menempatkan pasangan Prabowo-Gibran di posisi teratas ini sejalan dengan survei terbaru Pusat Polling Indonesia (Puspoll). Survei Puspoll mencatat elektabilitas Prabowo-Gibran mencapai 41 persen. Namun ada perbedaan pada posisi kedua. Survei Puspoll mencatat posisi kedua adalah paslon nomor urut 3 Ganjar Pranowo-Mahfud MD dengan 27,6 persen. Kemudian paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) memperoleh. 26,1 persen. Sementara 5,3 persen responden lainnya memilih tidak menjawab atau tidak tahu. "
  }
}