{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:29.709892",
  "crawling_time_epoch": 1704695669,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Polri: Petasan Dilarang saat Malam Tahun Baru, Kembang Api Diizinkan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229172811-20-1043280/polri-petasan-dilarang-saat-malam-tahun-baru-kembang-api-diizinkan",
    "posted": "Jumat, 29 Des 2023 17:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/01/01/535267e2-884f-4acd-a802-f5df8c2ab1e1_169.jpg?w=650&q=90",
    "tags": [
      "polri",
      "malam tahun baru",
      "tahun baru",
      "tahun baru 2024",
      "petasan",
      "kembang api"
    ],
    "article": "Mabes Polrimelarang masyarakat menggunakan petasan saat merayakan malam Tahun Baru 2024, sementara menyalakan kembang api tetap diizinkan. 'Terkait dengan petasan kami sampaikan bahwa petasan itu dilarang dalam melaksanakan malam perayaan malam tahun baru,' kataKaro Penmas Polri Brigjen Ahmad Ramadhan kepada wartawan, Jumat (29 12). Ramadhan mengatakan pihaknya hanya membolehkan penggunaan kembang api saat perayaan malam tahun baru. Sementara untuk penggunaan dalam jumlah besar harus mendapatkan izin terlebih dahulu dari pihak kepolisian.   'Yang diizinkan adalah kembang api, tapi penggunaannya juga harus minta izin karena harus melihat lokasi-lokasi apakah tempat-tempat itu memungkinkan dilaksanakan kembang api,' ucapnya. 'Jadi misalnya ada kegiatan, panitianya harus minta izin, harus ada izin keramaian dan izin penggunaan kembang api itu sendiri,' kata Ramadhan menambahkan. Sebelumnya Wakapolri Komjen Agus Andrianto memerintahkan jajarannya untuk mengawasi distribusi petasan dan bahan peledakmenjelang perayaan Tahun Baru 2024. Agus juga mengingatkan agar seluruh kegiatan yang memakai bahan peledak dengan jumlah besar harus memenuhi unsur perizinan yang ada. 'Tingkatkan pengawasan distribusi handak[red; bahan peledak] komersial maupun petasan agar kegiatan berjalan dengan aman,' ujar Agus dalam sambutannya pada pelaksanaan Apel Gelar Pasukan Operasi Lilin 2023 di Monas, Jakarta Pusat, Kamis (21 12). Selain itu, Agus juga meminta agar pengamanan kegiatan perayaan Tahun Baru dapat dilakukan secara maksimal. Terlebih pada kegiatan yang melibatkan massa dalam jumlah besar. Mabes Polri resmi melaksanakan Operasi Lilin 2023 dalam rangka pengamanan Hari Raya Natal dan Tahun Baru 2024. Sebanyak 129.923 personel dari TNI-Polri dilibatkan dalam operasi pengamanan itu. Seluruh personel akan ditempatkan terpisah pada 1.668 pos pengamanan, 670 pos pelayanan, dan 113 pos terpadu. Operasi Lilin 2023 akan digelar selama kurang lebih dua minggu terhitung mulai dari 22 Desember 2023 hingga 2 Januari 2024 mendatang."
  }
}