{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:33.266957",
  "crawling_time_epoch": 1704693453,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "Polri: Eliezer Tak di Lapas Salemba karena Dititip ke Rutan Bareskrim",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104182852-12-1045383/polri-eliezer-tak-di-lapas-salemba-karena-dititip-ke-rutan-bareskrim",
    "posted": "Kamis, 04 Jan 2024 19:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/15/bharada-e-divonis-15-tahun-penjara-8_169.jpeg?w=650&q=90",
    "tags": [
      "polri",
      "bharada e",
      "richard eliezer",
      "mabes polri"
    ],
    "article": "Mabes Polrimeresponstudingan pengacara Alvin Lim yang menyebut Bharada Richard Eliezer tidak pernah ditahan di Lapas Salemba terkait kasus pembunuhan Brigadir Nofriansyah Yosua Hutabarat. Dalam acara podcast Richard Lee, pada Rabu (3 1), Alvin menyebut Eliezer hanya menjalani masa tahanan selama 1 hari di Lapas Salemba. Setelahnya, kata dia, Eliezer langsung dikirim kembali ke Mabes Polri. 'Eliezer cuma datang nama doang di situ (Lapas Salemba) habis foto-foto itu dikirim balik lagi ke Mabes. Enggak ada dia di situ, cuma biar dapet namanya saja,' ujarnya dalam podcast,dikutip Kamis (4 1).    Kepala Bagian Tahanan dan Barang Bukti (Tahti) Bareskrim Polri Kombes Gatot Agus Budi Utomo menepis tudingan Alvin Lim. Ia menyebut ketika itu Lapas Salemba memutuskan untuk menitipkan Eliezer di Rumah Tahanan Bareskrim Polri. 'Sudah sesuai ketentuan baik dari pihak yang menahan (Rutan Bareskrim) maupun yang menitipkan (Lapas Salemba),' ujarnya saat dikonfirmasi lewat pesan singkat. Ia juga memastikan tidak ada perlakuan khusus terhadap Eliezer selama ditempatkan sebagai warga binaan dari Lapas Salemba. Gatot menyebut Eliezer menjalani masa pidananya di sel biasa seperti tahanan yang lainnya. 'Saat ini RE sudah bebas bersyarat sejak Agustus 2023,' jelasnya. Eliezer dieksekusi ke Lapas Salemba oleh jaksa eksekutor Kejaksaan Negeri Jakarta Selatan untuk menjalani masa tahanan 1 tahun dan enam bulan yang dijatuhkan majelis hakim PN Jakarta Selatan. Akan tetapi, Direktorat Jenderal Permasyarakatan Kemenkumham memutuskan Bharada E kembali dipindahkan ke Rutan Bareskrim karena alasan keamanan. Kepala Bagian Humas dan Protokol Direktorat Jenderal Pemasyarakatan Kementerian Hukum dan HAM Rika Aprianti mengatakan status Bharada E tetap warga binaan Lapas Salemba. 'Eksekusinya pada malam hari ini. Jadi statusnya yang bersangkutan adalah warga binaan Lapas Kelas IIA Salemba, ditempatkan, dititipkan di Rutan Bareskrim,' ujarnya kepada wartawan, Senin (27 2 2023). Di sisi lain, Eliezer juga telah mendapatkan cuti bersyarat per Jumat, 4 Agustus 2023. Status Richard berubah dari terpidana menjadi klien pemasyarakatan. "
  }
}