{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:36.199736",
  "crawling_time_epoch": 1704692736,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Polrestabes Semarang Gagalkan Pengiriman 226 Ekor Anjing ke Solo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107011323-12-1046166/polrestabes-semarang-gagalkan-pengiriman-226-ekor-anjing-ke-solo",
    "posted": "Minggu, 07 Jan 2024 01:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/anjing_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "anjing",
      "semarang",
      "polisi",
      "solo"
    ],
    "article": "Jajaran Polrestabes Semarang berhasil menggagalkan pengiriman 226 ekor anjing ke Solo, Jawa Tengah,yang diduga untuk dijagal. Polisi yang mendapatkan informasi dari komunitas Animal Hope Shelter Indonesia, langsung bergerak dan mengadang sebuah truk yang akan masuk ke Gerbang Tol Kalikangkung Semarang pada Sabtu (6 1) sekitar pukul 22.30 WIB. Saat melakukan penggeledahan, polisi mendapati di bak truk itu terdapat ratusan ekor anjing hidup diikat tali rafia dan dimasukkan karung, bahkan sebagian digantung terikat.   'Kami dapat informasi dari rekan-rekan, langsung bergerak dan berhasil mendapatkan truk yang mengangkut ratusan ekor anjing. Dari hasil pemeriksaan sementara, mereka dari Subang akan dibawa ke Solo. Ini masih kita dalami,' ungkap Kapolrestabes Semarang Kombes Polisi Irwan Anwar di Gerbang Tol Kalikangkung Semarang, Sabtu (6 1).  Ketua Animals Hope Shelter Indonesia Christian Josua Pale menyebut pihaknya sudah mengendus sebuah truk yang mengangkut anjing ke Solo pada 23 Desember 2023 di Tol Cikopo Palimanan, namun truk tersebut langsung tak terdeteksi keberadaannya. 'Terima kasih sekali kepada Polrestabes Semarang, diberi info langsung gerak cepat. Rasanya pengen nangis ini. Lihat kondisi anjing-anjing itu diikat tali mulut leher kaki terus digantung,' ujar Christian. Polisi kini masih memeriksa lima orang kru truk yang telah diamankan.  "
  }
}