{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:39.912428",
  "crawling_time_epoch": 1704692979,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Pomdam Diponegoro Ikut Razia Knalpot Brong",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106051302-12-1045957/pomdam-diponegoro-ikut-razia-knalpot-brong",
    "posted": "Sabtu, 06 Jan 2024 05:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/03/19/heboh-razia-knalpot-bising-di-jalanan-3_169.jpeg?w=650&q=90",
    "tags": [
      "tni",
      "pomdam diponegoro",
      "knalpot brong"
    ],
    "article": "Pomdam IV Diponegorodan jajarannya ikut melakukan penertiban pemakaian knalpot brong dalam upaya meningkatkan ketertiban berkendara dan mengurangi gangguan suara yang timbul. Setidaknya 5 Denpom yakni Denpom IV 1 Purwokerto, Denpom IV 2 Yogyakarta, Denpom IV 3 Salatiga, Denpom IV 4 Surakarta, dan Denpom IV 5 Semarang melakukan 'sweeping' di beberapa satuan di wilayah hukum mereka. Menurut Kapendam IV Diponegoro Kolonel Inf Richard Harisontindakan penertiban knalpot brong oleh TNI dan ditujukan ke TNI menjadi bukti bila TNI juga patuh hukum dan ikut menegakkan hukum dalam berlalu-lintas.   'Ini disiplin TNI, ikut mematuhi hukum lalu-lintas. Bagi pengguna kendaraan perlu melakukan pemeliharaan komponen yang sesuai standard untuk mengurangi dampak polusi dan gangguan suara yang mengganggu ketenangan lingkungan sekitar,' ungkap Richard di Kodam IV Diponegoro, Jumat (5 12).    Richard menyoroti pentingnya peran aktif masyarakat dalam mendukung upaya penegakan ketertiban berkendara ini. Beliau menegaskan bahwa ketertiban dan keselamatan lalu lintas merupakan tanggung jawab bersama, yang memerlukan partisipasi semua pihak.  'Kegiatan penertiban knalpot brong yang menyasar ribuan kendaraan ini menjadi salah satu upaya nyata dalam menciptakan lingkungan berkendara yang lebih aman, nyaman, dan tertib bagi seluruh masyarakat. Diharapkan bahwa langkah ini akan menjadi pijakan bagi upaya yang lebih luas dalam meningkatkan kesadaran dan kepatuhan terhadap aturan berkendara untuk kebaikan bersama', jelas Richard. Knalpot brongsempat memicu gesekan antara relawan Ganjar-Mahfud dengan personil TNI Yonif Raider Boyolali pada Sabtu (30 12) lalu. Akibatnya, tujuh relawan mengalami luka serius dan 6 personil TNI akhirnya dijadikan tersangka. "
  }
}