{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:33.938243",
  "crawling_time_epoch": 1704693813,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "Ponpes Buntet Cirebon Deklarasi Dukung Prabowo-Gibran di Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104012337-617-1045035/ponpes-buntet-cirebon-deklarasi-dukung-prabowo-gibran-di-pilpres-2024",
    "posted": "Kamis, 04 Jan 2024 01:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-26_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "gibran rakabuming",
      "pilpres 2024"
    ],
    "article": "Pimpinan Pondok Pesantren Buntet Cirebon KH Adib Rofiuddin Izza menyatakan dukungan ke pasangan capres-cawapres nomor urut 2, PrabowoSubianto-GibranRakabumingdi Pilpres 2024. Ia menyatakan secara penuh siap untuk memenangkan pasangan Prabowo-Gibran nanti. 'Saya, sesepuh, dan seluruh Pondok Pesantren Buntet sudah menyatakan untuk mendukung dengan penuh kepada Bapak Prabowo Subianto sebagai Presiden dan kepada Mas Gibran Rakabuming Raka,' kata Adib di Medcen TKN Prabowo-Gibran, Jakarta Selatan, Rabu (3 1).   Acara deklarasi itu turut dihadiri oleh Ketua TKN Prabowo-Gibran, Rosan Roeslani, Sekretaris TKN Nusron Wahid, hingga Wakil Ketua Dewan Pembina Partai Gerindra Mochamad Iriawan alias Iwan Bule.  Dalam deklarasinya, Adib sekaligus mengklarifikasi pernyataannya minggu lalu yang menyatakan dukungan terhadap pasangan calon lain. Ia menyebut hal itu hanyalah dinamika politik belaka. Adib menyatakan persoalan itu sudah rampung. 'Wah itu kan dinamika politik. Enggak apa-apa lah, ya namanya juga orang kan. Saya pikir enggak ada masalah, sudahlah. Sudah clear sekarang. Clear, clear, clear,' ucap dia. Ia pun mengatakan telah bulat mendukung Prabowo-Gibran. Adib mengaku dekat dengan Prabowo. Ia bercerita pernah diundang memberikan tausiyah ke acara 100 hari wafatnya Rachmawati Sukarnoputri di kediaman Prabowo di Kartanegara, Jakarta Selatan.  Adib mendoakan Prabowo mendapat ridho Allah SWT. Ia berharap Prabowo akan amanah jika terpilih nanti. Sebelumnya Adib sempat menyatakan dukungan ke Ganjar Pranowo di Pilpres 2024. Ia menegaskan pilihannya mendukung Ganjar tak bergoyang. Adib yakin Ganjar merupakan sosok yang tepat untuk membawa Indonesia menjadi negara maju. 'Pilihan kita tidak bergoyang, tidak bergeser, pada Pak Ganjar. InsyaAllah yang akan menjadikan Indonesia Emas adalah Pak Ganjar,' kata Adib mengutip Detik.com, Senin (25 12)."
  }
}