{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:29.898187",
  "crawling_time_epoch": 1704692969,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "Posisi Duduk Ini Bisa Bantu Lancarkan Sembelit",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104193358-255-1045400/posisi-duduk-ini-bisa-bantu-lancarkan-sembelit",
    "posted": "Sabtu, 06 Jan 2024 05:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/ilustrasi-pria-di-toilet_169.jpeg?w=650&q=90",
    "tags": [
      "sembelit",
      "buang air besar",
      "kesehatan",
      "yoga"
    ],
    "article": "Meski sudah banyak makan serat, namun sembelit masih sering terjadi. Tenang, ini bukan masalahmu seorang. Perasaan tersiksa pasti ada, dan pasti ada keinginan untuk membuatnya jadi lancar. Dari makan pepaya sampai memakai obat-obatan. Menurut NHS, beberapa gejala sembelit antara lain:    - Anda belum buang air besar minimal 3 kali selama seminggu terakhir atau Anda buang air besar lebih jarang dari biasanya - Kotorannya luar biasa besar atau kecil dan kering, keras atau menggumpal -Sering mengejan atau kesakitan saat buang air besar - Begah - Sakit perut atau merasa tidak enak badan Sebelum memutuskan pakai obat-obatan, ada satu cara yang bisa membantu meringankan sembelit.  Satu cara termudah untuk membantu meringankan sembelit adalah lewat posisi duduk. Jika Anda sedang mengalami sembelit, sebaiknya tarik salah satu kaki ke atas saat duduk di toilet, tekuk ke samping laludorong tubuh ke arah yang sama dengan lutut. Mengutip Huffington Post posisi duduk ini sebenarnya mirip dengan posisi yoga bernama 'half spine twist'.  Posisi yoga tradisional mengharuskan Anda duduk di atas matras atau permukaan lembut, gerakan memutar tulang belakang yang dikombinasikan dengan kaki ditekuk. Medical News Today juga mengungkapkan bahwa ini adalah salah satu posisi yoga yang direkomendasikan untuk meredakan sembelit. Tentu saja, jika Anda terus mengalami masalah sembelit yang tidak dapat diatasi dengan trik cepat atau perubahan pola makan, penting bagi Anda untuk mengunjungi dokter untuk memastikan tidak ada masalah yang lebih serius.  "
  }
}