{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:58.083140",
  "crawling_time_epoch": 1704696118,
  "url": "https://www.cnnindonesia.com/indeks/2/264",
  "title": "Potum Raih Fasilitas Kredit Rp230 Miliar, Kembangkan Sektor Air Bersih",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228201656-625-1042869/potum-raih-fasilitas-kredit-rp230-miliar-kembangkan-sektor-air-bersih",
    "posted": "Kamis, 28 Des 2023 20:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/bnr-nusantara-infrastruktur_169.jpeg?w=650&q=90",
    "tags": [
      "potum",
      "nusantara infrastructure",
      "air bersih",
      "bisnis air bersih",
      "fasilitas kredit"
    ],
    "article": "PT Potum Mundi Infranusantara (Potum), anak usaha PT Nusantara Infrastructure Tbk (META) di sektor air bersih, mendapatkan fasilitas kredit senilai Rp230 miliar dari Bank Mandiri. Fasilitas kredit ini akan digunakan untuk pengembangan bisnis usaha Potum dan kedua anak usahanya, yaitu PT Sarana Catur Tirta Kelola (SCTK) di Serang, Banten, dan PT Dain Celicani Cemerlang (DCC) di Medan, Sumatra Utara. Direktur Utama Potum, Ridwan Irawan, mengatakan bahwa fasilitas kredit ini diharapkan dapat mendukung pengembangan proyek strategis Potum dan anak usahanya, sekaligus untuk memperkuat stabilitas finansial perusahaan ke depannya.   'Kami juga berharap dukungan pembiayaan ini akan memberikan dampak positif pada kegiatan operasional dengan meningkatkan nilai aset dan value perusahaan dan anak usahanya,' ujarnya dalam keterangan tertulis, Kamis (28 12). Ia melanjutkan, saat ini Potum menyediakan air bersih untuk mendukung kebutuhan di kawasan-kawasan industri dan Perusahaan Daerah Air Minum (PDAM) melalui anak usahanya, SCTK yang memiliki kapasitas 350 liter detik, dan DCC 200 liter detik. Di samping itu, perseroan juga membuka peluang dan potensi pendistribusian air bersih ke pelanggan rumah tangga, perkantoran, fasilitas sosial, dan pelanggan lainnya, serta mendukung pelestarian lingkungan agar kebutuhan air bersih dapat dipenuhi tanpa mengambil air dari tanah. Ridwan menambahkan, saat ini industri air di Indonesia masih terdesentralisasi, sumber airnya melimpah namun belum terdistribusi secara merata di berbagai wilayah. 'Di SCTK Serang dan DCC Medan sendiri potensinya masih sangat besar untuk terus dikembangkan, di tahun depan harapannya proyek sambungan baru dapat mulai dilaksanakan,' papar dia. Tak hanya itu saja, ia menimpali, perusahaan juga sedang mengevaluasi berbagai pengembangan proyek di kota-kota lain untuk memenuhi kebutuhan industri dan residensial. Pada 2023 ini Potum telah menganggarkan belanja modal (capex) sebesar Rp40 Miliar untuk pengembangan bisnis air. Sementara di tahun depan perseroan akan menjalankan sejumlah langkah strategis untuk menggenjot laba perusahaan. 'Ke depan kita akan dorong lagi agar kinerja perusahaan terus positif, berbagai upaya telah disiapkan untuk mendukung ekspansi bisnis,' pungkasnya."
  }
}