{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:43.124581",
  "crawling_time_epoch": 1704694003,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "PPLN Kuala Lumpur Bantah Persulit WNI Daftar Jadi Pemilih Pemilu 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103150305-617-1044847/ppln-kuala-lumpur-bantah-persulit-wni-daftar-jadi-pemilih-pemilu-2024",
    "posted": "Rabu, 03 Jan 2024 15:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/27/e085c635-9dff-4139-a2ce-20273fa4800a_169.jpeg?w=650&q=90",
    "tags": [
      "kuala lumpur",
      "malaysia",
      "kpu",
      "pemilu 2024",
      "wni"
    ],
    "article": "Panitia Pemilihan Luar Negeri (PPLN) Kuala Lumpur, Malaysia membantah telah mempersulit warga negara Indonesia (WNI) untuk bisa masuk dalam daftar pemilih tetap (DPT) Pemilu 2024. Hal itu disampaikan staf divisi sosialisasi PPLN Kuala Lumpur, Puji merespons video yang beredar di media sosial berisi pengakuan WNI yang belum masuk DPT. 'PPLN Kuala Lumpur memastikan bahwa tidak benar jika PPLN Kuala Lumpur mempersulit, bahkan menolak WNI yang ingin mendaftar,' kata Puji kepada CNNIndonesia.com, Selasa malam (2 1).    Puji mengatakan selama ini PPLN Kuala Lumpur justru bersosialisasi ke daerah tempat WNI bermukim di Malaysia sampai ke pelosok. 'Untuk mengajak agar terdaftar di DPT Pemilu 2024,' Puji lalu menjelaskan bahwa ada banyak kasus WNI di Malaysia yang merasa tidak terdaftar dalam DPT karena mengecek dengan nomor paspor. Padahal, mereka masuk dalam daftar jika dicek dengan nomor induk kependudukan (NIK) yang tercantum dalam E-KTP. Puji menyarankan WNI yang belum terdaftar dalam DPT agar mengecek ulang dengan NIK masing-masing. 'Kalau setelah dicek dengan paspor tidak ada, coba cek dengan nomor KTP,' kata dia. Puji meminta WNI yang belum juga terdaftar untuk mendaftar melalui situspplnkl.id.  Selain itu, Puji menyebut WNI yang sekolah ataupun bekerja di Malaysia pun juga dapat mendaftar. Caranya dengan mengakses situs yang sama. KPU juga sudah memberikan penjelasan mengenai video yang beredar di media sosial berisi pengakuan WNI di Malaysia yang belum masuk DPT Pemilu 2024. Komisioner KPU RI Idham Holik menyatakan warga negara Indonesia (WNI) di Malaysia yang tidak tercatat dalam Daftar Pemilih Tetap (DPT)Pemilu 2024 masuk dalam Daftar Pemilih Khusus (DPK). 'Jika memang benar ada pemilih yang belum terdaftar di dalam DPT Luar Negeri, maka pemilih tersebut dapat dikategorikan sebagai pemilih DPK (Daftar Pemilih Khusus) Luar Negeri),' jelas Idham. 'Dengan catatan pemilih tersebut belum pernah terdaftar di dalam daftar pemilih dalam negeri,' sambung dia. Ia menerangkan Daftar Pemilih Tetap Luar Negeri (DPTLN) dan Daftar Pemilih Tambahan Luar Negeri (DPTbLN) dapat dilengkapi dengan Daftar Pemilih Khusus Luar Negeri (DPKLN). Sudah diatur dalam Pasal 125 PKPU No. 7 tahun 2022. Sudah diatur dalam PKPUNo. 7 tahun 2022. Pemilih yang terdaftar dalam DPKLN merupakan pemilih yang tidak terdaftar sebagai pemilih dalam DPT dan DPTb, tetapi memenuhi syarat sebagai pemilih. 'Pemilih sebagaimana dimaksud pada ayat (2) dapat menggunakan hak pilihnya pada hari pemungutan suara dengan menunjukkan KTP-el, Paspor atau Surat Perjalanan Laksana Paspor dengan alamat tinggal di luar negeri,' bunyi Pasal 125 Ayat (3) PKPU 7 2022. "
  }
}