{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:46.122911",
  "crawling_time_epoch": 1704696046,
  "url": "https://www.cnnindonesia.com/indeks/2/261",
  "title": "PPP Siapkan Langkah Tegas Usai Kader Dukung Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228234300-617-1042903/ppp-siapkan-langkah-tegas-usai-kader-dukung-prabowo-gibran",
    "posted": "Jumat, 29 Des 2023 02:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/13/sekjen-ppp-arwani-thomafi_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "kader ppp dukung prabowo",
      "kader ppp",
      "prabowo gibran",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Sekretaris Jendral (Sekjen)PPPArwani Thomafi menyiapkan langkah untuk menegakkan konstitusi partai bagi kader-kader PPP yang mendukung paslon nomor urut 2, Prabowo Subianto-Gibran Rakabuming Rakadi Pilpres 2024. PPP kini telah mendukung paslon nomor urut 3, Ganjar Pranowo-Mahfud MD di Pilpres 2024. 'Kami akan menegakkan dan juga menyiapkan langkah-langkah penegakan konstitusi partai,' kata Arwani di Aula Attaqwa, Jakarta Selatan, Kamis (28 12).   Meski begitu, Arwani tak merinci langkah apa yang akan diambil PPP menyikapi kader yang mendeklarasikan Prabowo tersebut.  Ia juga menegaskan ada nama kader PPP bernama Nurmila yang dicatut namanya dalam momen deklarasi tersebut. 'Itu hanya dicatut saja, jadi mohon cara-cara seperti ini juga harus dipahami ya, bagaimana agar kontestasi ini berjalan dengan baik, jangan mudah menerima dukungan yang apalagi ada nama yang dicatut gitu, jadi ada yang membantah ke saya, enggak tau,' kata dia. Arwani menegaskan DPP PPP tetap solid untuk mendukung pasangan Ganjar-Mahfud di Pilpres. PPP, kata dia, sedang fokus berjuang di akar rumput menggaet suara untuk menang di Pilpres 2024. 'Mereka yang siang malam benar benar mencari suara untuk PPP, bukan yang duduk di meja konferensi pers, ngaku sebagai pejuang. saya dan Pak Sandi dan teman-teman di PPP ini sekarang menyebar ya, ke dapil-dapil, ke kota-kota untuk langsung ke akar rumput,' kata dia. Di tempat yang sama, Ketua Bappilu PPP Sandiaga Uno mengeklaim kader yang mendukung Prabowo itu tak akan mempengaruhi suara PPP.  'Karena pernah terjadi ke saya pada saat saya nyalon di 2019. Sangat tak gusar dan tak kaget. Itu bagian demokrasi dan ada konstitusi partai. Dan konstitusi partai harus ditegakkan,' kata Sandiaga. Sebelumnya kader-kader PPP yang tergabung dalam elemen 'Pejuang PPP' menggelar deklarasi bagi Prabowo-Gibran di Hotel Ambhara, kawasan Blok M, Jakarta Selatan, Kamis (28 12). Tokoh PPP yang hadir di antaranya Wakil Sekretaris Majelis Pertimbangan DPP PPP Hj. Hizbiyah Rochim, kader PPP seperti Witjaksono hingga Raden Agung Zainal Abidin.   "
  }
}