{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:57.541160",
  "crawling_time_epoch": 1704696417,
  "url": "https://www.cnnindonesia.com/indeks/2/279",
  "title": "PPP Diprediksi Tak Lolos ke DPR di Hasil Survei 3 Lembaga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228124347-617-1042619/ppp-diprediksi-tak-lolos-ke-dpr-di-hasil-survei-3-lembaga",
    "posted": "Kamis, 28 Des 2023 12:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/12/ppp-daftarkan-bacaleg-2024-ke-kpu-1_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "pemilu 2024",
      "pilpres 2024",
      "parliamentary threshold",
      "dpr"
    ],
    "article": "Partai Persatuan Pembangunan (PPP) diprediksi tidak lolos ke DPR pada Pemilu 2024berdasarkan hasil survei yang dikeluarkan tiga lembaga survei. Indikator Politik Indonesia menyebut elektabilitas PPP cuma 2,8 persen pada survei 23-24 Desember 2023. Direktur Eksekutif Indikator Politik Indonesia Burhanuddin Muhtadi menyebut PPP dan PSI masih punya peluang, tetapi kecil.    'Saya tidak ingin katakan PPP atau PSI tidak lolos, tetapi mereka struggling untuk bisa lolos dari lubang jarum 4 persen. Di luar itu agak berat,' ungkap Burhan dalam jumpa pers daring, Selasa (26 12). Survei Litbang Kompas 29 November hingga 4 Desember 2023 juga merekam hal serupa. Elektabilitas PPP di survei itu hanya 2,4 persen. Sementara itu pada survei CSIS 13-18 Desember 2023 PPP ada di posisi kesembilan. Partai berlambang ka'bah ini punya elektabilitas 3,5 persen. Untuk dapat masuk DPR RI, partai politik perlu meraih 4 persen suara sah nasional. Angka itu dikenal sebagai ambang batas parlemen atau parliamentary threshold.  PPP masih duduk di DPR RI berkat perolehan 6.323.147 atau 4,52 persen suara di Pemilu 2019. Mereka menjadi partai dengan kursi paling sedikit di DPR, yaitu 19 kursi. Ketua Majelis Pertimbangan PPP, Muhammad Romahurmuziy tak mempermasalahkan prediksi berbagai lembaga survei. Ia berkata PPP pernah membuktikan prediksi lembaga-lembaga survei salah pada Pemilu 2019. 'Kenyataannya PPP lolos. Kali ini pun kami juga yakin lolos pemilu karena kami tidak butuh lolos survei. Kita hanya bekerja mencari suara dan bekerja dan bekerja,' ucap Romy melalui pesan singkat kepada CNNIndonesia.com, Rabu (27 12). "
  }
}