{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:08.508320",
  "crawling_time_epoch": 1704695228,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "PPP Pecat Witjaksono yang Deklarasi Dukung Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230194301-617-1043605/ppp-pecat-witjaksono-yang-deklarasi-dukung-prabowo-gibran",
    "posted": "Sabtu, 30 Des 2023 20:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/kader-ppp-witjaksono-bertemu-dengan-ketum-tkn-prabowo-gibran-1_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "prabowo gibran",
      "ganjar mahfud",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Partai Persatuan Pembangunan (PPP) memecat Witjaksonodari posisi Wakil Ketua Majelis Pertimbangan PPP setelah deklarasi mendukung Prabowo SubiantodanGibran Rakabuming Raka. WakilSekretaris Jenderal PPP Achmad Baidowi menyebut Witjaksono sebagai 'oknum,'dan langkah dukunganWitjaksono bukan sikap resmi PPP. 'Sudah diambil langkah disiplin organisasi, yakni dengan melakukan pemberhentian dari struktur majelis pertimbangan dan sekaligus dicabut keanggotaannya,' kata Baidowi di Djakarta Theatre, Jakarta, Sabtu (30 12).    Awiek, sapaan akrab Baidowi, mengatakan PPP tidak menyanksi Emron Pangkapi dan Siti Nur Millah. Menurutnya, nama dua orang itu dicatut oleh Witjaksono untuk mendukung Prabowo-Gibran. PPP juga mengambil langkah pendisiplinan bagi kader yang secara sadar ikut Witjaksono. Dia berkata orang-orang itu akan dicopot dari pencalegan. 'Kalau mereka nanti terpilih, tidak akan diajukan pelantikan, bahkan akan di-PAW terlebih dahulu sebelum dilakukan pelantikan,' ujarnya.  Sebelumnya, Witjaksono mendeklarasikan dukungan terhadap Prabowo-Gibran. Ia mengatasnamakan pejuang PPP. Sikap itu berbeda dari keputusan PPP di Pilpres 2024. PPP sudah mendeklarasikan dukungan untuk Ganjar Pranowo dan Mahfud MD. 'Saya siap menerima segala sanksi apabila memang dari partai memberikan sanksi kepada kami,' ucap Witjaksono setelah bertemu Ketua TKN Prabowo-Gibran Rosan Roeslani di Hotel Ambhara, Jakarta, Kamis (28 12). "
  }
}