{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:58.739833",
  "crawling_time_epoch": 1704693478,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Prabowo Buka Opsi Impor 1,5 Juta Sapi Buat Program Susu Gratis Anak",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104173642-532-1045363/prabowo-buka-opsi-impor-15-juta-sapi-buat-program-susu-gratis-anak",
    "posted": "Kamis, 04 Jan 2024 17:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/calon-presiden-nomor-urut-dua-prabowo-subianto-menghadiri-acara-diskusi-bersama-persatuan-wartawan-indonesia-8_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo",
      "program susu gratis prabowo gibran",
      "impor",
      "sapi perah",
      "impor sapi perah"
    ],
    "article": "Capres nomor urut 2Prabowo Subianto membuka opsi imporjutaan ekor sapi perah demi memenuhi kebutuhan program pemberian susu gratis untuk anak-anak. Ia memperkirakan bakal mengimpor sekitar 1,5 juta ekor sapi untuk memenuhi kebutuhan susu gratis bagi 82 juta anak Indonesia. 'Jadi, kita mungkin harus impor 1 juta atau 1,5 juta sapi. Dalam dua tahun dia akan melahirkan, kita akan punya 3 juta. Kira-kira begitu strategi kita,' kata Prabowo kala menghadiri diskusi PWI di Gedung Dewan Pers, Jakarta Pusat, Kamis (4 1).   Prabowo memperkirakan anak-anak itu akan diberikan susu gratis dengan 500 mililiter per orang atau sekitar 40 juta liter secara keseluruhan.  Maka untuk memenuhi itu, ia menyebut1 juta hingga 1,5 juta ekor sapi yang diimpor itu akan berkembang biak dalam dua tahun hingga dua kali lipat. 'Berarti kita minimal perlu sapi perah ya minimal mungkin 2,5 juta,' ujarnya. Ia berencana mengimpor sapi dari Brazil atau India. Namun, ia menjelaskan sapi dari Brazil akan jauh lebih mahal ketimbang dari India. Selain itu, pengiriman sapi dari Brazil juga akan memakan waktu yang lebih lama ketimbang dari India.  'Kalau dari India mungkin hanya 20 hari dan harganya saya kira memadai. India, lebih banyak kita bisa impor, kita butuh untuk kasih susu ke anak-anak kita,' ucapnya. Program makan siang dan susu gratis masuk dalam '8 program hasil terbaik cepat' dalam visi dan misi Asta Cita yang diusung Prabowo-Gibran di Pilpres 2024. Program itu digagas guna mengentaskan stunting di Indonesia. Mereka menargetkan lebih dari 80 juta penerima manfaat dengan cakupan 100 persen pada tahun 2029. Selama masa kampanye, Prabowo-Gibran mulai gencar mensosialisasikan program tersebut. Mereka dan tim kerap membagikan susu gratis ke masyarakat. "
  }
}