{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:20.207733",
  "crawling_time_epoch": 1704692420,
  "url": "https://www.cnnindonesia.com/indeks/2/16",
  "title": "Prabowo Sebut Gaza 2 Kali di Debat Ketiga Pilpres 2024",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107221911-617-1046467/prabowo-sebut-gaza-2-kali-di-debat-ketiga-pilpres-2024",
    "posted": "Minggu, 07 Jan 2024 22:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-101_169.jpeg?w=650&q=90",
    "tags": [
      "jalur gaza",
      "prabowo subianto",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 2 Prabowo Subiantomenyebut Gaza dua kali saat debat Capres Ketiga di Istora Senayan, Jakarta, pada Minggu (7 1). Prabowo menyinggung Gaza saat menyampaikan visi-misi dan di sesi ketiga ketika mendapat pertanyaan kebijakan pasangan calon untuk menghindari intervensi karena utang yang bertambah.    Saat menyampaikan visi-misi, Prabowo mengatakan Indonesia harus memiliki kekuatan militer yang mumpuni. 'Tanpa itu sejarah adab manusia mengajarkan bahwa bangsa akan dilindas seperti Gaza,' ungkap Prabowo. Lebih lanjut, dia mengatakan jika tak punya kekuatan militer kekayaan negara juga akan diambil pihak lain.  Di kesempatan selanjutnya, Prabowo juga menyinggung hal serupa. 'Saya tegaskan kembali bahwa pelajaran sejarah manusia yang lemah akan selalu ditindas. Kita lihat apa yang terjadi di Gaza, kita tidak boleh lemah ditindas negara lain,' ujar dia.  Gaza tengah menjadi sorotan dunia usai Israel melancarkan agresi di Palestina pada 7 Oktober lalu. Selama operasi, Israel menyerang warga dan objek sipil seperti rumah sakit hingga kamp pengungsian. Mereka juga mengusir warga Gaza dari tempat tinggalnya. Pernyataan Prabowo muncul saat debat Capres ketiga yang digelar di Istora. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Tiap capres diberi waktu memaparkan visi dan misi masing-masing di awal debat. Setelah itu berlanjut pertanyaan dari panelis yang dibacakan moderator kemudian segmen tanya jawab antarcapres. Debat dipandu dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan debat kali ini."
  }
}