{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:35.286618",
  "crawling_time_epoch": 1704696095,
  "url": "https://www.cnnindonesia.com/indeks/2/264",
  "title": "Prabowo Ungkap Alasan Memilih Gibran Jadi Cawapres Meski Penuh Resiko",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228203533-633-1042880/prabowo-ungkap-alasan-memilih-gibran-jadi-cawapres-meski-penuh-resiko",
    "posted": "Kamis, 28 Des 2023 21:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/bnr-gerindra_169.jpeg?w=650&q=90",
    "tags": [
      "gerindra",
      "prabowo subianto",
      "gibran rakabuming raka",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 2 Prabowo Subianto mengungkapkan bagaimana dia memutuskan memilih Gibran Rakabuming Raka sebagai cawapresnya, meski penuh risiko dan pertimbangan. Prabowo menyatakan, hati nuraninya tetap memutuskan untuk memilih Gibran. Meski putra sulung Presiden RI ke-7 Jokowi itu mendapat beragam cibiran dan dipandang sebelah mata oleh sebagian pihak yang meragukan kemampuannya. 'Mas Gibran yang dibilang anak ingusan, nggak ada apa-apanya, hanya karena anaknya Jokowi, dihina diejek, ternyata tampil bagus [di debat] dengan menurut saya, kalau saya Guru yang harus kasih nilai, saya kasih nilai 9,9,' ujar Prabowo dalam keterangan tertulisnya.   Di mata Prabowo, Gibran layak mendapatkan nilai baik karena mampu menggemparkan dan menghapus anggapan yang menyepelekannya. Dia menilai Gibran mampu menguasai panggung debat yang berhadapan dengan cawapres nomor urut 1, Muhaimin Iskandar (Cak Imin) dan cawapres nomor urut 3, Mahfud MD. 'Itu wakil yang saya pilih dengan penuh risiko,' kata Prabowo. Menurut Prabowo, Gibran merupakan sosok anak muda yang mampu mendampinginya dan mengerti persoalan negara. Menurutnya, hanya ia dan Gibran yang konsisten berbicara terkait pentingnya kebijakan produksi bahan mentah Sumber Daya Alam (SDA) di dalam negeri sebelum dijual ke luar negeri atau disebut hilirisasi industri. Prabowo juga menceritakan pertimbangan lain memilih Gibran. Dia yakin lebih baik memilih anak muda yang kurang berpengalaman di politik namun bisa dibina, ketimbang memilih orang yang berpengalaman di politik akan tetapi kerap melakukan tindak pidana korupsi. 'Gibran anak muda katanya kurang berpengalaman tapi waktu itu, saya berpikir kalau pilih orang yang berpengalaman baik, kalau yang pengalamannya korupsi bagaimana?' katanya. 'Mendingan kita pilih anak muda yang masih bisa kita bina, apalagi orang tuanya [Presiden Jokowi] seorang pejuang merah putih, apa salahnya?' ujar Prabowo."
  }
}