{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:25.151890",
  "crawling_time_epoch": 1704693865,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "Prabowo Kenang Rizal Ramli: Kami Bersahabat tapi Pilih Jalan Berbeda",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103200644-20-1044991/prabowo-kenang-rizal-ramli-kami-bersahabat-tapi-pilih-jalan-berbeda",
    "posted": "Rabu, 03 Jan 2024 20:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/24/prabowo-tiba-di-acara-deklarasi-arah-dukungan-psi-di-pilpres-2024_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "prabowo subianto",
      "rizal ramli meninggal dunia"
    ],
    "article": "Calon Presiden nomor urut 2Prabowo Subianto melayat ke rumah duka Rizal Ramli. Prabowo menyebut Rizal sebagai sahabat meski berbeda jalan. 'Ya, Pak Rizal Ramli memang sahabat saya. Beliau seorang intelektual, seorang teknokrat, seorang aktivis yang idealis,' ujar Prabowo di Mampang, Jakarta Selatan, Rabu (3 1).    Menteri Pertahanan itu mengatakan idealisme tersebut membuatnya berbeda jalan dengan Rizal Ramli. Prabowo menilai Rizal kurang sabar mengusung perbaikan dengan idealismenya. 'Walaupun kami bersahabat tapi waktu itu kami memilih jalan yang berbeda. Dengan idealisme beliau mungkin beliau ingin perbaikan cepat. Tapi kita hargai, kita saling menghormati ya,' kata pria 72 tahun itu. Prabowo terakhir kali bertemu dengan Rizal di acara ulang tahun Luhut Binsar Panjaitan. Dia pun kaget dengan berpulangnya Rizal Ramli. Prabowo tiba di rumah duka pukul 19.00 WIB. Sebelumnya, beberapa tokoh nasional juga datang melayat, seperti mantan Wakil Presiden Jusuf Kalla, Menteri Keuangan Sri Mulyani, mantan Panglima TNI Gatot Nurmantyo, Kepala Staf Presiden Moeldoko, Menparekraf Sandiaga Uno hingga eks Menteri Sofjan Djalil.  Moeldoko mengenang momen kebersamaan dengan Rizal Ramli yang selalu berdiskusi mengenai hal-hal kritis. 'Dengan beliau ada persahabatan yang sangat lama. Saya pikir banyak yang enggak tahu bahwa saya sesungguhnya dengan beliau setiap saat berkomunikasi, berdiskusi, berbincang-bincang bahkan berbicara hal yang kritis dan seterusnya. Dan saya sungguh belajar,' kenang Moeldoko di rumah duka. Ia pun merasa kehilangan dengan kepergian Rizal, sebagai teman diskusi yang kritis. Menurutnya, pemerintah Indonesia butuh orang-orang yang bersikap kritis sebagai penyeimbang. 'Kekritisan itu bagi saya yang ada di pemerintahan saya gunakan sebagai obat penyembuh, obat penyehat,' katanya.  Rizal Ramli mengembuskan napas terakhir di RS Cipto Mangunkusumo, Jakarta, Selasa (2 1). Ia meninggal dunia setelah menjalani perawatan akibat mengidap kanker pankreas stadium akhir. Jenazah Rizal Ramli akan dimakamkan pada Kamis (4 1) di TPU Jeruk Purut, tempat almarhumah istrinya juga dimakamkan."
  }
}