{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:28.918404",
  "crawling_time_epoch": 1704692368,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Prabowo Paling Banyak Raih Sentimen Negatif, Kepemilikan Lahan Disorot",
  "categories": "DEBAT CAPRES Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240108050825-192-1046521/prabowo-paling-banyak-raih-sentimen-negatif-kepemilikan-lahan-disorot",
    "posted": "Senin, 08 Jan 2024 06:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-96_169.jpeg?w=650&q=90",
    "tags": [
      "drone emprit",
      "prabowo subianto",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024",
      "lahan",
      "konflik agraria",
      "hgu",
      "anies baswedan",
      "ganjar pranowo",
      "twitter"
    ],
    "article": "Prabowo Subiantopaling banyak dapat sentimen negatif dari netizendi antara paracalon presiden (capres) usai debat capres-cawapres ketiga. Hal itu berdasarkan data analis media sosial Drone Empritterhadap pembicaraan di Twitter alias Xpada periode 7 Januari pukul 19.00sampai 21.00 WIB aliassekitar periode debat capres berlangsung. Drone Empritmenunjukkan capres nomor urut 2 itu mendapat sentimen negatifterbesar, yakni 54 persen. Sementara, sentimen positifnya 40 persen, dan sentimen netral 6 persen.    Capres nomor urut 1Anies Baswedanmeraih sentimen negatif kedua terbesar dengan 14 persen, jauh dibanding sentimen positifnya yang mencapai 76 persen. Ada pula sentimen netralyang mencapai 10 persen. Capres nomor urut 3 Ganjar Pranowojadi yang paling kecil meraih sentimen negatif, yakni 11 persen, dengan sentimen positif 72 persen dan sentimen netral 17 persen. 'Analisis sentimen menunjukkan bahwa Anies Baswedan dan Ganjar Pranowo cenderung mendapat respons positif, sedangkan Prabowo mendapat respons yang lebih negatif dari netizen,' demikian keterangan Drone Empritdalam data yang diunggah pendirinya, IsmailFahmi, di Twitter, Senin (8 1). Apa yang melatarbelakangi sentimen negatif itu?  Drone Empritmenangkap sejumlah isu yang dilempar Prabowo, yang juga menjabat Menteri Pertahanan, dalam debat yang kemudian direspons negatif oleh warganet. 'Prabowo Subianto mendapat sorotan khusus terkait dengan kepemilikan lahan yang luas, yang ditafsirkan oleh beberapa netizen sebagai kontras dengan masalah ketidakadilan sosial dan kebutuhan pertahanan,' menurut Drone Emprit. Pada Debat Ketiga Calon Presiden, Minggu (7 1) malam, isu luas lahan Prabowo itu sempat disinggungAniessaat membandingkan kesejahteraan prajurit TNI. 'Saya mengklarifikasi data yang meleset, maaf Pak Prabowo angkanya terlalu kecil, bukan 320 hektare, tapi 340 ribu hektare, saya klarifikasi,'ucapAnies.  'Itu pun salah,'Prabowomemotong. Pada Debat Capres 2019, Jokowijuga sempat menyinggung kepemilikan lahan Prabowoseluas 220 ribu hektare. Usai debat, Wakil Presiden JusufKalla(JK) membenarkan Prabowopunya lahan di Kaltim dan Aceh masing-masing 220ribu hektare dan 120 hektare. JK mengaku meneken izin penggunaan lahan itu atas dasar Hak Guna Usaha (HGU) itu etika masih menjabat sebagai Wakil Presiden periode 2004-2009. 'Pak Prabowo memang menguasai. Tapi sesuai UU, sesuai aturan, apa yang salah? Kebetulan waktu itu saya yang kasih,' kata dia, di Jakarta, Selasa (19 2 2019).  JKmengungkap tanah itu dibeliPrabowoseharga US$150 juta. 'Itu yang dibeli kredit macet,' ucapnya. Senada, Kepala Dinas Lingkungan Hidup dan Kehutanan Aceh, Syahrial, mengatakan Prabowopunya lahan luas di Aceh usai mengambil alih PT Tusam Hutani Lestaridi era krisis moneter. 'Pada saat itu mereka punya tunggakan kepada negara atas pinjaman dana reboisasi. Jadi di saat krisis moneter aset-aset utang itu diperhitungkan semua. Jadi perusahaan kala itu mungkin diambil alih oleh Prabowo,' kata Syahrial kepada wartawan saat ditemui setelah mengikuti rapat di Banda Aceh, Rabu (20 2 2019), dikutip dari detikcom. 'Statusnya bukan HGU, tapi HPH(Hak Pengusahaan Hutan), dikuasai izin usaha pemanfaatan hasil hutan kayu hutan dan tanaman,' jelasnya.  Wakil Ketua Umum Partai Gerindra Edhy Prabowo juga mengakui Prabowodan adiknya, Hashim Djojohadikusumo, memiliki lahan di dua kabupaten di Kalimantan Timur yang ditunjuk sebagai lokasi ibu kota baru, Penajam Paser Utara dan Kutai Kartanegara. 'Ada sebagian, kita tidak tahu detailnya di mana-mana (saja). Peta lokasinya belum tahu, Kutai Kartanegara dan Penajam Paser Utara. Memang ada lahan kita di Penajam Paser Utara tetapi tidak tahu eksplisit spesifiknya di mana,' kata Edhy,yang pernah divonis korupsiekspor benih lobster itu,di Kompleks Parlemen, Jakarta, Selasa (27 8 2019). Pengamat menilaiAniessukses menekan Prabowosejak awal dengan taktik gegenpressing(taktik pressing etat di sepak bola ala pelatih LiverpoolJürgenKlopp) dengan mempersoalkan besarnya anggaran Kemenhandan lahan. Di sisi lain, Prabowobelum mampu membuat sejahtera TNI, Polri dan ASN pertahanan, tidak mampu melindungi sistem keamanan nasional dan sosial dari berbagai ancaman peretasan, narkoba, pencurian ikan dan pasir serta serangan siber.  'Terlebih ketika argumen Anies menyerang kebijakan food estate yang dinilai merusak kedaulatan lingkungan serta ironi kepemilikan lahan 340 hektare oleh Prabowo di saat banyak prajurit belum punya lahan rumah,' ujar pengamat politik Universitas JemberMuhammad Iqbal, dikutip dari Antara.  Drone EmpritmelanjutkanPrabowojuga mendapat sentimen negatif karena dinilai mudah terpancing (bicara soal omon-omon dan kerap memotong pembicaraan), sering setuju pada pendapat Ganjar (dan akhirnya dipatahkan Ganjar),statemennya soal Gaza. Di samping itu,Ketua Umum Partai Gerindraitu sempat mengajak diskusi terbuka kedua calon (disebut tidak bisa membuka data di forum debat). Positifnya,Prabowodinilai berhasil memberikan serangan ke Anies soal standar etika, serta menaikkan diksi baru, omon-omon,yang ditanggapi secara jenaka.  Pada debat itu,Prabowoterpantau menyinggung dua kali Gaza pada pemaparan visi-misi. Namun, itu lebih menyoroti pentingnya kekuatan militer Indonesia agar tak dilindas seperti Gaza. 'Tanpa itu sejarah adab manusia mengajarkan bahwa bangsa akan dilindas seperti Gaza,' cetusnya. 'Saya tegaskan kembali bahwa pelajaran sejarah manusia yang lemah akan selalu ditindas. Kita lihat apa yang terjadi di Gaza, kita tidak boleh lemah ditindas negara lain,' ia menambahkan di kesempatan terpisah.  [Gambas:Twitter] "
  }
}