{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:33.092303",
  "crawling_time_epoch": 1704692493,
  "url": "https://www.cnnindonesia.com/indeks/2/22",
  "title": "Prabowo: Pak Anies Terlalu Teoritis, Semuanya Bagus dan Indah",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107200458-617-1046400/prabowo-pak-anies-terlalu-teoritis-semuanya-bagus-dan-indah",
    "posted": "Minggu, 07 Jan 2024 20:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-32_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres",
      "debat pilpres 2024"
    ],
    "article": "Capres nomor urut 2 Prabowo Subianto menyebut capres nomor urut 1 Anies Baswedanterlalu teoritis dalam debat ketiga Pilpres 2024, Minggu (7 1). Prabowo menilai apa yang disampaikan Anies indah, namun terlalu teoritis terutama terkait beberapa permasalahan keamanan yang masih dihadapi Indonesia. 'Saya berpandangan Pak Anies juga terlalu teoritis, semuanya bagus, indah,' kata Prabowo.    Prabowo mengatakan banyak permasalahan di bidang keamanan di Indonesia muncul akibat krisis sumber daya manusia (SDM) yang belum menguasai teknologi tingi. 'Tetapi yang nyata tentang masalah AI, siber, teknologi tinggi dan sebagainya adalah sumber daya manusianya , awaknya,' ujar dia. Prabowo mengklaim telah berupaya untuk mengatasi masalah tersebut ketika menjabat sebagai Menteri Pertahanan. Ia juga menilai permasalahan SDM dalam bidang teknologi keamanan di Indonesia tak bisa dijawab dengan membeli teknologi. 'Begitu saya jadi menteri saya membentuk4 fakultas baru di bisang science, techology, engineering dan mathematics kita menyiapkan putra puteri terbaik untuk menguasai teknologi, sains, AI, cyber,' ujar dia. 'Bukan barang yang kita beli kita harus kuasai know how-nya kita harus kuasai sistem yang harus kita pegang dan menurut saya itu inti dari masalah,' imbuhnya.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}