{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:28.696236",
  "crawling_time_epoch": 1704696088,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "Prabowo Hadiri Natal Nasional Bersama Jokowi, Antusiasme Jemaat Tinggi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228205137-633-1042890/prabowo-hadiri-natal-nasional-bersama-jokowi-antusiasme-jemaat-tinggi",
    "posted": "Kamis, 28 Des 2023 21:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/bnr-gerindra-2_169.jpeg?w=650&q=90",
    "tags": [
      "gerindra",
      "prabowo",
      "jokowi",
      "natal nasional 2023",
      "surabaya"
    ],
    "article": "Menteri Pertahanan,Prabowo Subianto, dan Presiden Joko Widodo (Jokowi) menghadiri perayaan Natal Nasional 2023 di Gereja Bethany, Surabaya, Jawa Timur, Rabu (27 12). Kehadiran keduanya disambut antusias oleh para jemaat yang hadir. Prabowo dan Jokowi tiba di Gereja Bethany sekitar pukul 18.15 WIB. Keduanya mengenakan batik bernuansa hijau dan cokelat. Saat berjalan memasuki tempat acara, para jemaat terlihat antusias mengabadikan momen tersebut dengan ponsel mereka. Kesempatan itu juga dimanfaatkan para jemaat untuk swafoto dengan Jokowi dan Prabowo.   'Pak Prabowo, Pak Prabowo!' teriak para jemaat yang nampak menyerbu untuk mengabadikan momen spesial tersebut. Selama berlangsungnya acara, Prabowo duduk sederet dengan Jokowi, Menteri Komunikasi dan Informasi (Menkominfo) Budi Arie Setiadi, Menteri Agama (Menag) Yaqut Cholil Qoumas, dan Wakil Menteri Pariwisata dan Ekonomi Kreatif (Wamenparekraf) Angela Tanoesoedibjo. Di samping itu, juga nampak Menparekraf Sandiaga Uno, Menteri Koordinator Politik, Hukum, dan Keamanan (Menkopolhukam) Mahfud MD, Panglima TNI Jenderal Agus Subiyanto; dan Kapolri Jenderal Pol. Listyo Sigit. Dalam sambutannya, Jokowi menyinggung soal toleransi dan persatuan di tahun politik 2024. Ia menekankan bahwa perbedaan pilihan baik presiden, maupun anggota legislatif merupakan hal yang wajar dalam demokrasi. 'Walaupun kita sedang memasuki tahun politik, akan menyelenggarakan pemilu; memilih anggota legislatif; memilih presiden; dan wapres, kita harus terus menjaga toleransi, menjaga persatuan, perdamaian. Perbedaan pilihan politik itu wajar dalam demokrasi,' tegasnya dalam keterangan tertulis, Kamis (28 12). Ia juga mengingatkan bahwa masyarakat Indonesia dipersatukan oleh kepentingan yang lebih mulia. Oleh karena itu ia mengimbau masyarakat untuk selalu ingat pentingnya menjaga persatuan, kesatuan, perdamaian, dan memajukan Indonesia. 'Kita dipersatukan oleh kepentingan yang lebih mulia, yaitu menjaga persatuan kesatuan, perdamaian, kegotong-royongan, kepentingan kemanusiaan, serta memajukan negara yang kita cintai ini negara Indonesia,' pungkas dia."
  }
}