{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:26.491910",
  "crawling_time_epoch": 1704692246,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Prabowo ke Ganjar: Bung Karno Pakai Alat Bekas saat Hadapi Irian Barat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108084814-617-1046580/prabowo-ke-ganjar-bung-karno-pakai-alat-bekas-saat-hadapi-irian-barat",
    "posted": "Senin, 08 Jan 2024 11:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-78_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "prabowo subianto",
      "debat capres 2024",
      "debat pilpres 2024",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 2, Prabowo Subiantomengatakan Presiden pertama RI, Sukarno alias Bung Karnomenggunakan peralatan tempur bekas saat perang pembebasan Irian Barat. Hal itu disampaikan Prabowo dalam debat ketiga Pilpres 2024, Minggu (7 1) malam. Prabowo awalnya menjawab pertanyaan dari calon presiden nomor urut 3, Ganjar Pranowo soal capaian minimum essential force (MEF).    Sejak menjabat Menteri Pertahanan, Prabowomengaku telah membuat rencana terkait pertahanan. Namun, terjadi pengalihan anggaran imbas pandemi Covid-19. 'Saya memang sudah jadi Menteri Pertahanan empat tahun, tetapi kita diganggu oleh Covid-19 dua tahun di mana terjadi refocusing. Jadi banyak yang kita ajukan tidak disetujui oleh Menteri Keuangan,' kata Prabowo. Ia lalu menjawab soal alutsista bekas, yang kerap disinggung Ganjar dalam debat. Prabowo mengatakan Bung Karno menggunakan pesawat hingga kapal bekas saat pembebasan Irian Barat. 'Saya ingatkan, Bung Karno waktu menghadapi Irian Barat, seluruh alatnya bekas. Pak Ganjar, Bung Karno, seluruh pesawat terbang, kapal selam, cruiser, destroyer, semuanya bekas. Jadi, kita juga masih pakai banyak, sampai sekarang, pesawat bekas,' katanya.  Ia menyebut dalam penggunaan alat-alat perang, bekas dan baru bukan hal yang dipermasalahkan. 'Jadi, dalam alat perang, saya katakan, bukan baru dan bekas, tapi usianya. Kalau pesawat, flying hours,' katanya. Dalam debat ketiga Pilpres 2024 semalam, Ganjar mempertanyakan kePrabowo mengapa sejumlah data menunjukkan Indeks pertahanan Indonesia menurun. Ia juga meminta Prabowo memberikan solusi atas permasalahan itu. 'Pak Prabowo, saya mau bertanya kepada Bapak, termasuk kemudian capaian MEF (Minimum Essential Force) kita hanya 65,49 persen dari target 79 persen. Mengapa terjadi penurunan dan apa solusinya?' kata Ganjar. Namun, Ganjar menilai jawaban Prabowo tak menjawab seluruh pernyataan dirinya. Ia juga meminta bantahan Prabowo itu dibuka dengan bukti yang konkret. 'Silakan Anda bantah di sini,' ujarnya.    Prabowo siap jika harus membuka data soal pertahanan. Akan tetapi tidak bisa dijelaskan dalam sesi debat karena keterbatasan waktu. Menurutnya, Ganjar tidak adil karena sudah mempersiapkan pertanyaan sementara dirinya tidak diberi waktu untuk mempersiapkan jawaban. 'Oh enggak bisa, saya tidak dikasih waktu. Jadi Anda tidak fair, Anda minta saya kasih penjelasan yang begitu rumit, tapi waktu saya terbatas,' ujar Prabowo."
  }
}