{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:24.366176",
  "crawling_time_epoch": 1704692484,
  "url": "https://www.cnnindonesia.com/indeks/2/21",
  "title": "Prabowo di Debat Capres: Saya Kok Banyak Sependapat Dengan Pak Ganjar",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107203010-617-1046408/prabowo-di-debat-capres-saya-kok-banyak-sependapat-dengan-pak-ganjar",
    "posted": "Minggu, 07 Jan 2024 20:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-17_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "ganjar pranowo",
      "debat pilpres"
    ],
    "article": "Calon presiden (capres) nomor urut 2 Prabowo Subiantomengaku sependapat dengan capres nomor urut 3 Ganjar Pranowoterkait pernyataan-pernyataan yang disampaikan dalam debat pilpres edua, Minggu (7 1). 'Sekali lagi saya harus mengatakan saya banyak sependapat dengan Pak Ganjar,' kata Prabowo. Prabowo sepakat bahwa tumpang tindih sektor keamanan harus diselesaikan oleh pimpinan tertinggi. Menurutnya, hal itu bisa dilakukan.   Ia juga sepakat TNI dan Polri diapresiasi dalam menjaga pertahanan dan keamanan Indonesia.  'Dalam mengatasi berbagai peristiwa-peristiwa pelik, harus kita akui, menghadapi terorisme, bom Bali, Ploso dan sebagainya,' ucapnya. Prabowo berjanji akan meningkatkan kualitas hidup TNI Polri jika terpilih di Pilpres 2024. 'Untuk itu, kalau saya dapat mandat saya akan memperbaiki kualitas hidup TNI dan Polri memimpin supaya TNI Polri menjadi terbaik yang bisa kita bangun dengan keunggulan TNI dan Polri langsung di bawah presiden,' ujar Prabowi. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo.  Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan. "
  }
}