{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:44.138979",
  "crawling_time_epoch": 1704692444,
  "url": "https://www.cnnindonesia.com/indeks/2/18",
  "title": "Prabowo Tak Khawatir Utang Indonesia: Masih yang Terendah di Dunia",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107211729-617-1046433/prabowo-tak-khawatir-utang-indonesia-masih-yang-terendah-di-dunia",
    "posted": "Minggu, 07 Jan 2024 21:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-89_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "utang luar negeri",
      "debat capres",
      "debat pilpres 2024",
      "debat pilpres"
    ],
    "article": "Capres nomor urut 3 PrabowoSubiantomengaku tidak khawatir dengan utang luar negeri Indonesia. Menurutnya, utang Indonesia masih menjadi yang terendah di banding beberapa negara lain di dunia. Dia menyampaikan itu dalam debat ketiga Pilpres2024 yang digelar KPUdi Istora Senayan, Jakarta pada Minggu malam (7 1). 'Ternyata Indonesia utang luar negeri kita sebagai rasio perbandingan terhadap produk domestik bruto terendah di dunia. Jadi kita sekitar berada 40 persen, ada negara jauh di atas kita,' ucap Prabowo dalam debat ketiga Pilpres, Minggu (7 1).    Dengan pengelolaan utang dengan baik, kata dia, akan meningkatkan posisi tawar Indonesia di mata dunia. Prabowo mengaku telah banyak berkeliling ke banyak negara, dan Indonesia selalu mendapat posisi terhormat. Dia menyebut Indonesia hingga saat ini tak pernah gagal utang. Namun, dia menegaskan posisi Indonesia tetap harus diperkuat dengan kekuatan pertahanan. 'Saya kok tidak khawatir negara lain mau intervensi, kita dihormati saya keliling dunia mereka hormati ita, kita enggak pernah gagal utang,' kata Prabowo. 'Saya tegaskan kembali bahwa pelajaran sejarah manusia yang lemah akan selalu ditindas kita lihat apa yang terjadi di Gaza kita tidak boleh lemah ditindas negara lain,' imbuhnya.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden beradu gagasan. Mereka yakni Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat terkait isu pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Setiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}