{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:19.866934",
  "crawling_time_epoch": 1704694339,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "Prabowo Disambut Ketum MUI Anwar Iskandar di Ponpes Genggong Jatim",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102190209-20-1044508/prabowo-disambut-ketum-mui-anwar-iskandar-di-ponpes-genggong-jatim",
    "posted": "Selasa, 02 Jan 2024 19:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/prabowo-subianto-bertemu-anwar-iskandar_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anwar iskandar",
      "mui",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Menteri Pertahanan yang juga capres nomor urut 2Prabowo Subiantoberkunjung ke Pondok Pesantren Zainul Hasan Genggong Probolinggo, Jawa Timur, Selasa (2 1). Prabowo didampingi oleh Ketua Tim Kampanye Daerah (TKD) Prabowo-Gibran Jawa Timur Boedi Prijosoeprajitno dan Ketua Gerindra Jawa Timur Anwar Sadad. Dia disambut oleh Pengasuh Ponpes Genggong KH Hasan Mutawakkil Alallah yang juga Ketua MUI Jawa Timur, Wakil Rais 'Aam Pengurus Besar Nahdlatul Ulama (PBNU) KH Anwar Iskandar yang juga Ketua Umum MUI, serta Gus Moh Haris Damanhuri dan keluarga besar Ponpes Genggong.    Kunjungan Prabowo ini sekaligus menghadiri kegiatan Haul ke-23 Almarhum Al Maghfurlah KH M Damanhuri Romly bin Hadratussyaikh KH Romli Tamim Peterongan Jombang di Halaman P5 Ponpes Genggong. Pada momen itu, Ponpes Genggong menyematkan Prabowo sebagai keluarga besar sahabat santri Indonesia. Prabowo menyebut penghargaan ini sebagai kehormatan baginya. 'Saya dari dulu sangat dekat dengan para kiai para ulama. Penghargaan ini wajar dan masuk akal karena dulu saya prajurit tentara,' kata Prabowo di hadapan ribuan santri dan hadirin. Prabowo mengatakan saat pertama kali masuk tentara, ia wajib tanda tangan dan meneken pernyataan siap mati. Padahal usianya saat itu masih sangat belia. 'Artinya harus siap mati. Bayangkan umur 18 tahun sudah disuruh teken tanda tangan siap mati untuk membela rakyat yang kita cintai, untuk membela negara dan bangsa yang kita cintai dan menjaga segala kekayaan milik rakyat Indonesia,' ujarnya.  Sebagai manusia biasa, Prabowo mengaku selalu menemui kiai dan ulama untuk meminta doa sebelum menjalankan misi saat masih bertugas di TNI. 'Saya sering minta izin ke Komandan saya untuk bertemu kiai. Minta doa. Kadang-kadang dimandiin. Ya, itulah kepribadian kita. Kita sulit kalau dikatakan TNI atau Polri jauh dari kiai. Selama TNI Polri dekat ulama, kiai, dan pesantren insyaallah negara akan kuat,' jelasnya. Sementara itu, Ketua TKD Jawa Timur Boedi Prijosoeprajitno mengatakan kegiatan kunjungan Prabowo ke Jawa Timur adalah agenda sebagai Menteri Pertahanan RI. Dia mendampingi karena banyak relawan yang turut ikut menyambut kehadiran Ketum Partai Gerindra itu. 'Alhamdulillah semua berjalan lancar. Kami terus berjuang di awal tahun ini semoga kampanye-kampanye TKD Jawa Timur berjalan lancar dan kami optimis Prabowo-Gibran menang satu putaran,' pungkasnya."
  }
}