{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:30.972725",
  "crawling_time_epoch": 1704692430,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Prabowo Diminta Bantah Data Ganjar: Anda Tak Fair, Waktu Saya Terbatas",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107220046-617-1046461/prabowo-diminta-bantah-data-ganjar-anda-tak-fair-waktu-saya-terbatas",
    "posted": "Minggu, 07 Jan 2024 22:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-69_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres 2024"
    ],
    "article": "Capres nomor urut 3Ganjar Pranowo meminta capres nomor urut 2Prabowo Subianto menjelaskan data terkait sektor pertahanan Indonesia yang bawanya. Hal tersebut terjadi ketika sesi tanya jawab dalam segmen kelima di debat ketiga Pilpres 2024.    Ganjar mulanya mempertanyakan ke Prabowo mengapa sejumlah data menunjukkan Indeks pertahanan Indonesia menurun. Ia juga meminta Prabowo memberikan solusi atas permasalahan itu. 'Pak Prabowo, saya mau bertanya kepada Bapak, termasuk kemudian capaian MEF (Minimum Essential Force) kita hanya 65,49 persen dari target 79 persen. Mengapa terjadi penurunan dan apa solusinya?' tanya Ganjar. Prabowo kemudian menjawab dengan mengatakan semua rencana yang ia ajukan perlu persetujuan Menteri Keuangan. Ia juga mengeluh pandemi Covid-19 menghambat rencananya. Prabowo kemudian menyinggung penggunaan alutsista bekas telah terjadi sejak era kepemimpinan Bung Karno. Lebih lanjut, Prabowo juga menyebut sejumlah data yang Ganjar sampaikan adalah keliru meski memiliki niat baik. 'Jadi, banyak data Bapak, mungkin niat Bapak baik, tapi mungkin tim Bapak, staf Bapak itu keliru memberi masukan,' ujar dia.  Lalu, Ganjar menilai jawaban Prabowo tak menjawab seluruh pernyataan dirinya. Ia juga meminta bantahan Prabowo itu dibuka dengan bukti yang konkret. 'Silakan Anda bantah di sini,' ujar dia. Prabowo pun mengaku bisa membantah data Ganjar dengan gamblang namun terbatas waktu. Ia bersedia bertemu Ganjar untuk menjelaskan bantahannya. Ganjar meminta Prabowo menjelaskan secara langsung. Namun Prabowo kemudian menilai permintaan Ganjar itu tidak adil. 'Oh enggak bisa, saya tidak dikasih waktu. Jadi Anda tidak fair, Anda minta saya kasih penjelasan yang begitu rumit, tapi waktu saya terbatas,' ujar Prabowo.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}