{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:56.210404",
  "crawling_time_epoch": 1704689636,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "Prabowo Kecewa Anies-Ganjar: Pertahanan Dipakai untuk Bahan Politik",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107230301-617-1046480/prabowo-kecewa-anies-ganjar-pertahanan-dipakai-untuk-bahan-politik",
    "posted": "Minggu, 07 Jan 2024 23:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-57_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "ganjar pranowo",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 2 Prabowo Subiantomenyatakan ekecewaan terhadap dua kandidat lainnya setelah Debat Ketiga Pilpres 2024. Prabowo menilai Anies Baswedandan Ganjar Pranowo mempolitisasi pertahanan. Menurutnya, hal itu tida seharusnya dilakukan seorang negarawan.    'Saya agak sedikit kecewa dengan kualitas, terutama narasi yang disampekan oleh paslon-paslon lain,' kata Prabowo setelah debat di Istora Senayan, Jakarta, Minggu (7 1). 'Pertama, datanya banyak yang salah keliru. Kedua, masalah pertahanan ini mau dipakai bahan mencari politik yang menurut saya untuk sebuah negara, negarawan tidak boleh,' ujar Prabowo. Lalu Prabowo mengklarifikasi sejumlah hal yang menjadi bahan serangan Anies dan Ganjar. Dia mengklarifikasi ucapannya soal konflik Palestina.  Prabowo berkata pemerintah Indonesia mendukung Palestina. Dia juga menjelaskan beberapa kebijakan Presiden Jokowi dalam membantu Palestina di tengah gempuran Israel. Prabowo pun menjelaskan kembali soal pembelian alutsista bekas. Menurutnya, klaim dua kandidat tentang kebijakan itu salah data. 'Masalah barang bekas itu menyesatkan. Alat perang usia 30 tahun yang penting sesuai, pakai flying hours,' ujarnya.  Prabowo juga menyampaikan kembali kekecewaannya, 'Keselamatan bangsa di atas semua. Jangan karena ambisi ingin jadi presiden, seenaknya bicara ini. Saya kira tidak pantas, terus terang saya agak kecewa.'"
  }
}