{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:17.594268",
  "crawling_time_epoch": 1704695897,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Prabowo Jadi Idola Jemaat Natal Nasional di Surabaya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229010132-633-1042909/prabowo-jadi-idola-jemaat-natal-nasional-di-surabaya",
    "posted": "Jumat, 29 Des 2023 10:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/gerindra-5_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "prabowo gibran",
      "natal",
      "surabaya",
      "jokowi",
      "perayaan natal",
      "natal nasional"
    ],
    "article": "Menteri Pertahanan Prabowo Subianto mencuri perhatian jemaat saat hadir dalam perayaan Natal Nasional 2023 di Gereja Bethany Nginden, Surabaya, Rabu (27 12). Di manaPrabowo yang hadir bersama Presiden Joko Widodo (Jokowi) langsung disambut dengan antusiasme jemaat. Mereka bahkan berebut selfieatau swafoto dan meneriakkan nama Prabowo. 'Pak Prabowo.. Pak Prabowo,' teriak gemuruh suara jemaat yang langsung mengerubungi Prabowo, usai foto bersama dengan Jokowi.   Salah satu yang antusias dengan kehadiran calon presiden nomor urut dua ini ialah Melly. Emak-emak asli Surabaya ini mengaku menjadi penggemarPrabowo sejak dahulu. '(Selain pak Jokowi), pak Prabowo juga hadir, saya sangat bangga. Favorit saya dari dulu,' kata Melly. Melly mengungkapkan alasan dirinya menggemari Prabowo karena sosoknya yang berwibawa dan memiliki kharisma. Untuk itulah ia mengungkapkan kegembiraannya bisa bertemu langsung denganPrabowo. 'Kebapakan orangnya, berwibawa, terus orang yang kharismatik,' ungkapnya. Ia pun terus mendukung dan sangat semangat mengharapkan Prabowo kelak memimpin pada 2024 bersama Gibran. Melly yakin, Indonesia di tangan Prabowo dapat menjadi negara yang makmur dan damai. '(Saya) semangat mendukung (Prabowo). Seumpama (Indonesia) dipegang pak Prabowo, negara kita jadi makmur, damai, tidak ada perpecahan bagi bangsa meskipun berbeda agama tetap rukun,' ujarnya. Hadir pula pada perayaan Natal Nasional 2024 sejumlah menteri dan pejabat lainnya, seperti Menteri Komunikasi dan Informatika Budi Arie Setiadi, Menteri Agama Yaqut Cholil Qoumas, Meteri Perdagangan Zulkifli Hasan. Kemudian, Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno serta Menko Politik Hukum dan Keamanan Mahfud MD. Selain itu, turut hadir Panglima TNI Jenderal Agus Subiyanto, Kapolri Jenderal Pol Listyo Sigit hingga Wakil Menteri Pariwisata dan Ekonomi Kreatif Angela Tanoesoedibjo."
  }
}