{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:09.896642",
  "crawling_time_epoch": 1704692469,
  "url": "https://www.cnnindonesia.com/indeks/2/20",
  "title": "Prabowo Kritik Strategi Anies Bawa Budaya RI Mendunia: Normatif",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107205159-617-1046420/prabowo-kritik-strategi-anies-bawa-budaya-ri-mendunia-normatif",
    "posted": "Minggu, 07 Jan 2024 21:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-67_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anies baswedan",
      "debat capres"
    ],
    "article": "Calon presiden nomor urut 2, Prabowo Subiantomenilai gagasan Anies Baswedansoal strategi untuk membawa kebudayaan Indonesia ke mata dunia masih terlalu normatif. Prabowo menyetujui beberapa gagasan Anies soal strategi untuk membawa kebudayaan Indonesia ke mata dunia. Misalnya dengan melibatkan diaspora Indonesia di luar negeri. Mereka bisa digunakan untuk mengenalkan kuliner, film, dan budaya Indonesia lain di mata dunia. 'Saya kira yang disampaikan Pak Anies masuk akal walau memang itu sifatnya normatif,' ucap Prabowo dalam sesi debat ketiga Pilpres, Minggu (7 1) malam.   Menurut Prabowo, peran negara untuk membawa budaya Indonesia ke dunia luar harus dibarengi dengan alokasi anggaran yang besar. Secara umum, kondisi tersebut sangat berpengaruh dengan kondisi ekonomi nasional yang baik.  'Kita harus punya tabungan yang cukup, untuk itu harus punya laba yang cukup, neraca perdagangan positif tabungan banyak, untuk itu hanya bisa dilakukan dengan hilirissi efisiensi penerimaan pajak yang baik dan efisien,' ucap Prabowo. Sementara, Anies dalam paparannya mengaku ingin membangun rumah kebudayaan Indonesia di sejumlah negara. Dia misalnya ingin banyak mendirikan resto-resto Indonesia di luar negeri. 'Kita ingin bangun rumah kebuadayaan Indonesia di tiap regent di seluruh dunia, di mana Indonesia tunjukan karya budaya, jual ke mereka bukan hanya komoditas tapi tawarkan nilai karya budaya Indonesia,' kata Anies. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta.  Dalam debat kali ini, tiga calon presiden beradu gagasan. Mereka yakni Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat terkait isu pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Setiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}