{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:56.636287",
  "crawling_time_epoch": 1704694496,
  "url": "https://www.cnnindonesia.com/indeks/2/160",
  "title": "Prabowo Ingin Bantuan Sumber Air Bermanfaat bagi Pertanian Warga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102120844-633-1044268/prabowo-ingin-bantuan-sumber-air-bermanfaat-bagi-pertanian-warga",
    "posted": "Selasa, 02 Jan 2024 12:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/info-politik_169.jpeg?w=650&q=90",
    "tags": [
      "gerindra",
      "prabowo subianto",
      "sumber air bersih"
    ],
    "article": "Menteri Pertahanan Prabowo Subianto menginstruksikan Kementerian Pertahanan dan Tim Satgas Air Universitas Pertahanan untuk melakukan pengkajian lebih lanjut terkait bantuan titik sumber air bersih di Sukabumi, Jawa Barat agar juga dapat bermanfaat bagi sektor pertanian. Peningkatan tersebut melengkapi bantuan sembilan titik sumber air bersih di Desa Karanganyar, Kabupaten Sukabumi yang diresmikan Prabowo pada Sabtu (30 12). Menurut Prabowo, pengkajian diperlukan agar sumber air bersih memberi manfaat lebih, tak hanya untuk kebutuhan rumah tangga.   'Saya juga sudah memberi petunjuk kepada Tim Satgas Air dari Unhan agar mengkaji terus bagaimana kita bisa meningkatkan bantuan air tidak hanya untuk kepentingan di rumah-rumah dan kepentingan untuk mandi dan masak dan air minum, tetapi juga kami bisa membantu pertanian perairan,' kata Prabowo, Sabtu (30 12). Prabowo mengatakan, saat ini tim terkait tengah mempelajari cara memberi penyuluhan dan pendampingan yang tepat kepada warga. Dirinya berharap, perluasan manfaat sumber air ke sektor pertanian itu dapat mendorong produksi benih pangan, sehingga hasil produksi pangan juga ikut meningkat. 'Lebih meningkatkan produksi pangan pertanian dari segala bentuk benih-benih yam untuk buah-buahan, sayur-sayuran, dan semua produk pangan, kita harapkan semua rakyat bisa meningkatkan hasilnya dari segi produksi pangan,' katanya. Sejak 2022, Prabowo telah meresmikan total 110 titik air di seluruh Indonesia, termasuk Sumba, Lombok, Maluku, Jawa Tengah, Jawa Timur, serta Madura. Sebanyak 142 titik lain saat ini tengah dalam pengerjaan sebelum diresmikan."
  }
}