{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:41.807413",
  "crawling_time_epoch": 1704694481,
  "url": "https://www.cnnindonesia.com/indeks/2/159",
  "title": "Prabowo Blusukan ke Kampung Sawah, Warga Kaget dan Terharu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102123821-633-1044281/prabowo-blusukan-ke-kampung-sawah-warga-kaget-dan-terharu",
    "posted": "Selasa, 02 Jan 2024 13:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/gerindra-2_169.jpeg?w=650&q=90",
    "tags": [
      "gerindra",
      "prabowo subianto",
      "prabowo",
      "cilincing",
      "blusukan",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden (capres) nomor urut 2, Prabowo Subianto, melakukan blusukan ke Kampung Sawah, Cilincing, Jakarta Utara, Sabtu (30 12). Dalam kesempatan itu, ia menyempatkan diri bertemu dengan warga dan mendengarkan keluhan mereka. Kehadiran Prabowo yang tak terduga membuat warga kaget dan terharu. Salah seorang warga, Nining Yunani (67), mengaku tidak menyangka rakyat kecil sepertinya bisa bertemu langsung dengan Menteri Pertahanan ini. 'Pas sampe depan, wah ada Prabowo, alhamdulillah. Tiba-tiba, gak disangka-sangka deh. Namanya kita orang kayak gini,' ujarnya dalam keterangan tertulis, Selasa (2 1).   Nining mengaku sangat senang bisa bertemu dengan Prabowo. Ia juga berharap bahwa Prabowo kelak akan menjadi presiden yang peduli dengan nasib rakyat kecil. Meski senang, Nining menyebut dirinya tidak bisa banyak berinteraksi dengan Prabowo. Sebab saat sosok tersebut ingin menghampiri rumahnya, warga yang antusias dengan kedatangan Prabowo terus mengerumuninya. Kendati demikian, Nining memastikan bahwa hanya Prabowo yang akan menjadi pilihannya kelak. 'Alhamdulilllah, emang udah ada di dalam hati,' tuturnya. Berbeda dengan Nining, Adi (40) justru mendapat kesempatan berbincang dengan Prabowo. Ia mengaku sangat terharu bisa bertemu langsung dengan Prabowo. Bahkan, dirinya sempat meneteskan air mata saat Prabowo datang ke rumahnya. 'Pas saya lihat, lah mukanya si bapak. Saya bilang 'Mah, itu bapak, saya bilang. Pak Prabowo'. Sampai terharu saya. Saya bilang 'Pak mimpi apa saya semalam, kok bisa didatangi bapak',' tuturnya. Adi mengatakan bahwa Prabowo bertanya tentang keluhan warga Kampung Sawah. Ia pun menyampaikan keluhan utama warga, yaitu kesulitan air bersih. Prabowo pun mendengarkan keluhan Adi dengan seksama dan berjanji akan membantu memecahkan masalah tersebut. Adi juga mengatakan bahwa Prabowo sempat berkelakar dengannya. Ia pun mengaku sangat senang bisa bertemu dengan sosok yang selama ini ia kagumi. Dirinya pun berharap, jika Prabowo kelak menjadi presiden, maka nasib rakyat kecil sepertinya akan menjadi prioritas utama. 'Semoga sesuai dengan yang bapak ucapkan, mau ngelanjutin program-programnya Pak Jokowi. Mudah-mudahan seperti yang saya harapkan untuk masyarakat kecil,' tutup Adi. Blusukan Prabowo ke Kampung Sawah dan Kampung Rawa Malang mendapat sambutan positif dari warga. Mereka mengapresiasi upaya capres nomor urut dua ini untuk turun langsung ke masyarakat dan mendengarkan keluhan mereka."
  }
}