{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:13:40.116079",
  "crawling_time_epoch": 1704690820,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Prabowo ke Anies soal Alutsista Bekas: Tak Pantas Profesor Omong Gitu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107210813-617-1046429/prabowo-ke-anies-soal-alutsista-bekas-tak-pantas-profesor-omong-gitu",
    "posted": "Senin, 08 Jan 2024 10:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-58_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "prabowo subianto",
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024",
      "debat capres",
      "debat capres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 02 Prabowo Subiantomenyebut Anies Baswedansebagai profesor yang tidak mengerti pertahanan saat debat ketiga Pilpres 2024 di Istora Senayan, Jakarta, Minggu (7 1). Hal itu disampaikan Prabowo saat diberi kesempatan memberi tanggapan atas pemaparan calon presiden nomor urut 03 Ganjar Pranowo soal geopolitik. Ini disampaikan Prabowo sebab sebelumnya Anies memberi tanggapan atas pemaparan Ganjar soal Laut China Selatan. Prabowo tak menyinggung Ganjar, tetapi Anies.    'Sekali lagi Pak Anies ngomong-ngomong bahan bekas, rupanya mas Aniesenggak ngerti pertahanan. Saya bersedia mengundang pak Anies,' kata Prabowo. 'Saya akan bawa data yang sebenarnya. Jadi barang-barang bekas itu menurut saya menyesatkan rakyat. Tidak pantas seorang profesor ngomong gitu,' ujarnya. Lebih lanjut Prabowo menyebutkan bahwa 50 persen alat utama sistem senjata (alutsista) TNI memang bekas, tetapi usianya masih muda. Persoalan alutsista bekas sedari awal disinggung Anies dalam debat calon presiden kali ini. Ganjar juga turut mengomentari hal tersebut. Kendati demikian, Anies menjadi sasaran tembak Prabowo. Ini tak lain karena Anies sedari awal menyentil Prabowo soal belanja alutsista Kementerian Pertahanan.    "
  }
}