{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:23.165419",
  "crawling_time_epoch": 1704690863,
  "url": "https://www.cnnindonesia.com/indeks/2/7",
  "title": "Prabowo saat Debat: Kita Jadi Panutan Negara-negara di Afrika",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108074309-617-1046555/prabowo-saat-debat-kita-jadi-panutan-negara-negara-di-afrika",
    "posted": "Senin, 08 Jan 2024 08:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-89_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "debat pilpres 2024",
      "debat ketiga pilpres",
      "debat capres 2024",
      "afrika"
    ],
    "article": "Calon presiden nomor urut 2 Prabowo Subiantomengklaim Indonesia saat ini menjadi panutan bagi beberapa negara di Afrika. Ia juga menyebut Indonesia kini dianggap sebagai bagian negara selatan-selatan atau negara berkembang yang berhasil. Prabowo menyebut faktor seperti inflasi rendah, pertumbuhan ekonomi yang baik, neraca perdagangan Indonesia stabil, surplus perdagangan lima tahun berturut-turut menjadi penyebab Indonesia dianggap berhasil oleh negara lain.    'Kita sekarang pun sudah jadi panutan bagi banyak negara di Afrika. Begitu banyak negara di Afrika sekarang melihat ke kita, datang ke kita, minta belajar dari kita, karena kita dianggap negara selatan yang cukup berhasil,' kata Prabowo dalam debat ketiga Pilpres 2024 di Istora Senayan, Jakarta, Minggu (7 1) malam. Prabowo menilai hubungan internasional Indonesia dengan negara lain juga terjadi dengan baik. Hal yang menurutnya perlu terus didorong adalah kemajuan ekonomi. Ia menginginkan agar sumber daya alam (SDA) Indonesia yang melimpah dapat dimanfaatkan dengan sangat baik untuk memperkuat ekonomi Indonesia. Prabowo menegaskan perlu ada regulasi soal hilirisasi, pengelolaan SDA dan peningkatan SDM, penghilangan kemiskinan, kemajuan teknologi yang pesat. Lalu tujuan Indonesia menjadi negara industri dan berdaya, sehingga kemudian Indonesia disegani oleh negara lain. 'Jadi leadership kita di dunia, di hubungan internasional, akan tercermin dan ter-impact oleh keberhasilan kita mengelola kekayaan kita, menghilangkan kemiskinan di negara kita, rakyat kita meraih teknologi, menjadi negara industri, itu yang akan membuat kita memimpin dunia selatan,' ujar Menhan itu. Prabowomenghadapi capres nomor 1 AniesBaswedandan capres nomor 3 Ganjar Pranowodalam debat ketiga Pilpres2024 semalam. Mereka membahas seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. "
  }
}