{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:46.056595",
  "crawling_time_epoch": 1704690886,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Prabowo Tampil Bertahan dari 'Serangan' Anies-Ganjar di Debat",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108060347-617-1046528/prabowo-tampil-bertahan-dari-serangan-anies-ganjar-di-debat",
    "posted": "Senin, 08 Jan 2024 08:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-85_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "debat pilpres 2024",
      "debat capres 2024",
      "capres 2024",
      "kpu",
      "debat capres kedua",
      "debat ketiga pilpres",
      "analisis",
      "analisis pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 2, Prabowo Subiantodinilai masih berbicara normatif pada debat ketiga Pilpres 2024. Prabowobahkan dianggap tampil defensif, khususnya yang menyangkut urusannya sebagai Menteri Pertahanan RI. Prabowomendapat sejumlah pertanyaan kritis dari dua calon presiden lainnya, AniesBaswedandan Ganjar Pranowosepanjangdebat semalam. Misal Aniesyang menyinggung soal Prabowomemiliki lahan sekitar 340 ribu hektare di saat prajurit tak memiliki rumah dinas. Kemudian Ganjar yang meminta Prabowomenjelaskan data terkait sektor pertahanan Indonesia, namun tak bisa dipaparkan Prabowodengan alasan waktu di debat sangat singkat.   Aniesdan Ganjar dalam debat ini juga mempertanyakan pembelian pesawat bekas yang dilakukan oleh Prabowo. Ganjar pun menyebut tindakan itu gegabah.  Direktur Eksekutif Indonesia Political Opinion (IPO) Dedi Kurnia Syah mengatakanPrabowo hanya menjawab normatif soal hal detail yang berkaitan dengan tata kelola anggaran serta pembelian alutsista di Kemhan yang dipersoalkan paslon lain. 'Hal-hal detail termasuk juga bagaimana tata kelola anggaran di Kemenhan termasuk bagaimana dia menjawab tuduhan-tuduhan pembelian alutsista, apakah itu yang bekas ataupun yang baru, Prabowo cukup normatif,' kata Dedi melalui sambungan telepon, Minggu (7 1). Dedi menyayangkan Prabowo sebagai Menhan namun justru tidak cukup banyak menawarkan gagasannya pada debat malam ini. Menurutnya, penampilan Prabowo malam ini tak jauh berbeda dengan penampilannya di debat pertama lalu yang hanya menyampaikan apa yang ada di ingatannya. 'Artinya Prabowo satu sisi tidak begitu mampu menjawab apa yang ditanyakan baik oleh Anies maupun Ganjar, satu sisi dia juga tidak melakukan pembelaan apapun,' ucapnya.  Pada saat yang sama, Dedi juga menyayangkan Prabowo yang enggan membuka datanya di debat kala ditantang oleh Anies. Ia mengatakan debat seharusnya menjadi momentum para paslon untuk menyampaikan ke publik hal yang mereka kuasai serta rencanakan ke depan. 'Kalau dalam debat itu justru hanya ada pembelaan-pembelaan seperti yang dilakukan Prabowo, maka debat jadi kehilangan esensi kan,' ujarnya. Hal itu bisa ditafsir menjadi dua hal. Pertama, Prabowo tak bisa memilah mana yang seharusnya bisa menjadi prestasi selama dirinya menjadi Menhan dan mana yang menjadi kritik bagi pemerintah. Alhasil, Prabowo berusaha untuk menghindar dari persoalandalamtopik perdebatan. 'Maka hasilnya Prabowo berusaha untuk menghindari dari persoalan yang sedang didebat salah satunya ketika Anies kemudian membuka tantangan itu,' katanya.  Terpisah, Direktur Eksekutif Algoritma sekaligus dosen Ilmu Politik Universitas Indonesia Aditya Perdana menilai Prabowo kurang bisa mengelaborasi capaiannya sebagai Menhan selama ini. 'Elaborasi capaian kinerja sebagai Menhan kurang dielaborasi. Padahal ini adalah forum penting untuk beliau,' kata Adit melalui sambungan telepon, Minggu (7 1). Adit berpandangan Prabowo terkesan defensifalias bertahanpada penampilan debat kali ini. Menurutnya, Prabowo belum berhasil menunjukkan pencapaiannya sebagai Menhan hari ini. 'Tetapi saya melihat kesannya sangat defensif dan tidak menunjukkan klaim dirinya sudah melakukan apa saja selama menjabat dan perubahan apa yang sudah dilakukan dibanding menteri sebelumnya,' ujarnya. Seharusnya, kata Adit,Prabowo bisa lebih mengelaborasi isu tersebut. Semisal, serangan dari paslon lain soal alutsista bekas yang dibeli oleh Kemenhan. Apabila ia bisa mengelaborasinya dengan optimal, hal itu sangatlah baik bagi publik.   "
  }
}