{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:45.185673",
  "crawling_time_epoch": 1704692985,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Prabowo Unggah Foto Makan Malam Bareng Jokowi: Selamat Berakhir Pekan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106044430-617-1045954/prabowo-unggah-foto-makan-malam-bareng-jokowi-selamat-berakhir-pekan",
    "posted": "Sabtu, 06 Jan 2024 04:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-54_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "prabowo subianto",
      "capres",
      "pilpres"
    ],
    "article": "Menteri Pertahanan sekaligus capres nomor urut 2Prabowo Subiantomengunggah foto pertemuan empat mata dengan Presiden Joko Widodo(Jokowi). Melalui akun Instagram @prabowo, ia mengunggah foto tengah makan malam bersama dengan Jokowi. 'Selamat berakhir pekan,' tulis Prabowo dalam unggahannya, Jumat (5 1) malam.   Terdapat dua foto yang diunggah Prabowo. Foto pertama menunjukkan mereka tengah berbincang seraya makan malam bersama.  Kemudian, foto kedua menunjukkan keduanya berbincang. Jokowi tampak tertawa ke Prabowo yang duduk di hadapannya. Dalam foto itu, Prabowo mengenakan batik bermotif parang bernuansa coklat, sedangkan Jokowi berkemeja putih lengan panjang. Pertemuan itu berlangsung pada Jumat (5 1) malam. Koordinator Staf Khusus Presiden, Ari Dwipayana menyebut keduanya bertemu di suatu restoran di bilangan Menteng, Jakarta Pusat. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan Bp. Prabowo Subianto,' kata Ari kepada CNNIndonesia.com, Jumat (5 1). [Gambas:Instagram] Sekretaris Tim Kampanye Nasional Prabowo-Gibran, Nusron Wahid menyebut pertemuan itu merupakan pertanda dukungan Jokowi terhadap Prabowo-Gibran. Ia menyebut Jokowi menghendaki Prabowo-Gibran menjadi penerus kepemimpinan dan pembangunannya di 2024. Pada Pilpres 2024, Prabowo maju sebagai capres. Ia menggandeng Wali Kota Solo sekaligus putra Jokowi, Gibran Rakabuming Raka sebagai cawapres. Sementara di Kabinet Indonesia Maju, Prabowo menjabat sebagai Menteri Pertahanan.  Sebelum bergabung ke kabinet, Prabowo merupakan rival Jokowi di dua pemilu terakhir, 2014 dan 2019. Dalam dua kali pertarungan itu, Jokowi selalu tampil sebagai pemenang. Kini di Pilpres 2024, hubungan Jokowi dan Prabowo menjadi sorotan. Terlebih usai Prabowo memilih putra Jokowi, Gibran menjadi cawapres. Kedekatan Jokowi dan Prabowo sampai menimbulkan perdebatan antara dua tim sukses. TKN Prabowo-Gibran menyebut Jokowi sudah mendukung Prabowo."
  }
}