{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:54:39.437244",
  "crawling_time_epoch": 1704689679,
  "url": "https://www.cnnindonesia.com/indeks/2/17",
  "title": "Prabowo Sebut Tak Apa-apa Jika Utang RI Tembus 50 Persen dari PDB",
  "categories": "DEBAT CAPRES Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240107210414-78-1046424/prabowo-sebut-tak-apa-apa-jika-utang-ri-tembus-50-persen-dari-pdb",
    "posted": "Minggu, 07 Jan 2024 21:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-89_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024",
      "pilpres 2024",
      "pemilu 2024",
      "prabowo subianto"
    ],
    "article": "Calon presiden nomor urut 2 dalam Pilpres 2024, Prabowo Subiantomenyebut tidak masalah bila besaran utang luar negeriIndonesia mencapai 50 persen dariProdukDomestik Bruto (PDB) atau gross domestic product (GDP). Hal ini disampaikan dalam Prabowo dalam sesi debat ketiga calon presiden 2004 yang digelar KPU di IstoraSenayan, Jakarta pada Minggu (7 1) malam. Prabowomengatakan itu saat menjawab pertanyaan panelis terkait utang luar negeri Indonesia dan kebijakan yang mungkin akan diambil kontestan untuk menghindari intervensi yang membuat utang bertambah.   Prabowomengatakan utang luar negeri Indonesia saat ini tidak sampai 40 persen. Menurutnya, itu masih dalam titik aman, asal utang tersebut untuk pembangunan industri atau produktif. 'Utang produktif, itu saya setuju. Kita bisa [utang] sampai 50 persen. Enggak ada masalah. Kita tidak pernah default. Kita tidak pernah default. Kita dihormati di dunia,' kata Prabowo.  Selain mengatakan tak masalah, terkait masalah utang luar negeri tersebut, Prabowojuga menilai calon presiden nomor urut 1 AniesBaswedanperlu belajar ekonomi. Hal ituPrabowo atakan terkait pernyataan Aniesyang menyebut utang sebaiknya hanya 30 persen. 'Tapi, Pak Anies. Saya kira Pak Anies perlu belajar ekonomi lagi. Jadi, kalau bilang ideal 30 persen, dasarnya apa?' kata Prabowo menyentil Anies. 'Yang di bawah kita itu Arab Saudi, Rusia. Pokoknya negara-negara yang punya sumber alam yang luar biasa. Tetapi, 40 persen salah satu terendah sekarang,' imbuh putra dari begawan ekonomi Indonesia,Soemitro Djojohadikusumoitu. Sebelumnya, Anies memberi tanggapan atas pemaparan Prabowo soal utang luar negeri. Bagi Anies yang perlu dibesarkan adalah GDP dan bukan utang luar negerinya. 'Menurut hemat kami, kita harus bisa mencapai maksimal angka 30 persen dari GDP [produk domestik bruto atau PDB],' kata Anies saat menanggapi utang luar negeri. 'Sehingga kita aman di situ, di bawah 30 persen. Dan itu caranya apa? Dengan satu menata utangnya, yang kedua memperbesar GDP-nya,' ujarnya.   Prabowomulanya mengatakan rasio perbandingan utang luar negeri Indonesia saat ini terhadap PDB masih terbilang yang terendah di dunia. Dia pun menegaskan untuk mengelola utang luar negeri itu membutuhkan manajemen yangpenuh kebijakan (prudence) dan strategi ekonomi yang tepat. 'Dengan manajemen prudencepengelolaan baik dan strategi ekonomi tepat, terutama hilirisasi ini memperkuat posisi tawar kita, saya kok tidak khawatir negara lain mau intervensi. Kita dihormati; saya keliling dunia mereka hormati kita, Kita enggak pernah gagal utang, tapi kembali kita harus punya kekuatan pertahanan kuat supayaenggak diintervensi, digertak, dan intimidasi,' ujar Prabowo. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. "
  }
}