{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:42.619731",
  "crawling_time_epoch": 1704692502,
  "url": "https://www.cnnindonesia.com/indeks/2/22",
  "title": "Prabowo Sebut Tanpa Kekuatan Militer RI Bisa Dilibas seperti Gaza",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107195612-617-1046397/prabowo-sebut-tanpa-kekuatan-militer-ri-bisa-dilibas-seperti-gaza",
    "posted": "Minggu, 07 Jan 2024 19:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-27_169.jpeg?w=650&q=90",
    "tags": [
      "gaza",
      "prabowo subianto",
      "pilpres",
      "debat capres"
    ],
    "article": "Calon presiden nomor urut 2 Prabowo Subiantomengatakan Indonesia bisa saja dilibas seperti Gaza, Palestina, jika tak ada kekuatan militer. Pernyataan itu terungkap dalam debat capres ketiga di Istora Senayan, Jakarta, pada Minggu (7 1). 'Kalau dibuka buku ilmu pengetahuan yang dasar kekuatan nasional harus ada kekuatan militer,' ujar Prabowo dalam debat itu.   Dia kemudian berujar, 'Tanpa itu sejarah adab manusia mengajarkan bahwa bangsa akan dilindas seperti Gaza sekarang.' Lebih lanjut, Prabowo mengatakan kekayaan Indonesia bisa diambil dan bangsa Indonesia akan diusir dari tanah airnya jika tak punya kekuatan militer yang mumpuni. 'Kita harus kuat. Kita harus kuat,' tegas dia. Gaza tengah menjadi sorotan dunia usai Israel melancarkan agresi di Palestina pada 7 Oktober lalu.  Selama operasi, Israel menyerang warga dan objek sipil seperti rumah sakit hingga kamp pengungsian. Mereka juga mengusir warga Gaza dari tempat tinggalnya. Pernyataan Prabowo muncul saat debat Capres ketiga yang digelar di Istora. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu memaparkan visi dan misi masing-masing di awal debat. Setelah itu berlanjut pertanyaan dari panelis yang dibacakan moderator kemudian segmen tanya jawab antarcapres. Debat dipandu dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan debat kali ini."
  }
}