{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:41:27.583915",
  "crawling_time_epoch": 1704692487,
  "url": "https://www.cnnindonesia.com/indeks/2/21",
  "title": "Prabowo Ingin Teruskan Tradisi Nonblok untuk Kepentingan Nasional",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107195808-617-1046398/prabowo-ingin-teruskan-tradisi-nonblok-untuk-kepentingan-nasional",
    "posted": "Minggu, 07 Jan 2024 20:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-33_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "debat capres",
      "debat ketiga pilpres 2024",
      "debat ketiga pilpres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 2Prabowo Subianto ingin Indonesia menjaga hubungan baik dengan semua negara meski menetapkan prinsip politik luar negeri bebas aktif. Hal itu disampaikan pada debat ketiga Pilpres 2024. Menurut Prabowo, Indonesia harus mengutamakan kepentingan nasional. Dia bertekad posisi Indonesia sebagai negara nonblok harus tetap dipertahankan.    'Politik luar negeri kita secara tradisi sejak awal kita merdeka adalah bebas aktif, nonblok, tidak memihak, tidak ikut blok-blok, tidak ikut pakta. Ini akan saya teruskan, dengan hubungan baik, dengan semua kekuatan kita bisa mengamankan kepentingan nasional kita,' ucap Prabowo dalam debat ketiga Pilpres KPU, Minggu (7 1). Menteri Pertahanan RI itu kembali menyebut istilah bahwa satu musuh terlalu banyak, dan seribu kawan terlalu sedikit. Oleh karena itu, menurut dia, Indonesia harus tetap menjaga hubungan baik dengan semua negara. Dia menilai hanya dengan memperkuat pertahanan Indonesia bisa dihormati negara lain. Menurut Prabowo, tanpa pertahanan Indonesia akan bernasib seperti Gaza.  'Kalau dibuka buku ilmu pengetahuan yang dasar kekuatan nasional harus ada kekuatan militer, tanpa itu sejarah adab manusia mengajarkan bahwa bangsa dilindes seperti gaza,' ucap Prabowo. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senayan, Jakarta. Dalam debat kali ini, tiga calon presiden beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}