{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:00.942491",
  "crawling_time_epoch": 1704692220,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Prabowo Tiga Kali Setuju Ganjar di Debat: Jangan-jangan Guru Kita Sama",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108114644-617-1046669/prabowo-tiga-kali-setuju-ganjar-di-debat-jangan-jangan-guru-kita-sama",
    "posted": "Senin, 08 Jan 2024 12:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-79_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024",
      "debat pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 2, Prabowo Subianto tiga kali menyatakan sependapat dengan pernyataan yang disampaikan calon presiden nomor urut 3, Ganjar Pranowodalam debat ketiga Pilpres 2024, Minggu (7 1) malam. Pertama, Prabowo sependapat dengan Ganjar soal peta jalan Indonesia dalam membangun kerja sama dengan negara selatan-selatan. Pertanyaan itu awalnya disampaikan moderator untuk Prabowo, setelahnya Ganjar diminta untuk menanggapi. Menurut Ganjar, Indonesia memiliki potensi sumber daya alam yang bagus untuk dimanfaatkan bekerja sama dengan negara selatan.   'Kalaulah kita mau konsentrasi saja untuk bisa menuntaskan kekuatan yang berbasis pada sumber daya alam, ambil satu saja, teknologi baterai. Maka, kalaulah kemudian kita akan bekerja sama dengan selatan-selatan, nikel kita memiliki, tapi bauksit kita bisa share dengan beberapa negara yang lain,' kata Ganjar. Prabowo mengaku sependapat dengan pernyataan Ganjar. 'Saya kok banyak setuju dengan Pak Ganjar. Kalau benar, masuk akal, saya setuju. Kalau ngomong-ngomong-ngomong, ya kumaha?' katanya.  Momen kedua terjadi saat moderator bertanya kepada Ganjar soal komitmen terhadap penataan institusi pertahanan dan keamanan lantaran adanya tumpang tindih. Ganjar berkata untuk membereskan tumpang tindih harus dimulai dengan komitmen dari presiden. 'Harus dimulai dari pemimpin yang punya komitmen untuk membereskan. Siapa dia? Pemimpin tertinggi, presiden. Maka kalau lah kemudian kita bicara pertahanan yang ada di laut, maka sekian lembaga yang mengurus laut mesti disatukan dalam sebuah wadah coast guard,' kata Ganjar. Prabowo kembali sependapat soal Ganjar bahwa problem tumpang tindih harus diselesaikan oleh Presiden. 'Sekali lagi saya harus mengatakan saya kok banyak sependapat dengan Pak Ganjar. Jadi benar, tumpang tindih harus diselesaikan oleh pimpinan tertinggi dan itu saya kira bisa,' katanya. Momen ketiga terjadi saat moderator bertanya kepada Prabowo soal kebijakan untuk menghindari intervensi kedaulatan Indonesia akibat utang yang terus bertambah. Prabowo berkata rasio perbandingan terhadap produk domestik Indonesia adalah salah satu terendah di dunia. 'Jadi, kita masih berada di sekitar 40 persen, sedangkan banyak negara jauh di atas kita. Kedua, kembali lagi dengan manajemen yang prudent, pengelolaan yang baik, dan dengan strategi ekonomi yang tepat, terutama dengan hilirisasi, di mana kita bisa mendapat keuntungan sebagai bangsa, ini memperkuat posisi tawar kita,' kata Prabowo. Sementara itu, Ganjar menanggapi pernyataan Prabowo dengan mengutip buku Confessions of an Economic Hit Man karya John Perkins. Menurut buku itu, kata Ganjar, utang bisa mematikan. 'Maka hati-hati kalau mau utang, terutama pada infrastruktur yang punya risiko tinggi. Kita mesti hitung betul, kita mesti prudent betul, karena ini pernah dilakukan dan membuat banyak negara kolaps karena utang,' kata Ganjar. Prabowo kembali menyatakan setuju dengan pendapat Ganjar. 'Saya kembali, saya enggak mengerti. Jangan-jangan guru kita, buku kita sama Pak Ganjar. Kok, saya banyak sependapat. Terus terang saja,' katanya. Selain itu, dalam debat, Prabowo juga sempat menyatakan pendapat calon presiden nomor urut 1 Anies Baswedan soal pertanyaan globalisasi, masuk akal. 'Saya kira yang disampaikan Pak Anies masuk akal, walaupun memang itu bersifat normatif,' kata Prabowo. "
  }
}