{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:38.659704",
  "crawling_time_epoch": 1704696098,
  "url": "https://www.cnnindonesia.com/indeks/2/264",
  "title": "Prabowo Akan Bangun Politeknik di Aceh, Komitmen Tingkatkan Pendidikan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228202312-633-1042872/prabowo-akan-bangun-politeknik-di-aceh-komitmen-tingkatkan-pendidikan",
    "posted": "Kamis, 28 Des 2023 21:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/bnr-gerindra-1_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo",
      "prabowo subianto",
      "aceh",
      "pendidikan",
      "prabowo gibran",
      "pemilu",
      "politeknik"
    ],
    "article": "Calon presiden nomor urut dua, Prabowo Subianto menyatakan telah menganggarkan dana guna membangun sekolah politeknik unggulan di Aceh. Hal ini sebagai bentuk komitmennya memajukan pendidikan. 'Saya sudah siapkan anggaran untuk bangun sebuah politeknik unggulan di Aceh,' kata Prabowo saat menghadiri silaturahmi tokoh dan ulama sekaligus mengenang 19 tahun tsunami Aceh di Hotel Herme Palace, Banda Aceh, Selasa (26 12). Prabowo menyampaikan alasannya ingin membangun politeknik di Aceh karena pendidikan sangat penting. Bahkan, kata dia, pendidikan menjadi kunci utama dalam segala hal.   'Pendidikan vital bagi kebangkitan bangsa Indonesia, pendidikan kunci dari semuanya,' ujar Prabowo. Prabowo dalam kesempatan ini juga menyampaikan, sejatinya ingin melakukan groundbreaking politeknik itu dalam waktu dekat ini, karena menurutnya seorang pemimpin tak elok datang ke suatu tempat tanpa membawa sesuatu yang bermakna dan bermanfaat bagi warga. 'Tadinya saya ingin groundbreaking sekarang-sekarang ini, tapi itulah sebagai seorang pimpinan kita merasa kalau datang tanpa membawa sesuatu ucapan nyata sebagai balas budi rasanya malu,' kata Prabowo. Bahkan, sebelumnya Prabowo telah menyempatkan diskusi dengan sejumlah tokoh di Aceh untuk persiapan lahan guna membangun politeknik tersebut. 'Saya sudah diskusi dengan tokoh-tokoh Aceh, mereka sudah siapkan lahannya. Nah, kita tinggal pelaksanaannya, mudah-mudahan awal tahun sudah dimulai bisa kita bangun,' kata Prabowo."
  }
}