{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:40:11.935791",
  "crawling_time_epoch": 1704692411,
  "url": "https://www.cnnindonesia.com/indeks/2/15",
  "title": "Prabowo Jawab Anies soal Pertanyaan Etik: Anda Menyesatkan",
  "categories": "DEBAT CAPRES Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107212550-617-1046436/prabowo-jawab-anies-soal-pertanyaan-etik-anda-menyesatkan",
    "posted": "Minggu, 07 Jan 2024 22:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-89_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anies baswedan",
      "etika",
      "debat pilpres",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Calon presiden nomor urut 2 Prabowo Subianto menilai capres nomor urut 1 Anies Baswedan tidak berhak berbicara soal etik. Bahkan Prabowo menuding Anies telah menyesatkan. 'Saya merasa bahwa Anda itu posturing, Anda menyesatkan. Itu saja,' kata Prabowo dalam sesi debat ketiga Pilpres 2024, Minggu (7 1).    Prabowo pun keberatan soal pernyataan Anies yang beberapa kali menyinggung soal etika. Dia menyebut Anies tak berhak berbicara soal etik. 'Saya tuh keberatan, karena saya menilai, maaf ya, karena Anda desak saya, saya terus saja menilai Anda tidak pantas bicara soal etik,' kata dia. 'Saya menilai Anda tidak berhak bicara soal etik, karena Anda memberi contoh yang tidak baik soal etik,' imbuh Prabowo. Anies pada kesempatan itu sempat menyinggung soal 'orang dalam' di institusi Kementerian Pertahanan. Dia menyebut banyak 'orang dalam' pada proses pengadaan alutsista. 'Tapi dalam kenyataannya Pak, ketika Bapak memimpin di Kementerian Pertahanan, banyak orang dalam dalam pengadaan alutsista,' ucap Anies ke Prabowo.  Anies juga menyinggung pelanggaran etika ketika Prabowo tetap jalan terus dengan cawapresnya, Gibran Rakabuming Raka, yang menurutnya melanggar etika. 'Artinya ada kompromi atas standar etika. Standar etika. Ini fakta. Ini fakta,' ujarnya. 'Dan kemudian dalam pidato Bapak mengolok-olok tentang pentingnya etika. Saya tidak tega untuk mengulanginya. Pertanyaannya apa penjelasan Pak Prabowo soal itu semua?' kata Anies bertanya kepada Prabowo. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden beradu gagasan. Mereka yakni Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat terkait isu pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri.  Setiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yang dibacakan moderator lalu segmen tanya jawab antarcapres. Debat dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan."
  }
}