{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:21.408260",
  "crawling_time_epoch": 1704693861,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "Prancis Kutuk Rencana Israel Usir Warga Palestina dari Jalur Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103202448-120-1044998/prancis-kutuk-rencana-israel-usir-warga-palestina-dari-jalur-gaza",
    "posted": "Rabu, 03 Jan 2024 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/10/gelombang-pengungsi-di-jalur-gaza-2_169.jpeg?w=650&q=90",
    "tags": [
      "prancis",
      "israel",
      "itamar ben gvir",
      "bezalel smotrich",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "jalur gaza"
    ],
    "article": "Prancissecara resmi mengutuk rencanaIsrael mengusir warga Palestina dari Jalur Gaza, Rabu (3 2). Pernyataan itu dilontarkan Menteri Keuangan Bezalel Smotrich dan Menteri Keamanan Nasional Itamar Ben Gvir.    'Prancis mengutuk komentar Menteri Keuangan Bezalel Smotrich dan Menteri Keamanan Nasional Itamar Ben Gvir,' demikian pernyataan Kementerian Luar Negeri Prancis, seperti dikutip dari AFP. 'Kami menyerukan Israel segera menahan diri dari deklarasi provokatif seperti itu yang tidak bertanggung jawab dan membakar tensi,' lanjut pernyataan tersebut. Sebelumnya, rencana Israel buat mengusir warga Palestina untuk diduduki warga Israel mendapat reaksi keras dari otoritas Palestina hingga kelompok perlawanan Hamas.  Dalam pernyataannya seperti dikutip dari Anadolu Agency para pemimpin Hamas menganggap hanya 'mimpi belaka yang tak mungkin terwujud.' Hamas menegaskan rencana itu tidak akan pernah terwujud karena 'kekukuhan dan perlawanan paling berani rakyat Palestina.'  Pernyataan Hamas itu merespons komentar dua menteri garis keras Israel Bezalel Smotrich (Menteri Keuangan) dan Itamar Ben Gvir (Menteri Keamanan) yang menyerukan 'evakuasi sukarela' kepada warga Palestina dari Gaza dan meminta negara-negara menerima pengungsi Gaza. Sebelumnya, Itamar Ben-Gvir dan Bezalel Smotrich memaparkan di rapat parlemen Knesset soal migrasi warga Palestina merupakan solusi konflik yang berkepanjangan ini.  Kedua menteri juga menilai pemindahan warga Palestina secara sepihak ini merupakan jaminan keamanan dan stabilitas yang diperlukan oleh warga Israel terutama di wilayah selatan dekat perbatasan Jalur Gaza."
  }
}