{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:33.995983",
  "crawling_time_epoch": 1704692853,
  "url": "https://www.cnnindonesia.com/indeks/2/48",
  "title": "PRC: Elektabilitas Prabowo-Gibran Unggul di Jawa, Sumatera-Papua",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106135155-617-1046064/prc-elektabilitas-prabowo-gibran-unggul-di-jawa-sumatera-papua",
    "posted": "Sabtu, 06 Jan 2024 14:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/calon-presiden-nomor-urut-dua-prabowo-subianto-menghadiri-acara-diskusi-bersama-persatuan-wartawan-indonesia-4_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo gibran",
      "jawa",
      "elektabilitas",
      "pilpres 2024"
    ],
    "article": "Hasil survei Politika Research and Consulting (PRC)mencatat elektabilitas paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka unggul di seluruh kawasan Indonesia mulai dari Sumatera, Jawa hingga Maluku-Papua. Direktur Eksekutif PRC Rio Prayogo mencatat Prabowo-Gibran unggul 42,6 persen di Sumatera; Jawa 41 persen; Kalimantan 53,3 persen; Sulawesi 50,6 persen; Bali-Nusa Tenggara 33 persen; dan Maluku-Papua 40 persen. Sementara untuk pasangan Anies Baswedan-Muhaimin Iskandar (AMIN) elektabilitas tertinggi berada di wilayah Sumatera dengan 34,7 persen; kemudian Jawa 25,2 persen; Kalimantan 21,3 persen; Sulawesi 34,1 persen; Bali-Nusra 30 persen; dan Maluku-Papua 27,5 persen.   Kemudian untuk pasangan Ganjar-Mahfud elektabilitas tertinggi berada di wilayah Maluku-Papua dengan 32,5 persen; disusul di Jawa 24,4 persen; Kalimantan 13,3 persen; Sulawesi 7,1 persen; Bali-Nusra 28,3 persen; dan Sumatera 19,2 persen.  Kendati demikian, Rio mengatakan sebanyak 18,1 persen responden masih berpeluang untuk mengubah pilihannya dalam Pilpres 2024. Untuk survei paslon secara umum, Rio mengatakan tingkat elektabilitas pasangan Prabowo-Gibran berada di posisi teratas mencapai 42,4 persen. Posisi kedua ditempati oleh pasangan AMIN dengan elektabilitas sebesar 28 persen. Capaian itu sekaligus mengalahkan pasangan Ganjar Pranowo-Mahfud MD yang hanya mengantongi 21,8 persen. 'Kita menggunakan simulasi kertas suara yang mirip dengan spesimen di KPU. Jawabannya adalah pasangan 2 Prabowo Subianto dan Gibran Rakabuming Raka ada di peringkat pertama 42,4 persen,' kata Rio dalam konferensi pers, Jumat (5 1). Survei ini dilakukan pada periode 20-27 Desember 2023. Sementara metode sampling memakai multistage random sampling dengan total sampel 1.200 responden. Teknik pengumpulan data dalam survei ini dilakukan PRC melalui wawancara tatap muka menggunakan kuesioner dengan margin of error 2,7 persen dan tingkat kepercayaan 95 persen. Selain hasil survei PRC, hasil survei lembaga lain seperti Lingkar Survei Nusantara (LSN) menunjukkan elektabilitas Prabowo-Gibran mencapai 49,5 persen. Prabowo-Gibran unggul jauh dari dua pasangan lain. Anies-Cak Imin mendapat elektabilitas sebesar 24,3 persen. Sementara Ganjar-Mahfud di posisi paling buncit dengan elektabilitas 20,5 persen"
  }
}