{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:19.024351",
  "crawling_time_epoch": 1704692839,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Prediksi Jurus Anies, Prabowo, dan Ganjar di Debat Capres Kedua",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105193638-617-1045872/prediksi-jurus-anies-prabowo-dan-ganjar-di-debat-capres-kedua",
    "posted": "Sabtu, 06 Jan 2024 15:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-56_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "debat capres kedua",
      "debat capres 2024",
      "prabowo subianto",
      "anies baswedan",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Komisi Pemilihan Umum (KPU) akan menggelar debat ketiga Pilpres 2024akhir pekan ini, Minggu (7 1) di Istora Senayan, Jakarta Pusat. 'Hasil pertemuan KPU, tim paslon, dan media penyelenggara, [debat ketiga Pilpres 2024] dilaksanakan 7 Januari 2024 di Istora Senayan,' ujar Komisioner KPU August Mellaz kepada wartawan di kantornya, Jakarta Pusat, Rabu (3 1) malam. Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo akan beradu gagasan soal pertahanan, keamanan, hubungan internasional, globalisasi, geopolitik, dan politik luar negeri.   Sejumlah pengamat menilai Anies, Prabowo, maupun Ganjar akan mengeluarkan 'jurus' pada debat kedua nanti. Aniesdisebut akan mengkritik masalah hubungan luar negeri. Kemudian Prabowodisebut akan banyak bicara soal penguatan pertahanan karena posisinya yang kini menjabat Menteri Pertahanan. Sedangkan Ganjar membahas masalah krisis global dan tantangan krisis global.  Berikut analisis dari dua pengamat politik yang dirangkum oleh CNNIndonesia.com: Pengajar Hubungan Internasional UI, BrotoWardoyo menyebut pada debat kali ini Anies akan fokus mengkritisi praktek hubungan luar negeri pemerintahan hari ini. Menurutnya, ia akan memperkuat pada sektor itu. Anies, kata Broto,diperkirakan akan berbicara soal isu Palestina dan Rohingya. Dua hal itu menurutnya takkan luput untuk disinggung oleh Anies di atas podium nanti. 'Karena skaligus dalam tanda petik menyerang pemerintah hari ini karena dianggap tak mampu menyelesaikan dua isu yang relatif dekat dengan Indonesia dan itu basis suara Anies kan,' kata Broto kepada CNNIndonesia.com, Jumat (5 1). Di sisi lain, Broto berpendapat Anies tak terlalu memahami soal isu-isu pertahanan. Dalam tema itu kemungkinan besar ia akan berbivara secara normatif. 'Kemungkinan besar akan normatif. Bisa jadi dia tidak akan mulai atau secara spesifik bicara isu tersebut kecuali kalau ada pertanyaan-pertanyaan,' ucap dia. Terpisah, dosen Ilmu Pemerintahan FISIP Universitas Padjadjaran, Idil Akbar secara riil Anies belum memiliki pengalaman yang cukup mumpuni dalam hubungan dengan dunia internasional. Namun, Anies cukup diuntungkan karena ia kerap diundang lembaga-lembaga dunia dan memiliki jaringan dengan para pemikir internasional. 'Dia sering diundang lembaga-lembaga dunia dan dia berhubungan dengan pemikir-pemikir dunia,' kata Idil.  Pada tema pertahanan dan keamanan, Broto berpendapat Prabowo akan banyak bicara soal penguatan pertahanan yang merupakan bidangnya selama ini. Lalu, dalam tema politik luar negeri Prabowo akan memulai dari isu hilirisasi yang ia gaungkan selama ini. 'Tapi dia akan lebih bicara dalam konteks hubungan yang seimbang, pasti akan dimunculkan di situ supaya Indonesia bisa mendapatkan benefit yang lebih dari sumber daya alamnya,' kata Broto. Selanjutnya dalam tema hubungan internasional, Prabowo dinilai akan berbicara mengenai tagline-nya 'good neighbor policy yakni dalam konteks hubungan baik dengan negara tetangga. Kemudian dalam tema geopolitik Prabowo disebut akan berbicara soal hubungan Indonesia dengan Cina dan Amerika Serikat dalam konteks pertarungan dua negara itu hari ini. 'Yang menarik kalau PS bicara tentang hubungan-hubungan alternatifnya. Jadi bagaimana hubungan Indonesia dengan Rusia misalnya,' ucap dia. Terpisah, Idil menilai dalam posisi ini Prabowo diuntungkan, mengingat posisinya juga yang merupakan Menteri Pertahanan. Posisinya sebagai Menhan cukup strategis untuk membicarakan konteks pertahanan dan keamanan. 'Ditambah lagi kan juga punya pengalaman internasional,' kata Idil.  Broto berpendapat Ganjar akan mengeluarkan senjata dengan membahas isu krisis global dan tantangan krisis global. Ia akan berbicara bagaimana posisi Indonesia dapat mengkapitalisasi tantangan-tantangan tersebut. Broto menyinggung think tank politik luar negeri Ganjar ialah mantan Gubernur Lemhannas Andi Widjajanto yang piawai akan isu tersebut. Dalam tema pertahanan dan keamanan, Ganjar diprediksi akan mengkritisi sejumlah capaian yang belum maksimal dari pemerintahan hari ini. 'Akan menarik kalau Ganjar bicara soal pengadaan senjata yang dilakukan oleh Prabowo, itu akan menarik,' kata Broto. Semisal, soal pembelian pesawat tempur Mirage bekas Qatar di era Prabowo. Namun, Broto berpendapat Ganjar takkan terlalu luwes menjelaskan soal itu, yang pasti Ganjar akan menyinggung soal teknologi persenjataan. 'Kan sebagian besar senjata yang dibeli Prabowo itu kan senjata bekas,' ucap dia. Lalu, Broto berpendapat Ganjar akan membahas soal krisis pangan yang selama ini menjadi concernnya. Membahas isu itu, Ganjar juga bisa sekaligus menyerang kebijakan food estate. 'Kemudian spesifik dia akan bicara soal krisis pangan karena itu concern-nya Ganjar kan, sekaligus dia bicara itu kan dia bisa serang Prabowo dengan food estate,' ujarnya. Selain itu, Broto menilai Ganjar juga akan membahas isu diplomasi ekonomi. Sementara Idil Akbar menyebut Ganjar harus berupaya lebih untuk memahami situasi global hari ini. Ganjar, kata Idil masih minim dalam pengalaman yang bertalian dengan dunia internasional. 'Dia Gubernur Jateng, DPR dan segala macam, di DPR juga pengalamannya kebanyakan di komisi II kan,' ujar Idil."
  }
}