{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:56.080548",
  "crawling_time_epoch": 1704694436,
  "url": "https://www.cnnindonesia.com/indeks/2/156",
  "title": "Prediksi Susunan Pemain Indonesia vs Libya: Marselino Kembali Main",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102141310-142-1044335/prediksi-susunan-pemain-indonesia-vs-libya-marselino-kembali-main",
    "posted": "Selasa, 02 Jan 2024 15:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/jelang-indonesia-vs-libya-3_169.jpeg?w=650&q=90",
    "tags": [
      "susunan pemain indonesia",
      "indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "uji coba",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "KekuatanTimnas Indonesia akan diujiLibya dalam uji coba pertama jelang Piala Asia 2023 di Qatar. Berikut susunan pemain Indonesia vs Libya dalam uji coba di Turki. Uji coba Indonesia vs Libya akan digelar di Stadion Titanic Mardan, Selasa (2 1) malam. Pertandingan ini akan disiarkan langsung Indosiar pada pukul 20:00 WIB dan live streaming di Vidio.com. Sebelum melawan Libya, Timnas Indonesia menggelar pemusatan latihan di Antalya, Turki, sejak 21 Desember. Dalam persiapan hampir dua minggu itu Skuad Garuda digeber dengan latihan fisik dan pemahaman taktik.   Indonesia menggelar persiapan lumayan panjang dengan harapan meraih hasil maksimal di Piala Asia 2023 lantaran satu grup dengan tim-tim kuat seperti Jepang, Irak, dan Vietnam. Walaupun menggelar persiapan yang terbilang cukup, Timnas Indonesia nyatanya belum bisa melakoni uji coba dengan kekuatan penuh. Bek kiri Shayne Pattynama dipastikan absen dalam uji coba Indonesia vs Libya karena harus pulang ke Belanda setelah ibunya dikabarkan sakit.  Dua pemain belakang lain, Elkan Baggott serta Justin Hubner juga tidak akan bisa dimainkan pelatih Shin Tae Yong karena tiba terlambat usai dilepas klubnya. Nama Jordi Amat juga masih jadi tanda tanya karena sedang pemulihan cedera bahu. Tanpa tiga atau empat pemain di lini pertahanan, Shin Tae Yong harus memutar otak mengisi sejumlah pos yang kosong di sektor pertahanan. Untuk kuartet di lini belakang, STY bisa memainkan Asnawi Mangkualam, Rizky Ridho, Wahyu Prasetyo, hingga Edo Febriansyah di sektor pertahanan. Di lini tengah, empat pemain yang bisa dimainkan adalah: Saddil Ramdani, Ivar Jenner, Marc Klok, dan Marselino Ferdinan. Sementara dua pemain di depan ditempati Rafael Struick dan Dendy Sulistyawan. Kiper utama tetap jadi milik Ernando Ari Sutaryadi. Prediksi Susunan Pemain Indonesia vs Libya: Kiper: Ernando Ari SutaryadiBelakang: Asnawi Mangkualam, Rizky Ridho, Wahyu Prasetyo,Edo FebriansyahTengah: Saddil Ramdani, Ivar Jenner, Marc Klok, dan Marselino FerdinanDepan: Rafael Struick dan Dendy Sulistyawan "
  }
}