{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:30.401759",
  "crawling_time_epoch": 1704693570,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Prediksi Peluang Indonesia Juara Piala Asia 2023: 0,04 Persen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104134315-142-1045223/prediksi-peluang-indonesia-juara-piala-asia-2023-004-persen",
    "posted": "Kamis, 04 Jan 2024 13:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.png?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Timnas Indonesia diprediksi memiliki peluang hanya sebesar 0,04 persen untuk menjadi juara Piala Asia 2023 yang digelar di Qatar pada 12 Januari hingga 10 Februari mendatang. Situs statistik We Global Football merilis prediksi Piala Asia 2023. Situs itu merilis peluang ke-24 tim peserta Piala Asia mula dari lolos ke babak 16 besar hingga menjadi juara di Qatar. Timnas Jepang menjadi tim dengan peluang juara terbesar. Tim Samurai Biru disebut punya persentase peluang juara hingga 32,64 persen.    Bahkan Wataru Endo dan kawan-kawan, yang tergabung di Grup D bersama Indonesia, Irak, dan Vietnam, memiliki peluang lolos ke babak 16 besar Piala Asia 2023 sebesar 99,52 persen. Posisi kedua ditempati timnas Iran dengan 15,20 persen, Australia di posisi ketiga dengan 14,52 prsen, Korea Selatan di posisi keempat dengan 12,08 persen dan Uzbekistan di posisi kelima dengan 6,76 persen. Timnas Indonesia berada di peringkat 22 sebagai tim yang berpeluang menjadi juara Piala Asia 2023. Tim asuhan Shin Tae Yong hanya punya peluang 0,04 persen untuk menjadi juara. [Gambas:Twitter] Terkait peluang lolos dari Grup D, Timnas Indonesia disebut punya peluang 29,28 persen untuk lolos ke babak 16 besar. Untuk lolos ke perempat final, Indonesia disebut punya 7 persen peluang, 1,92 persen ke semifinal dan 0,32 persen. Vietnam menjadi tim ASEAN dengan peluang menjadi juara terbesar, yakni 0,40 persen, disusul Thailand dengan 0,24 persen dan Malaysia dengan 0,12 persen. Sedangkan dua negara yang dianggap tidak mungkin menjadi juara Piala Asia 2023 adalah timnas India dan Hong Kong. "
  }
}