{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:32.270528",
  "crawling_time_epoch": 1704693332,
  "url": "https://www.cnnindonesia.com/indeks/2/82",
  "title": "Prediksi Indonesia vs Libya di Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105074623-142-1045475/prediksi-indonesia-vs-libya-di-leg-2",
    "posted": "Jumat, 05 Jan 2024 08:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "prediksi indonesia vs libya",
      "timnas libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesiabakal kembali menghadapi Libya pada laga uji tanding jelang Piala Asia 2023 (2024), Jumat (5 1) malam. Berikut prediksiIndonesia vs Libya pada leg 2 yang bakal berlangsung di Stadion Titanic Mardan, Turki. Setelah tiga hari lalu menelan kekalahan empat gol tanpa balas, Indonesia bakal menjajal Libya untuk kali kedua. Jika pertemuan pertama disebut pelatih Shin Tae Yong sebagai alat ukur kondisi fisik pemain, maka disinyalir akan ada perbedaan performa yang akan ditampilkan Timnas Indonesia pada pertemuan kedua dengan Libya.    Bukan tidak mungkin STY bakal menurunkan skuad yang benar-benar bakal menjadi bayangan starter di Piala Asia kelak. Di sisi lain Libya tentu tak ingin kalah dalam laga yang kali ini bakal diganjar poin dan berpengaruh pada peringkat FIFA. Berikut prediksi Indonesia vs Libya di leg 2 dari tim redaksi olahraga CNNIndonesia.com: Kalah Lagi, Tapi Main Lebih Baik (Nova Arifianto) Kekalahan dari Libya pada laga pertama lebih karena eror yang dilakukan segelintir pemain. Pasti akan ada perubahan agar permainan Timnas Indonesia lebih mantap pada laga kedua. Shin bakal melakukan perubahan susunan pemain, begitu pula dengan Sredojevic. Pertandingan pun bakal kembali berjalan seru. Melihat pertandingan pertama, bukan tidak mungkin Libya bakal mencoba menekan dari awal. Timnas Indonesia bisa memanfaatkan kelengahan dan keletihan lawan. Saya prediksi Indonesia vs Libya pada leg kedua akan berakhir dengan kemenangan tim Kesatria Mediterania dengan skor 3-1. Hasil Imbang di Leg Kedua (Haryanto Tri Wibowo) Kekalahan 0-4 pada pertemuan merupakan pelajaran berharga bagi Indonesia. Di leg kedua nanti Shin Tae Yong sudah tidak bisa coba-coba formasi dan akan menurunkan kekuatan terbaik tim Garuda. Secara kualitas permainan, Timnas Indonesia seharusnya tidak berbeda jauh dari Libya. Para pemain Indonesia hanya perlu membenahi kesalahan-kesalahan dasar, terutama umpan-umpan pendek, yang jadi masalah utama dari laga pertama. Peluang Indonesia untuk meraih hasil lebih bagus sangat terbuka lebar di leg kedua ini. Skor akhir 2-2. Baca lanjutan artikel ini di halaman selanjutnya>>> "
  }
}