{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:02.179194",
  "crawling_time_epoch": 1704696302,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Prediksi Lini Belakang Timnas Indonesia bersama Jay Idzes",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228150619-142-1042716/prediksi-lini-belakang-timnas-indonesia-bersama-jay-idzes",
    "posted": "Kamis, 28 Des 2023 15:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/calon-timnas-indonesia-jay-idzes-resmi-menjadi-wni-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "jay idzes",
      "jay idzes resmi wni"
    ],
    "article": "Rampungnya naturalisasi Jay Idzesmembuat komposisi lini belakangTimnas Indonesia semakin gemuk pada 2024. Berikut prediksi susunan lini belakang Timnas Indonesia. Jay resmi menjadi warga negara Indonesia (WNI) pada Kamis (28 12) pagi. Pemain 23 tahun ini menjalani prosesi sumpah sebagai WNI di Kantor Wilayah Kemenkumham DKI Jakarta. Dengan ini Jay berpeluang membela Timnas Indonesia. Sebelum itu terjadi PSSI harus mengganti federasi Jay dari KNVB (Belanda) di FIFA. Proses ini biasanya tak terlalu lama.   Jika situasi dan kondisi memungkinkan, Jay Idzes berpeluang dipanggil Shin Tae Yong saat Kualifikasi Piala Dunia 2026. Tepatnya saat melawan Vietnam pada 21 dan 26 Maret 2024. Terlepas Jay saat ini sedang berjuang pulih dari cedera, kualitasnya terbilang mumpuni. Saat ini Idzes membela klub kasta kedua Liga Italia (Serie B), Venezia FC. Dengan usia yang masih sangat muda, 23 tahun, serta punya jam terbang mumpuni, sangat mungkin Jay jadi pilihan utama di Timnas Indonesia. Bahkan, hadirnya Jay membuat persaingan makin ketat. Saat ini komposisi lini belakang Timnas Indonesia diisi Rizky Ridho, Jordi Amat, Elkan Baggott, Justin Hubner, dan Wahyu Prasetyo. Tiga nama pertama adalah andalan Shin. Selain itu ada beberapa nama lain yang juga sering dipanggil Shin, yakni Andy Setyo, Alfeandra Dewangga, Hansamu Yama, dan Muhammad Ferrari. Kans mereka dipanggil masih terbuka.  Jika menilik karakter kepelatihan Shin yang pragmatis, Jay Idzes sangat mungkin jadi pilihan. Apalagi Jay bermain di Liga Italia, yang dikenal sebagai negara dengan sistem pertahanan terbaik. Saat Shin Tae Yong menerapkan formasi dua bek tengah, Jay kemungkinan berduet dengan Ridho. Ridho bisa jadi pilihan karena ketenangan dan lebih punya kecepatan dibanding Jordi atau Baggott. Jika Ridho menurun, peluang Hubner membesar. Kombinasi bek jangkung seperti Jay dengan pemain seperti Hubner yang gesit bisa menjadi pilihan ideal yang saling melengkapi. Seandainya Shin menerapkan formasi tiga bek sejajar, Jay bisa bersanding dengan Ridho dan Hubner. Bisa dibilang ini adalah komposisi masa depan Timnas, karena sama-sama muda. Pada saat yang sama Baggott kemungkinan dikesampingkan. Ini karena karakter main Baggott relatif sama dengan Jay yang bertubuh menjulang dan kecepatannya kurang. Bek kanan: Asnawi Mangkualam, Sandy Walsh. Bek tengah: Jay Idzes, Elkan Baggott, Justin Hubner, Rizky Ridho, Wahyu Prasetyo. Bek kiri: Pratama Arhan, Edo Febriansah, Shayne Pattynama. "
  }
}