{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:27.098719",
  "crawling_time_epoch": 1704694587,
  "url": "https://www.cnnindonesia.com/indeks/2/167",
  "title": "Prediksi Indonesia vs Libya dalam Laga Uji Coba",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102075037-142-1044192/prediksi-indonesia-vs-libya-dalam-laga-uji-coba",
    "posted": "Selasa, 02 Jan 2024 08:02 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "indonesia vs libya",
      "timnas libya",
      "piala asia 2023",
      "piala asia",
      "prediksi timnas indonesia",
      "prediksi indonesia vs libya"
    ],
    "article": "Timnas Indonesiaakan melawan Libya dalam pertandingan uji coba jelang Piala Asia 2023 di Qatar di Stadion Titanic Mardan, Selasa (2 1). Berikut prediksi Timnas Indonesia vs Libya dalam uji coba. Pertandingan ini krusial bagi Indonesia karena jadi tahap pertama evaluasi persiapan sebelum berangkat ke Qatar. Selama persiapan Piala Asia 2023, Indonesia punya dua jadwal uji coba lawan Libya dan terakhir menghadapi Iran. Libya bukan lawan sembarangan bagi Indonesia. Meski peringkat Libya di bawah Vietnam, namun mereka memiliki permainan yang agresif.   Libya juga bisa menekan lawan saat kehilangan bola. Permainan Libya nyaris mirip dengan Irak yang mengalahkan Indonesia 1-5 dalam Kualifikasi Piala Dunia 2026. Alot dan Keras, Uji Mental Serta Adu Siasat (Nova Arifianto) Saya prediksi Indonesia vs Libya bakal menyajikan duel alot dan keras. Kendati berlabel laga uji tanding, kedua negara tidak akan melewatkan pertandingan ini sebagai ajang memaksimalkan potensi pemain. Baik Shin Tae Yong maupun Milutin Sredojevic tak mau sekedarnya dalam memanfaatkan laga yang berlangsung di Turki. STY bisa jadi bakal memperagakan permainan bertahan dan menyerang guna mengukur seberapa jauh kemampuan Asnawi Mangkualam cs setelah melahap latihan dalam TC. Skor akhir pertandingan sejatinya tak terlalu penting jika dibandingkan perkembangan kemampuan tim dalam bermain. Saya prediksi skor 2-1 untuk Libya. Indonesia vs Libya Imbang (M Rizki Haerullah) Timnas Indonesia berusaha menunjukkan perubahan saat menghadapi Libya pada pertandingan uji coba, Selasa (2 1). Pasalnya, pada dua laga sebelumnya Indonesia bermain buruk saat kalah 1-5 dari Irak dan bermain imbang 1-1 lawan Filipina di Kualifikasi Piala Dunia. Namun untuk mengalahkan Libya juga tidak mudah karena mereka punya rapor bagus tak terkalahkan dalam lima laga terakhirnya. Saya memprediksi Timnas Indonesia akan bermain imbang 1-1 lawan Libya."
  }
}