{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:08.776808",
  "crawling_time_epoch": 1704693248,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "Prediksi Susunan Pemain Indonesia vs Libya Leg 2 Tanpa Asnawi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105113205-142-1045601/prediksi-susunan-pemain-indonesia-vs-libya-leg-2-tanpa-asnawi",
    "posted": "Jumat, 05 Jan 2024 11:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.png?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "timnas indonesia",
      "prediksi susunan pemain indonesia vs libya",
      "prediksi indonesia vs libya"
    ],
    "article": "Timnas Indonesiaakan kembali menghadapi Libya pada laga uji coba jelang Piala Asia 2023, Jumat (5 1). Berikut prediksi susunan pemain Indonesia vs Libya leg kedua. Pada pertemuan kedua kontra Libya, kemungkinan pelatih Timnas Indonesia Shin Tae Yong menurunkan kekuatan terbaik. Sebab pertandingan Indonesia vs Libya leg kedua akan masuk dalam perhitungan poin ranking FIFA. Karena itu kemenangan bakal jadi keuntungan bagi Timnas Indonesia dalam misi meningkatkan posisi di peringkat dunia. Hasil positif juga akan meningkatkan motivasi para pemain jelang Piala Asia 2023 setelah kalah 0-4 di pertandingan sebelumnya.    Pada leg pertama, Indonesia harus menelan kekalahan 0-4 dari Libya. Beberapa kesalahan fatal yang membuat lawan mampu mengendalikan jalannya pertandingan. Karena itu STY diperkirakan bakal melakukan evaluasi dengan memperbaiki susunan pemain. Terdapat kemungkinan adanya perbedaan taktik yang diracik Shin Tae Yong. Di posisi kiper, kemungkinan tempat yang sebelumnya diisi Syahrul Trisna bakal jadi milik Ernando Ari. STY menaruh kepercayaan penuh pada Ernando dalam beberapa laga penting terakhir seperti Kualifikasi Piala Dunia 2026. Lini pertahanan bakal jadi salah satu fokus utama STY. Seperti laga pertama, kemungkinan ada empat pemain di lini pertahanan. Empat bek itu adalah Elkan Baggott dan Jordi Amat sebagai duet bek tengah. Kedatangan Baggott dapat jadi penambah kekuatan di benteng pertahanan skuad Garuda.  Lalu sebagai bek kanan diprediksi bakal diisi oleh Sandy Walsh untuk mengganti Asnawi Mangkualam yang belum pulih 100 persen dari cedera. Bek kiri tetap diisi Pratama Arhan. Asisten pelatih Timnas Indonesia Nova Arianto memastikan kondisi Asnawi belum 100 persen fit. Namun, mantan pemain Jeonnam Dragons itu tetap memiliki peluang bermain pada Indonesia vs Libya di leg dua. Sedangkan lini tengah, ketenangan Marc Klok dibutuhkan untuk menjaga tempo permainan. Pemain Persib Bandung itu layak didampingi Ivar Jenner yang punya visi dan kualitas umpan terobosan apik. Sayap kanan kemungkinan bakal dihuni Saddil Ramdani yang impresif di laga pertama. Kecepatan berlari dan kemampuan olah bolanya dibutuhkan untuk menyisir sisi kanan. Lalu sayap kiri bisa jadi milik Marselino Ferdinan yang punya kemampuan tusukan ke jantung pertahanan lawan. Ujung tombak Timnas Indonesia kemungkinan bakal jadi milik Rafael Struick. Ia punya kecepatan dan pergerakan tanpa bola baik dan hanya butuh mendapatkan lebih banyak aliran bola yang matang untuk diselesaikan menjadi gol. Ernando Ari; Sandy Walsh, Elkan Baggott, Jordi Amat, Pratama Arhan; Ivar Jenner, Marc Klok, Saddil Ramdani, Marselino Ferdinan; Rafael Struick. "
  }
}