{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:32.263822",
  "crawling_time_epoch": 1704694052,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Prediksi Susunan Pemain Indonesia vs Libya Leg 2: STY Kekuatan Terbaik",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103124043-142-1044756/prediksi-susunan-pemain-indonesia-vs-libya-leg-2-sty-kekuatan-terbaik",
    "posted": "Rabu, 03 Jan 2024 13:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.png?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "timnas libya",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesiaakan kembali menghadapiLibya pada laga ujicoba jelang Piala Asia 2023, Jumat (5 1). Berikut prediksi susunan pemain Indonesia vs Libya leg kedua. Pada pertemuan kedua kontra Libya, kemungkinan pelatih Timnas Indonesia Shin Tae Yong menyusun kekuatan terbaik. Sebab, pertandingan Indonesia vs Libya leg kedua akan masuk dalam perhitungan poin rankingFIFA. Karena itu kemenangan bakal jadi keuntungan bagi Timnas Indonesia dalam misi meningkatkan posisi di peringkat dunia. Kemudian, hasil positif juga akan meningkatkan motivasi pemain setelah kalah di pertandingan sebelumnya.   Pada pertemuan sebelumnya, Indonesia harus rela menelan kekalahan 0-4 dari Libya. Beberapa kesalahan fatal yang membuat lawan mampu mengendalikan jalannya pertandingan. Karena itu STY diperkirakan bakal melakukan evaluasi dengan memperbaiki susunan pemain. Terdapat kemungkinan adanya perbedaan taktik yang diracik Shin Tae Yong. Di posisi kiper, kemungkinan tempat yang sebelumnya diisi Syahrul Trisna bakal jadi milik Ernando Ari. STY menaruh kepercayaan penuh pada Ernando dalam beberapa laga penting terakhir seperti Kualifikasi Piala Dunia 2026. Kemudian lini pertahanan juga bakal jadi objek rombak besar-besaran lantaran jadi sorotan pada laga sebelumnya kontra Libya. Terdapat kemungkinan STY bakal menaruh tiga bek tengah seperti yang biasa dilakukan olehnya pada Timnas Indonesia. Tiga bek tengah itu adalah Elkan Baggott, Jordi Amat, dan Rizky Ridho. Kedatangan Baggott dapat jadi penambah kekuatan di benteng pertahanan skuad Garuda.  Lalu sebagai bek kanan diprediksi bakal tetap jadi milik Asnawi Mangkualam sebagai kapten. Bek kiri juga tetap diisi Pratama Arhan. Sedangkan lini tengah, ketenangan Marc Klok dibutuhkan untuk menjaga tempo permainan. Pemain Persib Bandung itu layak didampingi Ivar Jenner yang punya visi dan kualitas umpan terobosan apik. Sayap kanan kemungkinan bakal dihuni Sandy Walsh yang baru bergabung ke dalam skuad. Kecepatan berlari dan kemampuan olah bolanya dibutuhkan untuk menyisir sisi kanan. Lalu sayap kiri bisa jadi milik MarselinoFerdinan yang punya kemampuan tusukan ke jantung pertahanan lawan. Ujung tombak Timnas Indonesia kemungkinan bakal jadi milik Rafael Struick. Ia punya kecepatan dan pergerakan tanpa bola baik dan hanya butuh mendapatkan lebih banyak aliran bola yang matang untuk diselesaikan menjadi gol. Ernando Ari; Asnawi Mangkualam, Elkan Baggott, Jordi Amat, Rizky Ridho, Pratama Arhan; Sandy Walsh, Marc Klok, Ivar Jenner, Marselino Ferdinan; Rafael Struick. "
  }
}