{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:00.432530",
  "crawling_time_epoch": 1704694860,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Prediksi Juara Liga Inggris: Dominasi Man City Runtuh Musim Ini?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230205130-142-1043613/prediksi-juara-liga-inggris-dominasi-man-city-runtuh-musim-ini",
    "posted": "Senin, 01 Jan 2024 08:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/30/manchester-united-vs-manchester-city-9_169.jpeg?w=650&q=90",
    "tags": [
      "manchester city",
      "liga inggris",
      "premier league",
      "man city",
      "liverpool",
      "arsenal",
      "juara liga inggris",
      "periskop",
      "periskop 2024"
    ],
    "article": "Liga Inggris 2023 2024 sudah berjalan separuh jalan dan persaingan gelar juara masih terbuka. Akankah dominasiManchester City berakhir musim ini? Man City baru saja menegaskan diri sebagai klub terbaik sejagat usai menjuarai Piala Dunia Antarklub 2023. Mereka menutup tahun ini dengan lima trofi bergengsi sekaligus seperti Liga Champions, Liga Inggris, Piala FA, UEFA Supercup, dan Piala Dunia Antarklub. Namun musim ini di Liga Inggris, perjalanan The Citizens terbilang tak semulus musim lalu. Jelang tutup tahun, Man City terlempar dari dua besar klasemen sementara.    Tim besutan Pep Guardiola tak begitu konsisten pada Desember karena harus menjalani sederet jadwal yang padat karena harus berlaga di Liga Champions dan Piala Dunia Antarklub. Akibatnya, Erling Haaland dan kawan-kawan sempat kalah 0-1 dari Aston Villa dan ditaham imbang Tottenham Hotspur 3-3. Budaya Liga Inggris yang tetap bergulir di tengah liburan musim dingin atau yang dikenal sebagai Boxing Day semakin menghimpit Man City. Sudah dipastikan The Citizens tidak akan menduduki peringkat pertama klasemen Liga Inggris saat malam tahun baru, meski ada perbaikan menjelang tutup tahun. Ada anggapan bahwa tim yang mampu finis di peringkat pertama pada Boxing Day akan otomatis juara Liga Inggris. Kepercayaan ini tak sepenuhnya keliru. Era Premier League sudah bergulir sebanyak 31 edisi sejak musim 1992 1993. Berdasarkan data Premier League, dari total 31 jilid itu ada 16 momen saat klub memimpin klasemen di Boxing Day kemudian berakhir jadi juara Premier League. [Gambas:Twitter] Tapi ada 15 kali pula saat satu klub tidak jadi pemimpin klasemen di paruh musim, justru akhirnya bisa jadi juara. Man City sudah membuktikannya sebanyak empat kali dari total tujuh gelar Premier League yang diraih. Bahkan saat musim 2020 2021, Man City berada di peringkat kedelapan dalam Boxing Day. Namun pada akhirnya mereka berhasil juara Premier League. Ini membuktikan bahwa finis di urutan tertinggi pada klasemen sementara tengah musim bukan jaminan juara. Konsistensi dalam memetik kemenangan jadi kunci merebut gelar juara selama kesempatan masih terbuka. Saat ini, kandidat terkuat juara Premier League erat pada mereka yang berada di deretan papan atas. Liverpool dan Arsenal jadi dua tim yang digadang-gadang bakal mengangkat trofi kasta tertinggi sepak bola Inggris. Hanya saja belakangan Arsenal macam 'habis bensin' Belum lagi ada pula Aston Villa yang secara mengejutkan mampu menyempil di antara tim-tim elite dalam persaingan gelar. Mimpi Man City untuk meraih empat kali juara Premier League secara beruntun akan semakin berat.  "
  }
}