{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:54.363187",
  "crawling_time_epoch": 1704695454,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Prediksi Cuaca Jabodetabek Sepekan ke Depan, Termasuk Malam Tahun Baru",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229192214-641-1043336/prediksi-cuaca-jabodetabek-sepekan-ke-depan-termasuk-malam-tahun-baru",
    "posted": "Sabtu, 30 Des 2023 09:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/15/waspada-potensi-cuaca-ekstrem-4_169.jpeg?w=650&q=90",
    "tags": [
      "bmkg",
      "prakiraan cuaca malam tahun baru",
      "malam tahun baru hujan",
      "apakah malam tahun baru hujan",
      "prakiraan cuaca",
      "cuaca jabodetabek"
    ],
    "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprakirakan wilayah Jakarta, Bogor, Depok, Tangerang, dan Bekasi (Jabodetabek) bakal diguyur hujan pada malamtahun baru 2024 hingga sepekan ke depan. Simak predikisnya. Berdasarkan prediksi BMKG, terpantau bahwa Jabodetabek pada akhir pekan ini tepatnya periode 29 Desember 2023 hingga 04 Januari 2024 akan banyak dilanda hujan sedang. Melalui akun instagramnya@infobmkg,Bogor dan Bekasi dalam sepekan ke depan akan diguyur hujan sedang dengan indikator warna yang kuning cerah.    Sebagai acuan, berikut kategori curah hujan menurut BMKG: - Berawan  tidak hujan (warna abu-abu)- Hujan ringan: 0,5-20 mm per hari(warna hijau)- Hujan sedang: 20-50 mm per hari(warna kuning)- Hujan lebat 50-100 mm per hari(warna orange)- Hujan sangat lebat: 100-150 mm per hari(warna merah)- Hujan ekstrem: di atas 150 mm per hari (warna ungu) Lalu, apa penyebabnya? BMKG menyebut ada sejumlah faktor yang menyebabkan potensi cuaca ekstrem selama sepekan ke depan. Pertama, aktivitas gelombang atmosfer Rossby Ekuatorial diprakirakan aktif di wilayah Aceh, Sumatera Utara, Jambi, Bengkulu, Sumatera Selatan, Lampung, Jawa, Bali, Kalimantan Barat, Maluku Utara, Maluku, Papua Barat, dan Papua dalam sepekan ke depan. Sementara itu, gelombang atmosfer Kelvin juga aktif di sebagian besar Sumatera kecuali bagian selatan dan Papua hingga sepekan ke depan. Faktor-faktor itu yang kemudian mendukung potensi pertumbuhan awan hujan di wilayah tersebut. Kemudian, sirkulasi siklonik terpantau di Selat Karimata sebelah timur Kepulauan Bangka Belitung yang membentuk daerah perlambatan kecepatan angin (konvergensi) memanjang dari Kalimantan Barat, Laut Jawa, Sumatera Selatan, hingga Selat Karimata. Daerah konvergensi ini terpantau memanjang dari Teluk Thailand hingga semenanjung Malaysia, dari Riau hingga Perairan Barat Sumatera Barat, dari Perairan Timur Jawa Timur hingga Laut Jawa Utara Jawa Barat. Selain itu, di Samudera Hindia Selatan Jawa Barat, dari Kepulauan Halmahera hingga Kepulauan Aru, dari Laut Banda hingga Sulawesi Tenggara, dan dari Papua Barat hingga Papua Selatan. Sedangkan, daerah pertemuan angin (konfluensi) terpantau berada di Laut Banda, di Laut Flores, di Laut Jawa, di Laut Arafuru, di Samudra Pasifik Utara Papua Barat, dan di Samudera Hindia Selatan Jawa Bagian Barat hingga Barat Daya Sumatra Barat. 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sekitar sirkulasi siklonik dan di sepanjang daerah konvergensi konfluensi tersebut,' ungkap BMKG. Berikut prakiraan BMKG terkait curah hujan di wilayah Jabodetabek 29 Desember 2023 - 04 Januari 2024: 30 Desember 2023 pukul 07.00 WIB - 31 Desember 2023 pukul 07.00 WIB Secara umum hujan ringan namun Bogor berpotensi hujan sedang. - Sebagian besar wilayah DKI Jakarta hujan ringan.- Sebagian besar Kabupaten Bogor dan Kota Bogor hujan ringan.- Sebagian kecil Kota Bogor hujan ringan hingga sedang- Mayoritas Kota Bekasi diprakirakan akan hujan ringan hingga sedang- Separuh bagian Kabupaten Bekasi hujan ringan hingga sedang- Mayoritas Kota Tangerang diperkirakan akan mengalami hujan ringan.- Nyaris seluruh wilayah Tangerang Selatan hujan ringan.- Sebagian besar Kota Depok diprakirakan akan hujan ringan dan berawan 31 Desember 2023 pukul 07.00 WIB - 01 Januari 2024 pukul 07.00 WIB Secara umum hujan ringan namun Bekasi berpotensi hujan sedang. - Sebagian besar Kab. Bogor berpotensi hujan sedang- Sebagian besar Kota Bogor akan hujan ringan hingga sedang- Mayoritas Kota Bekasi dan Kab. Bekasi akan mendapati hujan ringan dan hujan sedang.- Sebagian besar wilayah DKI Jakarta diprakirakan akan hujan ringan hingga sedang terutama wilayah Jakarta Timur dan sebagian besar pula di Jakarta Selatan.- Sebagian besar Kota Tangerang hujan ringan hingga sedang.- Seluruh Kota Depok diprakirakan akan hingga sedang. 01 Januari 2024 pukul 07.00 WIB - 02 Januari 2024 pukul 07.00 WIB Secara umum berawan, namun Bogor, Bekasi, berpotensi hujan sedang. - Seluruh wilayah DKI Jakarta diprakirakan akan hujan ringan.- Sebagian besar Kota Bogor akan mengalami hujan ringan.- Sebagian kecil Kabupaten Bogor akan mengalami hujan sedang.- Semua wilayah Kota Tangerang hujan ringan.- Sebagian besar Kota Depok diprakirakan akan hujan ringan.- Sebagian besar Kabupaten Bekasi akan turun hujan sedang.- Seluruh wilayah Kota Bekasi diperkirakan akan hujan ringan hingga hujan sedang. 02 Januari 2024 pukul 07.00 WIB - 03 Januari 2024 pukul 07.00 WIB Secara umum berawan, namun Bogor akan berpotensi hujan sedang. - Mayoritas Kabupaten Bogor diprakirakan akan mengalami hujan sedang- Seluruh wilayah DKI Jakarta diprediksi akan mengalami hujan ringan.- Sebagian besar wilayah Kab. Tangerang diprediksi hujan ringan hingga sedang- Sebagian Kota Bekasi dan Kabupaten Bekasi akan dilanda hujan ringan.- Mayoritas Kota Depok akan mengalami hujan ringan hingga sedang. 03 Januari 2024 pukul 07.00 WIB - 04 Januari 2024 pukul 07.00 WIB Secara umum hujan ringan namun Bogor dan Bekasi berpotensi hujan sedang. -Seluruh wilayah DKI Jakarta diprediksi akan hujanringan- Seluruh Kota Bogor diprediksi akan hujan ringan.- Sebagian kecil Kabupaten Bogor akan diprediksi hujan sedang.- Sebagian besar Kab. Bekasi dan Kota Bekasi hujan sedang.- Sebagian besar Kota Depok diprediksi akan hujan ringan.- Sebagian besar Kota Tangerang hujan sedang dan ringan."
  }
}