{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:39.860004",
  "crawling_time_epoch": 1704696399,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Prediksi PPP Tak Lolos Parlemen, Konflik Internal-Salah Arah Dukungan",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228122106-617-1042603/prediksi-ppp-tak-lolos-parlemen-konflik-internal-salah-arah-dukungan",
    "posted": "Kamis, 28 Des 2023 13:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/04/08/e0362a54-718f-473a-a830-ecaac9b5b26c_169.jpg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "ppp",
      "sandiaga uno",
      "anies baswedan",
      "ganjar pranowo",
      "analisis"
    ],
    "article": "Partai Persatuan Pembangunan (PPP) diprediksi sejumlah lembaga survei gagal lolos di Pemilu 2024. Partai tua berlambang Ka'bah yang kini di bawah komandoMardiono itu disebut memperoleh elektabilitas kecil di bawah ambang batas parlemen (parliamentary threshold). Hasil survei terbaru bulan Desember 2023 yang dilakukan Centre for Strategic and International Studies (CSIS) menempatkan PPP di posisi kesembilan dan diprediksi tidak lolos parlemen dengan elektabilitas sebesar 3,5 persen. Sementara survei yang digagas Indikator Politik Indonesia mencatat PPP menjadi satu dari delapan partai yang diperkirakan tidak lolos ambang batas parlemen 4 persen dan gagal masuk DPR di Pemilu 2024. PPP berada di urutan kedelapan dengan elektabilitas 2,8 persen.   Survei serupa juga dilakukan Litbang Kompas yang merilis PPP hanya meraih elektabilitas 2,4 persen. Delapan partai lain yang tak lolos ke DPR adalah Partai Solidaritas Indonesia (PSI), Partai Perindo, Partai Buruh, PBB, Partai Ummat, Partai Garuda, Partai Gelora, dan Partai Hanura. Sementara itu, Polling Institute mencatat 10 partai yang diprediksi tidak lolos ke DPR. Satu di antaranya adalah PPP dengan elektabilitas 3,5 persen. Sejumlah pakar politik mengungkapkan sejumlah akar masalah yang membuat PPP terancam gagal masuk DPR lewat Pemilu 2024 berdasarkan hasil survei sejumlah lembaga. Salah satunya adalah PPP gagal mendapatkancoattail effect atau efek ekor jas dari Pilpres 2024. Direktur Trias Politika Strategis Agung Baskoro mengatakan dukungan PPP terhadap pasangan Calon Presiden dan Wakil Presiden 2024 Ganjar Pranowo-Mahfud MD tak mampu menarik suara elektoral. Perbedaan ideologi partai dan paslon menjadi penyebabnya. 'Ganjar-Mahfud ini kan secara institusional capresnya lebih mengidentikkan kaum nasionalis, sementara PPP partai islam. Memang coattail effect yang bisa diharapkan mengalir ke PPP bisa menjadi kurang maksimal karena PPP ini kalau di close step irisan massanya lebih banyak ke Anies Baswedan ketimbang Ganjar,' ujar Agung kepada CNNIndonesia.com, Rabu (27 12) malam. Menurut Agung, PPP telah keliru mengambil strategi untuk Pilpres dan Pileg 2024. Keputusan tersebut, lanjut Agung, diperparah dengan konflik internal partai berlambang ka'bah tersebut. 'PPP ini memang sempat dilanda konflik internal sehingga membuat kekuatan partai terganggu dan terpecah konsentrasinya sehingga sampai hari ini untuk memenangkan PPP baik di pileg maupun pilpres menjadi kurang menyatu, kurang berpadu-padan,' kata Agung. Ia juga menyoroti kepemimpinan Mardiono dan Ketua Badan Pemenangan Pemilu (Bappilu) PPP Sandiaga Uno yang menurutnya telah kehilangan arah. Ia memandang ada kebingungan di internal partai dalam mengampanyekan paslon yang didukung karena tidak beririsan dengan massa PPP. 'Strategi kampanye pilpres dan pileg di kampanye tidak terintegrasi. Beda sama Gerindra dan PDIP. Jadi, ketika Ganjar-Mahfud yang dicalonkan yang dapat suaranya kan PDIP, bukan PPP. Jadi, tidak terintegrasi,' imbuhnya. 'Saya melihatnya tidak terintegrasinya strategi PPP di pileg dan pilpres akhirnya menyebabkan PPP hari ini dipotret oleh beragam survei kredibel menjadi partai yang belum lolos sementara ini,' lanjut dia. Sementara itu, Direktur Eksekutif Indonesia Political Opinion (IPO) Dedi Kurnia Syah menilai terdapat tiga persoalan mendasar di tubuh PPP. Persoalan pertama, menurut dia, menggulingkan Suharso dari pucuk kepemimpinan dan memilih Mardiono sebagai penggantinya. 'Ini kekeliruan fatal, terbukti Mardiono tidak cukup serius mengurus PPP dan potensial kehilangan soliditas di kalangan internal. Padahal, Suharso mendekati masa pemilu sudah mulai lakukan beberapa langkah, misalnya menemui banyak pihak yang menjadi simpul PPP, tetapi buyar karena Mardiono,' kata Dedi saat dikonfirmasi melalui pesan tertulis, Rabu (27 12). Persoalan kedua, menurut Dedi, PPP tidak memiliki pilihan koalisi kecuali PDIP. Satu di antara banyak alasan adalah sejauh ini PDIP yang banyak membela PPP. Di samping itu, terang Dedi, terdapat permasalahan lain di mana PPP tidak mendapat porsi kuat semisal dengan menawarkan Sandiaga Uno sebagai cawapres. 'Ketiga, Mardiono tidak memanfaatkan momentum penggulingan Suharso yang ia lakukan secara tidak etis, sehingga di internal PPP sendiri tentu tidak berhasil dikonsolidasikan, banyak pihak yang loyal pada Suharso potensial tidak banyak lakukan kerja politik untuk PPP,' tandasnya. Kehadiran Sandiaga sebagai Ketua Bappilu menurut Dedi juga tidak membantu banyak. Sebab, Sandiaga sendiri kesulitan untuk mempertahankan elektabilitas dan popularitasnya. Senada dengan Agung Baskoro, Dedi menilai pencalonan Ganjar-Mahfud tidak berdampak sama sekali terhadap perolehan elektoral PPP. 'Ini senjakala PPP, sebenarnya sejak Djan Faridz memimpin PPP, mulai banyak menghilangkan tokoh-tokoh kunci yang menjadi simbol PPP, Suharso membuatnya kian buruk, meskipun di akhir masa kepemimpinan sebelum ia dikudeta Mardiono, Suharso mulai menyadari dan kembali ke khittah, tetapi nahas PPP dipimpin Mardiono yang membuat jalur mereka kian jauh,' kata Dedi. Agung Baskoro dan Dedi sepakat persoalan tersebut harus segera diatasi PPP untuk bisa lolos dari ancaman absen di parlemen pada tahun depan. Namun, keduanya tidak memberi banyak perihal solusi atas persoalan dimaksud. 'Ada langkah ekstrem yang bisa dilakukan, mengembalikan Suharso menjadi ketua umum,' kata Dedi. Sebelumnya, Ketua DPP PPP Achmad Baidowi alias Awiek mengatakan partainya bukan kali pertama diprediksi tidak lolos. Sejak 2019, PPP, menurut Awiek, sudah diprediksi tak dapat kursi di parlemen. Namun, hasil survei tersebut selalu meleset dan hasilnya PPP hingga kini masih melenggang. 'Kalau membandingkan data survei, satu bulan sebelum pemilu pada pemilu 2019 yang lalu, dengan pemilu 2024 sama-sama minus sebulan itu angkanya tidak jauh beda. Dulu bahkan H minus sebulan kita angkanya 2,4 persen. Tapi, faktualnya dapat 4,5 persen,' ucap Awiek saat dihubungi, Rabu (27 12). Sekretaris Fraksi PPP di DPR itu berkelakar partainya diprediksi tak pernah lolos karena bukan peserta survei. Menurut Awiek, PPP adalah peserta pemilu sehingga hanya ingin menang dalam pemilu, dan bukan survei. PPP merupakan partai tertua di republik ini, berdiri pada 5 Januari 1973. Partai yang dipelopori oleh KH Idham Chalid, H. Mohammad Syafaat Mintaredja, Haji Anwar Tjokroaminoto, Haji Rusli Halil, dan Haji Mayskur ini merupakan hasil fusi atau gabungan dari empat partai berbasis Islam yakni Partai Nahdhatul Ulama, Partai Muslimin Indonesia (Parmusi), Partai Syarikat Islam Indonesia (PSII), dan Partai Islam Perti. Dengan gabungan tersebut, PPP memproklamasikan diri sebagai 'Rumah Besar Umat Islam'. Pada tahun 1984, PPP menggunakan asas negara Pancasila dari sebelumnya asas Islam. Hal itu sesuai dengan peraturan perundang-undangan dan sistem politik yang berlaku saat itu di mana ada tekanan politik dalam kekuasaan orde baru. PPP secara resmi menggunakan asas Pancasila dengan lambang bintang dalam segi lima berdasarkan Muktamar I PPP tahun 1984. Seiring waktu berjalan, seiring dengan tumbangnya kekuasaan Presiden Soeharto tahun 1998, PPP kembali menggunakan asas Islam dengan lambang ka'bah berdasarkan kesepakatan dalam Muktamar IV akhir tahun 1998. Setidaknya PPP telah mengalami pergantian delapan kali ketua umum sejak berdiri 50 tahun yang lalu."
  }
}