{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:12.617593",
  "crawling_time_epoch": 1704694632,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "Prediksi Susunan Pemain Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101123020-142-1043982/prediksi-susunan-pemain-indonesia-vs-libya",
    "posted": "Selasa, 02 Jan 2024 04:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/kualifikasi-piala-dunia-2026-indonesia-melawan-brunei_169.jpeg?w=650&q=90",
    "tags": [
      "susunan pemain",
      "susunan pemain timnas indonesia",
      "indonesia vs libya",
      "timnas indonesia vs libya",
      "timnas",
      "timnas indonesia",
      "prediksi indonesia vs libya"
    ],
    "article": "Timnas Indonesiaakan menghadapi Libya dalam pertandingan uji coba di Turki pada Selasa (2 1). Berikut prediksi susunan pemain Indonesia vs Libya. Marselino Ferdinan dan kawan-kawan kini sedang menjalani pemusatan latihan (TC) di Turki sebagai persiapan menuju Piala Asia 2023. Sebelum terjun ke Piala Asia, Timnas Indonesia akan beruji coba melawan Libya sebanyak dua kali dan menjajal Iran satu kali.   Dua pertandingan uji coba Indonesia vs Libya akan digelar di Turki pada Selasa (2 1) dan Jumat (5 1). Sedangkan Indonesia vs Iran akan digelar di Qatar pada 9 Januari. Pertandingan uji coba Indonesia vs Libya akan coba dimanfaatkan oleh Shin Tae Yong untuk mencoba susunan pemain dan strategi. Berikut susunan pemain yang diprediksi bakal diturunkan Shin Tae Yong pada laga Indonesia vs Libya di leg pertama, 2 Januari: Di posisi penjaga gawang STY punya tiga pemain berkualitas yaitu Ernando Ari, Muhamad Riyandi, dan Syahrul Trisna. Ernando Ari sejauh ini mampu menunjukkan penampilan yang cemerlang di bawah mistar gawang Timnas Indonesia. Pemain asal Persebaya Surabaya itu kemungkinan akan menjadi starter dalam laga Indonesia vs Libya.  Kemudian untuk di lini pertahanan Timnas Indonesia tampaknya belum bisa menurunkan seluruh pemain terbaiknya karena Elkan Baggott, Justin Hubner, dan Sandy Walsh baru bergabung dalam pemusatan latihan di Turki. Lalu, JordiAmat juga masih diragukan tampil karena baru masih menjalani pemulihan cedera bahu. Kemungkinan empat pemain belakang Timnas Indonesia akan diisi Asnawi Mangkualam, Wahyu 'Hulk' Prasetyo,Rizky Ridho, dan Shayne Pattynama . Di lini tengah Marc Klok dan Ivar Jenner akan bertugas untuk menjaga keseimbangan permainan, dibantu Ricky Kambuaya. Sementara di sektor sayap penyerangan kemungkinan akan diisi Yakob Sayuri di kanan dan Marselino Ferdinan di kiri. Sedangkan posisi ujung tombak akan dihuni oleh Rafael Struick. Ernando Ari; Asnawi Mangkualam, Wahyu Prasetyo, Rizky Ridho, Shayne Pattynama; Yakob Sayuri, Marc Klok, Ivar Jenner, Ricky Kambuaya, Marselino Ferdinan; Rafael Struick  "
  }
}