{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:44.722753",
  "crawling_time_epoch": 1704692744,
  "url": "https://www.cnnindonesia.com/indeks/2/40",
  "title": "Presiden FAM: Park Hang Seo Suka Provokasi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106233755-142-1046165/presiden-fam-park-hang-seo-suka-provokasi",
    "posted": "Sabtu, 06 Jan 2024 23:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/14/vietnam-vs-thailand_169.jpeg?w=650&q=90",
    "tags": [
      "park hang seo",
      "datuk hamidin mohd amin",
      "timnas malaysia",
      "malaysia",
      "kim pan gon"
    ],
    "article": "Presiden Sepak Bola Malaysia (FAM) Datuk Hamidin Mohd Amin mengungkapkan mantan pelatih Vietnam, Park Hang Seosebagai sosok yang suka melakukan provokasi. Hal itu diungkapkan Hamidin dalam acara Bola Itu Life. Ia menyebut hal itu yang jadi pertimbangan Malaysia tak menggaet Hang Seo sebagai arsitek tim. 'Pandangan semua orang mereka bilang suka, saya tidak minat. Ada satu momen, dia [Hang Seo] suka provokasi. Terlalu berlebihan bagi saya,' ucapnya.    'Saya tidak suka, apa dengan semua itu. Setelah itu setop.' Hamidin mengklaim Park Hang Seo tertarik untuk menukangi Harimau Malaya menggantikan posisi Tan Cheng Hoe tahun 2022 lalu. Disebutkan Hamidin, juru racik formasi asal Korea Selatan itu sudah mengutarakan keinginan tersebut saat sesi wawancara. Ketika itu, Hang Seo masih terikat kontrak dengan timnas Vietnam. Menurut Hamidin, mantan asisten Guus Hiddink di timnas Korea Selatan itu bersedia memutus kontrak dengan Vietnam demi melatih Malaysia. 'Dia ingin datang dan tertarik melatih pemain naturalisasi Malaysia. Dia bilang, tim ini berkualitas, ada Corbin [Ong], ada [Mohamadou] Sumareh,' kata Hamidin.  'Dia juga bersedia memutuskan kontrak saat itu. Padahal dia sudah menang tapi dia mau ke Malaysia.' Pada akhirnya, Hamidin menjatuhkan pilihan kepada Kim Pan Gon sebagai arsitek anyar Malaysia. Pelatih yang juga berasal dari Korsel itu kini mengemban tugas untuk membawa Malaysia tampil mengejutkan di Piala Asia 2023.   "
  }
}