{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:50.002947",
  "crawling_time_epoch": 1704692990,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Presiden Korsel Veto RUU Terkait Penyelidikan Khusus ke Ibu Negara",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240106031655-113-1045952/presiden-korsel-veto-ruu-terkait-penyelidikan-khusus-ke-ibu-negara",
    "posted": "Sabtu, 06 Jan 2024 03:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/08/presiden-korea-selatan-yoon-suk-yeol_169.jpeg?w=650&q=90",
    "tags": [
      "yoon suk yeol",
      "korsel",
      "korea selatan",
      "kim keon hee"
    ],
    "article": "PresidenKorea SelatanYoon Suk Yeol memveto dua rancangan undang-undang (ruu) penyelidikan khusus yang dipimpin oposisi pada Jumat (5 1). Salah satu RUU itu melibatkan tuduhan terhadap ibu negara Kim Keon Hee. Dilansir Kantor BeritaYonhap, Yoon menggunakan hak vetonya dengan mendukung mosi yang menuntut Majelis Nasional mempertimbangkan kembali rancangan undang-undang penasihat independen yang diajukan oleh oposisi utama Partai Demokrat (DP) melalui Majelis pekan lalu. Mosi tersebut disetujui dalam rapat Kabinet beberapa menit sebelumnya.   Partai Kekuatan Rakyat (PPP) yang berkuasa memboikot pemungutan suara pekan lalu, mengecam rancangan undang-undang tersebut sebagai taktik politik oposisi untuk memberikan gambaran negatif terhadap pemerintahan Yoon menjelang pemilihan umum April mendatang.  Namun, DP menolak argumen tersebut, dengan mengatakan seharusnya tidak ada perlindungan dalam penyelidikan. Kim dituduh terlibat dalam manipulasi harga saham Deutsch Motors Inc., dealer mobil BMW di Korea Selatan pada periode 2009 dan 2012. Kendati demikian, Kim membantah tuduhan tersebut. Selanjutnya, ruu penyelidikan khusus lainnya mengenai tuduhan bahwa enam orang terkemuka dari kelompok 5 miliar tersebut dijanjikan masing-masing 5 miliar won (US$3,8 juta) dari sebuah perusahaan manajemen aset yang terlibat dalam proyek pembangunan yang sarat korupsi di distrik Daejang-dong, Seongnam, selatan Seoul. 'Jika kedua ruu tersebut disahkan, sebaliknya, hal tersebut dapat mengganggu pelaksanaan hak suara rakyat yang berharga dalam pemilu yang adil dan hanya menciptakan kebingungan dalam urusan nasional,' kata Perdana Menteri Han Duck-soo saat memimpin rapat Kabinet Luar Biasa.  Kantor kepresidenan menyatakan 'penyesalan mendalam' atas pengesahan dua rancangan undang-undang penasihat khusus oleh partai oposisi secara sepihak, yang disebutnya sebagai 'undang-undang jahat yang dimaksudkan untuk pemilihan umum.' 'Presiden mempunyai tanggung jawab untuk melindungi hak asasi manusia dan nilai-nilai konstitusional sebagai penjaga konstitusi dan supremasi hukum, dan mengawasi pemilu secara adil,' ujar Kepala staf Yoon, Lee Kwan-sup dalam konferensi pers. Oleh karena itu, sambung Lee, Yoon mempunyai kewajiban untuk menuntut peninjauan kembali ruu penasihat khusus yang bertentangan dengan prinsip-prinsip tersebut. Lee mengatakan tuduhan yang melibatkan ibu negara itu terjadi 12 tahun yang lalu, sebelum dia dan presiden menikah. Tuduhan itu diselidiki pada masa pemerintahan Moon Jae-in sebelumnya tetapi tidak menghasilkan pemanggilan, apalagi dakwaan.  Sementara itu, usulan penyelidikan penasihat khusus terhadap apa yang disebut klub 5 miliar bertujuan untuk melindungi pemimpin DP Lee Jae-myung. Pasalnya, Lee adalah walikota Seongnam ketika proyek pembangunan dimulai, dan siapa saja yang diduga mengambil 5 miliar won dari orang yang dekat dengannya. Ini adalah keempat kalinya Yoon menggunakan hak vetonya. Dia sebelumnya menolak undang-undang pro-tenaga kerja yang dikenal sebagai 'undang-undang amplop kuning,' sebuah undang-undang keperawatan yang bertujuan untuk mendefinisikan peran dan tanggung jawab perawat, dan revisi undang-undang gandum yang mengharuskan pemerintah membeli kelebihan beras."
  }
}