{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:47.252119",
  "crawling_time_epoch": 1704695687,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Presiden FIFA Pamer 'Kehebatan' Suporter Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229161932-142-1043246/presiden-fifa-pamer-kehebatan-suporter-timnas-indonesia",
    "posted": "Jumat, 29 Des 2023 17:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/maroko-vs-indonesia-5_169.jpeg?w=650&q=90",
    "tags": [
      "fifa",
      "gianni infantino",
      "infantino",
      "piala dunia",
      "piala dunia u-17",
      "piala dunia u-17 2023"
    ],
    "article": "Presiden FIFAGianni Infantinomemamerkan kehebatan suporterTimnas Indonesia lewat unggahan foto di Instagram pada Jumat (29 12). Dalam unggahan foto tersebut Infantino menampilkan momen saat suporter Garuda mendukung perjuangan Timnas Indonesia U-17 di Piala Dunia U-17 2023. Di dalam foto tersebut terlihat militansi suporter Timnas Indonesia dalam mendukung Tim Garuda dengan membentangkan bendera Merah Putih berukuran besar.   Kemudian dalam foto itu juga tampak fans bersorak-sorak dan ada seorang suporter membawa lambang Garuda Pancasila. 'Sepak bola adalah passion,' tulis Infantino di caption Instagram. Selain Infantino, akun Instagram FIFA pada Jumat (29 12) juga memamerkan suporter Timnas Indonesia dan selebrasi penggawa Garuda Muda saat tampil di Piala Dunia U-17 2023. [Gambas:Instagram]  [Gambas:Instagram]  '2023 dalam ulasan Piala Dunia U-17. Piala Dunia U-17 di Indonesia menghasilkan drama yang mendebarkan, penampilan individu yang sensasional, dan tim juara yang membuat sejarah yaitu Jerman,' tulis Instagram FIFA. 'Turnamen ini menandai pertama kalinya Indonesia menjadi tuan rumah kompetisi FIFA, dan para penggemar datang dari berbagai penjuru untuk menyaksikan turnamen tersebut,' tulis FIFA menambahkan. Piala Dunia U-17 2023 digelar di Indonesia pada 10 November hingga 2 Desember. Jerman keluar sebagai juara Piala Dunia U-17 2023 setelah mengalahkan Prancis lewat adu penalti dengan skor 4-3 setelah bermain imbang 2-2 di waktu normal.   "
  }
}