{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:20.272328",
  "crawling_time_epoch": 1704692720,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Presiden FAM Soal Pakai Pemain Naturalisasi: Malaysia Tertinggal Jauh",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107044413-142-1046184/presiden-fam-soal-pakai-pemain-naturalisasi-malaysia-tertinggal-jauh",
    "posted": "Minggu, 07 Jan 2024 05:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/26/malaysia-aff-suzuki-cup_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "fam",
      "malaysia",
      "datuk hamidin mohd amin",
      "piala asia 2023",
      "pemain naturalisasi"
    ],
    "article": "Presiden Federasi Sepak BolaMalaysia (FAM) Datuk Hamidin Mohd Amin mengatakan sepak bola negerinya tertinggal jauh sehingga diperlukan kehadiran pemain naturalisasi. Hamidin mengungkapkan kehadiran pemain naturalisasi bagian dari upaya mempercepat perkembangan sepak bola di Negeri meskipun terdapat sejumlah pemain yang gagal memberi dampak. Ia memperkuat alasan kebutuhan akan pemain naturalisasi dengan menyebutkan bahwa tim-tim seperti Spanyol, Qatar, Uni Emirat Arab, hingga China juga melakukannya. 'Saya tahu penggemar mempermasalahkannya. Saya hanya mencoba karena dalam peraturan FIFA, itu dibenarkan. Spanyol, Prancis, Qatar, UEA, China, semua pakai naturalisasi,' ucap Hamidin dalam acara 'Bola Itu Life' Astro Stadium seperti dilansir dari Makan Bola.    'Saya hanya ingin mengatakan kepada penggemar, sudah sering saya katakan bahwa sepak bola kita sudah tertinggal jauh dan kita ingin mempercepatnya,' ia melanjutkan. Pemain naturalisasi dan keturunan di timnas Malaysia akan jadi tulang punggung di Piala Asia 2023. Dari 26 nama pemain yang dibawa, pelatih Kim Pan Gon menyertakan 14 pemain naturalisasi dan keturunan. Hal ini berarti kehadiran pemain naturalisasi dan keturunan ini mengisi lebih dari setengah dari skuad Harimau Malaya. Jika dibandingkan dengan Indonesia, tim Garuda melibatkan tujuh pemain naturalisasi dan satu pemain keturunan yakni Elkan Baggott. Sederet pemain naturalisasi timnas Malaysia juga tidak memiliki hubungan garis keturunan. Termasuk di antaranya Romel Morales.    Morales merupakan penyerang kelahiran Kolombia yang menerima kewarganegaraan Malaysia. Ia kali pertama hijrah ke Malaysia untuk memperkuat Selangor pada 2018 dan kini berseragam Kuala Lumpur City. Sementara itu, ada beberapa pemain keturunan yang sudah langganan memperkuat Timnas Malaysia seperti Matthew Davies, Darren Lok, hingga Brendan Gan. Pemain naturalisasi berdarah Gambia, Mohamadou Sumareh, juga turut dilibatkan.   "
  }
}