{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:39.560888",
  "crawling_time_epoch": 1704696339,
  "url": "https://www.cnnindonesia.com/indeks/2/275",
  "title": "Presiden Gereja Injili Imbau Iringi Jenazah Lukas Enembe dengan Damai",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228141545-20-1042671/presiden-gereja-injili-imbau-iringi-jenazah-lukas-enembe-dengan-damai",
    "posted": "Kamis, 28 Des 2023 14:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/jenazah-lukas-enembe-disambut-hela-hili-suku-sentani-di-jayapura_169.jpeg?w=650&q=90",
    "tags": [
      "jayapura",
      "papua",
      "lukas enembe",
      "gereja",
      "sentani"
    ],
    "article": "Presiden Gereja Injili di Indonesia (GIDI) Dorman Wandikbo di Sentani, Kabupaten Jayapura, Provinsi Papua mengimbau agar warga mengiring jenazah mantan Gubernur Papua Lukas Enembe dengan damai hingga ke tempat peristirahatan terakhir di Koya Tengah, Kota Jayapura. Presiden GIDI Dorman Wandikbo mengatakan pihaknya menyampaikan permohonan maaf yang sebesar-besarnya atas aksi yang terjadi di luar kendali dan tanggung jawabnya. 'Dari hati yang paling dalam, kami ingin menghargai almarhum LE sebagai pemimpin yang cinta damai dan menembus perbedaan,' katanya di Sentani, Papua, Kamis (28 12) seperti dikutip dari Antara.   Dorman mengatakan pihaknya meminta dengan kerendahan hati agar ketua-ketua atau pemimpin massa untuk berkomunikasi dengan baik agar prosesi pengantaran jenazah berjalan aman, damai dan lancar. 'Kedamaian nilainya sangat besar tidak dapat dibeli dengan miliaran rupiah, saya minta dengan hormat kita mengantar almarhum LE dengan baik,' ujarnya.  Dia menjelaskan jenazah Lukas Enembe saat ini diantar dari Bandar Udara Sentani ke Kompleks Stakin, Kabupaten Jayapura bukan lagi sebagai gubernur, tetapi masyarakat biasa. 'Terima kasih kepada keluarga yang telah menemani almarhum dengan setia hingga tutup usia, Mama Yulce. Tuhan titipkan menjadi Mama Papua,' kata Dorman. Dia menambahkan pihaknya menyampaikan apresiasi yang besar bagi pemimpin adat dan seluruh Suku Tabi serta hamba-hamba Tuhan yang telah memberikan tempat untuk memakamkan almarhum Lukas Enembe. 'Sebagai pimpinan gereja, saya menyampaikan terima kasih atas semua doa restu mengiring pemakaman almarhum LE, kami tidak dapat membalas satu-persatu,'ujar Dorman.  Iring-iringan jenazah mantan Gubernur Provinsi Papua Lukas Enembe di sambut nyanyian dan tangisan ratapan (hela-hili) oleh masyarakat Suku Sentani di Kampung Harapan, Distrik Sentani Timur, Kabupaten Jayapura. Tokoh Adat Sentani Dantje Nere di Sentani, Kamis mengatakan masyarakat adat yang juga sebagai warga jemaat GKI Filadelfia Kampung Harapan setempat sangat merasa kehilangan sosok putra terbaik Papua Lukas Enembe yang sangat berjasa bagi masyarakat di wilayah itu. 'Hari ini kami berdiri di depan Gedung Stadion Lukas Enembe dan Gereja GKI Filadelfia Kampung Harapan merupakan buah karya mendiang LE,' katanya. Menurut Dantje, Hela-Hili ini merupakan wujud kesedihan terdalam yang ditunjukkan untuk mengiringi kepergian tokoh pemimpin tertinggi, yakni dengan meratap menggunakan bahasa daerah Sentani sambil menari melambaikan dedaunan dan bunga-bungaan. Dia menjelaskan seluruh masyarakat kampung, adat, maupun gereja sudah menantikan kedatangan jenazah dengan bunga-bunga sebagai wujud rasa cinta kepada sosok mendiang Lukas Enembe. 'Selamat jalan Bapak Lukas Enembe kami masyarakat Suku Sentani sangat mengasihi dan bangga memiliki mu,' katanya lagi. Ketua Dewan Adat Suku Sentani Orgenes Kaway menambahkan, kedatangan jenazah mantan Gubernur Provinsi Papua Lukas Enembe sangat dinantikan seluruh masyarakat Papua di wilayah adat Sentani. 'Mendiang Lukas Enembe merupakan putra terbaik Papua yang telah banyak memberikan perubahan pada pembangunan di tanah ini,' katanya. "
  }
}