{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:21.383242",
  "crawling_time_epoch": 1704696081,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "Prioritas Jay Idzes Usai Jadi WNI: Sembuh dari Sakit, Baru Timnas",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228114229-142-1042583/prioritas-jay-idzes-usai-jadi-wni-sembuh-dari-sakit-baru-timnas",
    "posted": "Kamis, 28 Des 2023 22:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/jay-idzes-resmi-jadi-wni-3_169.jpeg?w=650&q=90",
    "tags": [
      "jay idzes",
      "timnas indonesia",
      "naturalisasi",
      "venezia",
      "jay idzes resmi wni"
    ],
    "article": "Pemain naturalisasi Jay Idzesmenyebut fokus utamanya saat ini adalah pulih dari sakit sebelum debut bersama Timnas Indonesia. 'Buat saya pribadi yang utama saat ini pulih. Saya sedang sedikit cedera, jadi saya harap bisa bergabung dengan Timnas di periode berikutnya,' kata Idzes, Kamis (28 12). 'Saya tidak akan tampil di Piala Asia, tetapi setelah itu akan kita lihat apa yang akan terjadi,' ucap pemain yang membela Venezia di Serie B Italia musim 2023 2024 ini.    Pemain 23 tahun tersebut tidak bisa bergabung dengan Timnas Indonesia dalam pemusatan latihan atau TC di Qatar karena tidak dimasukkan PSSI ke dalam entry by name. Hal tersebut dikarenakan sampai dengan batas waktu entry by name, nama Jay Idzes belum resmi memegang paspor Indonesia. Secara pribadi Jay ingin datang langsung ke Qatar untuk memberi dukungan, tetapi disebutnya belum memungkinkan. 'Saya ingin [datang ke Qatar], tetapi saya pikir ini belum memungkinkan karena klub saya bertanding. Saya akan berada di klub, melakukan perjalanan, dan mungkin bermain,' katanya. Jay Idzes sempat mengalami permasalahan trombosis vena atau penyumbatan pembuluh darah vena pada Oktober 2023.  Penyakit itu juga disertai dengan mikroemboli paru atau penyumbatan pembuluh darah yang mengalirkan darah dari jantung ke paru-paru. Ini membuat Idzes harus dirawat di rumah sakit beberapa hari dan kini sedang dalam masa pemulihan. Sejak itu Jay belum kembali ke lapangan hijau. Namun pemuda 28 tahun ini terus berjuang pulih dan fit sehingga bisa kembali membela Venezia di putaran kedua kompetisi. Pemulihan cedera ini sangat vital, sebab Jay juga ingin membela Timnas Indonesia. Jika belum pulih kesempatan untuk debut bersama Timnas Indonesia otomatis mengecil. Peluang terdekat Jay Idzes menjalani debut adalah Kualifikasi Piala Dunia 2026 pada Maret 2024. Pada 21 dan 26 Maret Timnas Indonesia akan berhadapan dengan Vietnam dalam laga kandang-tandang.   "
  }
}