{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:04.524147",
  "crawling_time_epoch": 1704695344,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "Profil Besnik Hasi, Pelatih yang Doakan Indonesia Gagal di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230142223-142-1043504/profil-besnik-hasi-pelatih-yang-doakan-indonesia-gagal-di-piala-asia",
    "posted": "Sabtu, 30 Des 2023 14:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/fbl-eur-c1-anderlecht-presser_169.jpeg?w=650&q=90",
    "tags": [
      "kv mechelen",
      "pelatih kv mechelen",
      "besnik hasi",
      "timnas",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "sandy walsh",
      "profil besnik hasi"
    ],
    "article": "Pelatih KV Mechelen Besnik HasimendoakanTimnas Indonesia cepat tersingkir diPiala Asia 2023 agarSandy Walsh bisa kembali ke klub. Berikut profil Besnik Hasi. Karier Besnik Hasi sebagai pemain dan pelatih terbilang gemilang. Pria yang lahir di Yugoslavia, 29 Desember 1971 itu pernah berseragam dan melatih tim-tim elite, khususnya di Belgia. Besnik Hasi yang kini berpaspor Kosovo itu mengawali karier sepak bola di klub lokal, Liria Prizren pada 1988. Ia kemudian hijrah ke Kroasia untuk bergabung dengan Zagreb pada 1990.   Petualangannya di Belgia diawali saat bergabung dengan Genk pada 1994. Ia juga sempat hijrah ke Liga Jerman bersama TSV 1860 Munich pada 1997, kemudian kembali ke Genk setahun berselang, dan merapat ke Anderlecht pada 2000. Bersama Genk, Besnik Hasi menjuarai Liga Belgia satu kali pada 1998 1999 lalu satu Belgian Cup pada 1999 2000. Tapi bersama Anderlecht kariernya semakin memuncak. Besnik Hasi yang sempat satu tim dengan Vincent Kompany itu menjuarai Liga Belgia selama tiga musim. Ia juga menyumbang dua gelar Belgian Super Cup.  Setelah di Anderlecht, ia pindah ke sesama klub Belgia, Lokeren selama satu musim kemudian hengkang ke Cercle Brugge pada 2007. Besnik Hasi pensiun sebagai pemain pada 2008. Ia melanjutkan karier sebagai pelatih. Jabatan asisten pelatih Anderlecht ia tekuni pada 2008 hingga 2014. Hingga akhirnya, Besnik Hasi dipercaya jadi pelatih kepala pada 2014. Besnik Hasi sukses menyumbang satu gelar juara Liga Belgia dan Belgian Super Cup di musim pertamanya sebagai pelatih Anderlecht. Beberapa pemain berbakat yang pernah ditanganinya adalah Youri Tielemans dan Aleksandar Mitrovic. Jabatan pelatih Anderlecht lepas dari diri Besnik Hasi pada 2016. Ia pindah ke Legia Warsaw dan Olympiacos sebelum memulai petualangan sepak bola Asia bersama Al Raed di Liga Arab Saudi medio 2018 hingga 2021. Besnik Hasi juga pernah melatih klub elite Arab Saudi, Al Ahli pada 2021 sampai 2022. Barulah pada 8 November 2023 lalu ditunjuk sebagai pelatih KV Mechelen dengan kontrak sampai 30 Juni 2024. Sejauh ini, Besnik Hasi sudah memimpin enam pertandingan bersama KV Mechelen. Ia mencatat dua kemenangan, satu kali imbang, dan tiga kali kalah. KV Mechelen kini berada di peringkat ke-10 klasemen sementara dengan 22 poin. Sedangkan zona play-off degradasi dimulai dari posisi ke-13 yang kini diisi oleh RWDM dengan 21 angka. Situasi yang sulit membuat Besnik Hasi berharap salah satu pemainnya, Sandy Walsh agar gagal bersama Timnas Indonesia di Piala Asia. Sebab, KV Mechelen sedang berusaha menjauh dari zona play-off degradasi.  "
  }
}