{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:29.189873",
  "crawling_time_epoch": 1704694289,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "Profil FC Seoul, Calon Klub Baru Asnawi Mangkualam",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102190450-142-1044510/profil-fc-seoul-calon-klub-baru-asnawi-mangkualam",
    "posted": "Selasa, 02 Jan 2024 21:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/fc-seoul_169.jpeg?w=650&q=90",
    "tags": [
      "asnawi mangkualam",
      "fc seoul",
      "profil fc seoul",
      "k-league 1",
      "k league 1"
    ],
    "article": "Asnawi Mangkualamdirumorkan bergabung dengan FC Seoul, salah satu klub elite di K-League 1. Berikut profil FC Seoul yang merupakan enam kali juara Liga Korea Selatan. Rumor Asnawi ke FC Seoul semakin kencang setelah kapten Timnas Indonesia itu resmi hengkang dari Jeonnam Dragons. Asnawi dipercaya bakal tetap berkarier di Korea Selatan. FC Seoul dipercaya sebagai kandidat kuat untuk merekrut Asnawi Mangkualam. Jika ini terjadi maka perjalanan karier Asnawi meningkat karena bergabung dengan tim besar dan naik kasta ke K-League 1.    FC Seoul dibentuk pada 22 Desember 1983. Saat itu mereka mengusung nama Lucky-Goldstar Football Club. FC Seoul baru ikut liga Korea Selatan pada 1984, berbarengan dengan musim kedua kompetisi profesional resmi setempat. Di musim perdana, FC Seoul finis di peringkat ketujuh dari delapan tim peserta. Setelah finis di papan bawah musim debutnya, FC Seoul sukses menjadi juara di musim 1985. Itu jadi titik balik kesuksesan Lucky-Goldstar FC sebagai tim papan atas. Namun pada awal 1990, mereka sempat mengganti nama klub sebagai Anyang LG Cheetahs karena harus pindah kandang ke kota Anyang. Periode itu berlangsung selama 13 tahun hingga 2003. Barulah pada 2004, mereka kembali ke ibu kota Korea Selatan dan mengusung nama FC Seoul. Mereka tetap jadi tim besar di Negeri Ginseng. FC Seoul berada di peringkat ketiga tersukses di Korea Selatan dengan gelar liga terbanyak (6 kali) pada 1985, 1990, 2000, 2010, 2012, dan 2016. FC Seoul hanya kalah dari Jeonbuk Hyundai Motors (9 gelar) dan Seongnam FC (7 gelar).  Selain itu juga memiliki trofi kompetisi domestik lain seperti Korean FA Cup (2 kali), Korean League Cup (2 kali), Korean Super Cup (1 kali), dan Korean National Football Championship (1 kali). Tak hanya di level domestik, FC Seoul juga mampu bicara banyak di kasta tertinggi sepak bola Asia. FC Seoul tercatat pernah jadi runner-up Liga Champions Asia sebanyak dua kali pada 2001 2002 dan 2013. Mantan pelatih timnas Vietnam, Park Hang Seo, adalah mantan pemain FC Seoul medio 1984 hingga 1988. Ia juga sempat jadi kapten tim tersebut pada 1986. Musim lalu FC Seoul berada di papan tengah klasemen K-League 1 2023. Mereka finis di peringkat ketujuh klasemen akhir musim reguler sehingga harus bersaing di playoff degradasi. Beruntung FC Seoul tetap bertahan di K-League 1 2024 karena finis di peringkat pertama klasemen zona degradasi K-League 1 2023. "
  }
}