{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:48.690619",
  "crawling_time_epoch": 1704696468,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Profil Indra Charismiadji, Jubir Timnas AMIN yang Terjerat Kasus Pajak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228112300-12-1042573/profil-indra-charismiadji-jubir-timnas-amin-yang-terjerat-kasus-pajak",
    "posted": "Kamis, 28 Des 2023 11:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/indra-charismiadji-6_169.jpeg?w=650&q=90",
    "tags": [
      "indra charismiadji",
      "indra charismiadji ditangkap",
      "timnas amin"
    ],
    "article": "Juru bicara Timnas Anies-Muhaimin(AMIN), Indra Charismiadji ditahan aparat Kejaksaan Negeri Jakarta Timur atas kasus dugaan penggelapan pajak. Indra ditahan sebagai tersangka kasus perpajakan dan tindak pidana pencucian uang (TPPU) yang merugikan negara sebesar Rp1,1 miliar. Plh Kepala Seksi Intelijen Kejaksaan Negeri Jakarta Timur (Kejari Jaktim) Mahfuddin Cakra Saputra mengatakan Indra ditahan di Rutan Cipinang selama 20 hari ke depan terhitung sejak Rabu, 27 Desember 2023 hingga 15 Januari 2024 sesuai Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 25  M.1.13 Ft.2 12 2023. Cakra menjelaskan Indra melancarkan aksinya bersama Ike Andriani. Keduanya merupakan pemilik atau pengendali PT. Luki Mandiri Indonesia Raya. Cakra menyebut keduanya diduga dengan sengaja tidak menyampaikan surat pemberitahuan masa PPN ataupun menyetorkan PPN yang telah dipungut ke kas negara selama periode Januari-Desember 2019.    Atas perbuatannya, Indra dan Ike dijerat dengan Pasal 39 ayat (1) huruf c jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP. Selain itu, keduanya juga dijerat dengan pasal subsider Pasal 39 ayat (1) huruf i jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP. Serta, Pasal 3 dan Pasal 5 jo. Pasal 10 Undang-Undang Nomor 8 Tahun 2010 tetang pencegahan dan pemberantasan Tindak Pidana Pencucian uang. Indra selama ini dikenal sebagai pemerhati pendidikan sekaligus Direktur Eksekutif Center for Education Regulations and Development Analysis (CERDAS). Berdasarkan laman pribadinya, Indra lahir di Bandung, 9 Maret 1976. Indra menyelesaikan studi S1 di University of Toledo, negara bagian Ohio, Amerika Serikat, dengan gelar ganda di bidang keuangan dan pemasaran. Lalu, dia melanjutkan studi ke jenjang yang lebih tinggi di Dana University, Ottawa Lake, negara bagian Michigan, Amerika Serikat. Setelahnya, Indra pun bekerja di beberapa perusahaan di Amerika Serikat seperti Merril Lynch, Omnicare, dan Dana Corporation. Lalu pada 2002, Indra memutuskan untuk kembali ke tanah air dengan niatan ingin berperan aktif dalam mengembangkan mutu pendidikan di Indonesia. Kiprah Indra di Indonesia disebut bermula dengan memperkenalkan CALL (Computer-Assisted Language Learning) atau pemelajaran bahasa dengan bantuan komputer untuk pertama kalinya di berbagai lembaga pendidikan. Berdasarkan catatan CNNIndonesia.com, Indra juga kerap menyampaikan kritik terhadap isu pendidikan di tanah air. Pada April 2020, Indra mengatakan pelbagai kendala pembelajaran jarak jauh (PJJ) yang ada di tengah wabah virus corona membuktikan bahwa pendidikan di Indonesia ketinggalan zaman. Indra menilai sektor pendidikan Indonesia tak siap menghadapi abad 21. Menurut Indra, dampak krisis pandemi corona yang dialami sektor pendidikan, bukan berarti pemerintah harus membuat kurikulum darurat corona seperti yang dikehendaki Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Mendikbudristek) Nadiem Makarim. Indra berpendapat bahwa kurikulum sekarang sebenarnya bisa diberdayakan untuk pembelajaran jarak jauh. Namun, yang menjadi kendala adalah pada kemampuan pemahaman tenaga pendidik dan keterbatasan fasilitas. Menurut pengamatannya guru belum memaksimalkan kurikulum dalam mengajar di sekolah. Pada Oktober 2020, Indra mengkritik kinerja satu tahun pemerintahan Presiden Joko Widodo dan Wakil Presiden Ma'ruf Amin di sektor pendidikan. Menurutnya, tak ada satu pun inovasi pendidikan yang dihasilkan. Indra menilai kebanyakan program yang dicanangkan melalui Kementerian Pendidikan dan Kebudayaan sekadar berupa penggantian nama program dari yang sudah ada sebelumnya. Kendati demikian, tak ada kebaruan konsep yang melahirkan perubahan besar. Indra turut menyinggung program Kemendikbud mulai dari Sekolah Penggerak, Guru Penggerak, Program Organisasi Penggerak (POP) hingga penghapusan Ujian Nasional (UN), sebenarnya bukan terobosan baru yang mampu mendongkrak kualitas pendidikan. Teranyar, Nadiem membuat aturan baru terkait syarat lulus kuliah pada jenjang S1 dan D4, yakni tidak wajib membuat skripsi. Tugas akhir mahasiswa pun dapat berbentuk macam-macam, mulai dari skripsi, prototipe, proyek, atau bentuk tugas akhir lainnya yang sejenis. Pengerjaan tugas akhir juga dapat dilakukan secara individu maupun berkelompok. Nadiem menerangkan kebijakan tersebut adalah bagian dari program merdeka belajar yang digagasnya. Pada 31 Agustus 2023, Indra mempertanyakan kajian yang menjadi dasar penerbitan Peraturan Menteri Pendidikan, Kebudayaan, Riset, dan Teknologi (Permendikbudristek) Nomor 53 Tahun 2023 tentang Penjamin Mutu Pendidikan Tinggi. Permendikbudristek itu mengatur mahasiswa S1 dan D4 tidak lagi wajib menyusun skripsi sebagai syarat kelulusan. Indra meminta Nadiem memaparkan kajian di balik kebijakan tersebut. Adapun Indra mengaku sudah mengajak Nadiem berdialog sejak lebih empat tahun lalu atau sejak Nadiem menjabat sebagai Mendikbudristek. Tetapi rencana itu belum terlaksana hingga saat ini. Menurut Indra, adanya opsi selain skripsi kepada mahasiswa merupakan hal yang tidak tepat. Selain itu, Indra juga mengingatkan mahasiswa untuk tetap kuat pada bagian narasi di samping membuat karya untuk menamatkan studi. Sebab, dia menilai karya akademis berupa tulisan dapat membantu para mahasiswa membangun cara berpikir dan berargumentasi.   "
  }
}