{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:54.290031",
  "crawling_time_epoch": 1704695814,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Profil Marzuki Mustamar, Tokoh Kiai NU yang Baiat Ustaz Hanan Attaki",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229124634-32-1043091/profil-marzuki-mustamar-tokoh-kiai-nu-yang-baiat-ustaz-hanan-attaki",
    "posted": "Jumat, 29 Des 2023 13:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/profil-kiai-marzuki-mustamar-yang-dicopot-pbnu-dari-jabatan-ketua-pwnu-jatim_169.png?w=650&q=90",
    "tags": [
      "marzuki mustamar",
      "ketua pwnu jatim",
      "pbnu",
      "marzuki dicopot pbnu",
      "hanan attaki",
      "profil marzuki mustamar"
    ],
    "article": "KH Marzuki Mustamarsaat ini tengah jadi sorotan buntut polemikpencopotannya dari jabatan Ketua Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur. Ada pihak yang menyebut pencopotan itu kental dengan kepentingan politik. Sementara Pengurus Besar NU (PBNU) menyebut pemberhentian Kiai Marzuki tersebut adalah masalah internal biasa yang tak perlu dibesar-besarkan. Marzukiadalah salah satu kiai senior di NU. Dia lahir di Blitar, 22 September 1966. Abahnya adalah Kiai Mustamar,sementara ibunya Nyai Siti Jainab. Dari keluarga ini, dia mulai belajar Al Quran dan dasar-dasar ilmu agama.   Semasa kecil, Marzuki belajar ilmu agama di Madrasah Ibtidaiyah. Anak kedua dari delapan bersaudara ini mulai belajar nahwu, shorof, tasawuf dan ilmu fikih kepada Kiai Ridwan dan kiai-kiai lain di Blitar. Menginjak SMP, dia sudah diminta mengajar Quran dan kitab-kitab kecil kepada anak-anak tetangga. Marzuki muda sudah mendalami ilmu agama ke beberapa kiai di Blitar. Di antaranya, mendalami ilmu balaghoh dan ilmu mantek kepada Kiai Hamzah. Mendalami ilmu fikih kepada Kiai Abdul Mudjib dan ngaji Ilmu Hadits kepada Kiai Hasbullah Ridwan. Setamat dari MAN Tlogo pada 1985, Marzuki melanjutkan jenjang pendidikan formalnya di IAIN Malang yang kini jadi UIN Maulana Malik Ibrahim pada 1990. Dia juga nyantri kepada KH A Masduqi Machfudz di Pondok Pesantren Nurul Huda Mergosono. Dia juga diminta mengajar di usianya yang masih 19 tahun.  Selain di IAIN Malang, Marzuki juga tercatat pernah menempuh pendidikan di Lembaga Ilmu Pengetahuan Islam and Arab (LIPIA) Jakarta, hingga menuntaskan program master atau S2 nya di Universitas Islam Lamongan (Unisla) pada tahun 2004. Marzuki menikah dengan seorang santriwati Pondok Nurul Huda sekaligus putri Kiai Ahmad Nur,yang bernama Saidah pada tahun 1994. Dari perkawinannya itu mereka dikaruniai tujuh orang anak. Di awal pernikahan, Marzuki dan istri memutuskan pindah ke rumah kontrakan di wilayah Gasek, Malang. Dia kemudian membesarkan Yayasan Sabillurosyad yang sudah lebih dulu ada, dengan mendirikan Pondok Pesantren Sabillurosyad. Selain jadi Pengasuh Pondok Pesantren Sabilurrosyad, Marzuki juga aktif sebagai Ketua Tanfidiyah PCNU Kota Malang 2 periode, Anggota Komisi Fatwa MUI Kota Malang, Dosen Humaniora dan Budaya UIN Maulana Malik Ibrahim Malang, hingga jadi Ketua Jurusan Bahasa Arab Universitas Islam Malang. Pada 2010,Marzuki menerbitkan satu karya dari tulisan, yaitu Al-Muqtathafat li ahl al-Bidayat. Buku ini berisi sanggahan kepada beberapa kelompok terutama salafi wahabi yang suka membid'ahkan amaliah kaum Nahdliyyin. Buku ini masih diperuntukkan untuk kalangan terbatas karena masih berbahasa Arab. Semasa aktif jadi Ketua PWNU Jatim Marzuki Mustamar pernah masuk dalam bursa calon Ketum PBNU untuk periode 2021-2026. Namanya berada di urutan teratas hasil survei kandidat Caketum PBNU 2021-2026 yang dilakukan oleh lembaga survei Indostrategic. Marzuki mendapatkan dukungan tertinggi sekitar 24,7 persen. Posisi kedua diduduki Ketua Umum Majelis Ulama Indonesia (MUI) Jawa Timur Hasan Mutawakkil Alallah dengan raihan 22,2 persen. Dalam survei itu, Said Aqil selaku petahana duduk di urutan ketiga dengan 14,8 persen. 'Kalau masyayikh menghendaki saya jadi ketua ranting saya siap, masyayikh menghendaki jadi ketua TPQ saya siap, masyayikh menghendaki saya 'Marzuki sampean istirahat' ngajar pondok yang serius untuk mengkader para ulama saya juga siap. Saya sebagai kader NU senantiasa siap kalau memang itu [mencalonkan Ketum PBNU] diinginkan masyayikh,' kata Marzuki kepada CNNIndonesia.com, Senin 11 Oktober 2021.  Nama Marzuki juga pernah mencuat usai membaiat Ustaz Hanan Attaki masuk ke NU. Pasalnya pendakwah muda itu kerap dikaitkan dengan kelompok yang berlawanan dengan ajaran Ahlussunah Wal Jamaah. Ceramahnya juga ditolak di mana-mana. Marzuki menyebut, pertemuan pertamanya dengan Hanan berlangsung saat Hari Raya Idulfitri 1444 H lalu. Pembicaraan keduanya pun berlangsung dengan Bahasa Arab. 'Hari Raya seperti umumnya tamu Hari Raya sowan ke saya. Kemudian saya sedikit banyak tahu masalah [Hanan] kena portal di Madura, di mana, lalu saya memberi nasihat pakai Bahasa Arab. Dia kan alumni Mesir Al Azhar,' kata Marzuki, Rabu, 17 Mei 2023. Marzuki menyebut, selama 3 jam dirinya memberi nasihat dan berbincang dengan Hanan, banyak hal yang keduanya bahas. Mulai cara berdakwah dan membimbing umat, sampai upaya menjaga keutuhan bangsa dan rasa nasionalisme.  Tapi baiat Hanan tak terjadi di hari itu. Marzuki kemudian memberi tahu dan mempersilakan Hanan untuk datang di acara halalbihalal dan haul di Malang, 11 Mei 2023. Acara itu dihadiri KH Anwar Zahid dan Prof Nadirsyah Hosen. 'Akhirnya dia rawuh, nah melihat acara pengajian kayak begitu, ada istigasah kebangsaan kayak begitu, kami enggak tahu apa yang terjadi dalam hatinya,' ucapnya. Di tengah acara, Hanan lalu tiba-tiba meminta agar dibaiat menjadi anggota NU. Marzuki mengatakan hal itu berjalan alamiah tanpa paksaan apapun. 'Terus lewat Mas Halim, lurah pondok kami, pas saya di panggung dia [Halim] sampaikan 'Kiai, Ustaz Hanan pengin dibaiat masuk NU', itu aja jadi. Semuanya alami enggak ada yang dipaksakan,' katanya."
  }
}