{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:41.880642",
  "crawling_time_epoch": 1704694001,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Profil Pendiri Al Qassam Hamas Saleh Al Arouri yang Dibunuh Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103145707-120-1044843/profil-pendiri-al-qassam-hamas-saleh-al-arouri-yang-dibunuh-israel",
    "posted": "Rabu, 03 Jan 2024 15:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/pemimpin-brigade-al-qassam-hamas-saleh-al-arouri_169.jpeg?w=650&q=90",
    "tags": [
      "hamas",
      "pemimpin brigade al qassam",
      "brigade al qassam",
      "saleh al arouri",
      "saleh mohammed al arouri",
      "agresi israel ke palestina",
      "perang israel palestina"
    ],
    "article": "Hamasmengabarkan salah satu pemimpin seniornya, Saleh Al Arouri, tewas dalam serangan di selatan ibu kota Lebanon, Beirut. Outlet media Hamas, Al Aqsa TVseperti dikutip dari CNNmelaporkan Saleh Al Arouri 'mati syahid dalam serangan udara Zionis berbahaya di Beirut.'    Al Arouri merupakan wakil kepala biro politik Hamas yang dianggap sebagai salah satu pendiri sayap militer Hamas, Brigade Izz ad-Din al-Qassam. Al Arouri lahir pada 1966 di desa Aroura, distrik Ramallah, Tepi Barat. Dia merupakan anggota Hamas sejak 1987 dan telah menjadi anggota Politbiro Hamas sejak 2010. Menurut Dewan Eropa untuk Hubungan Luar Negeri (ECFR), Al Arouri terpilih sebagai wakil kepala Hamas pada 2017.  Israel menganggap Al Arouri sebagai salah satu pendiri utama Brigade Al Qassam di Tepi Barat dan menuduhnya sebagai dalang di balik penculikan tiga pemukim di Hebron. Pada 1991-1992, Al Arouri mulai membangun danmengatur aparat militer untuk gerakan di Tepi Barat, yang berkontribusi pada peluncuran perdana Brigade Al Qassam di Tepi Barat pada 1992.  Al Arouri berperan dalam membantu menegosiasikan pembebasan tentara Israel Gilad Shalit yang ditawan, dengan penukaran 1.207 tahanan Palestina dari penjara-penjara Israel. Dia berulang kali ditahan Israel, dan untuk kurun waktu lama yakni antara 1985-1992 dan 1992-2007. Pada 2010, ia dideportasi oleh Israel ke Suriah, tinggal di sana tiga tahun, sebelum akhirnya pindah ke Turki dan bepergian ke beberapa negara, termasuk Qatar dan Malaysia.  Al Arouri kemudian menetap di pinggiran selatan Lebanon. Kediaman Al Arouri di Aroura sendiri sudah dihancurkan oleh militer Israel pada Oktober lalu. Pasukan Pertahanan Israel (IDF) menyatakan kala itu bahwa pasukan mereka beroperasi di kota demi menghancurkan kediaman Saleh Al Arouri. Pada 2015, Kementerian Keuangan Amerika Serikat melabeli Al Arouri sebagai Teroris Global dan menawarkan hadiah hingga 5 juta USD sebagai imbalan bagi siapa pun yang membagikan informasi tentang dia."
  }
}