{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:14:52.546296",
  "crawling_time_epoch": 1704690892,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Profil PT TMI yang Disebut Anies 'Ordal' Prabowo di Proyek Alutsista",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240107162456-92-1046335/profil-pt-tmi-yang-disebut-anies-ordal-prabowo-di-proyek-alutsista",
    "posted": "Senin, 08 Jan 2024 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-104_169.jpeg?w=650&q=90",
    "tags": [
      "pt teknologi militer indonesia",
      "anies baswedan",
      "prabowo subianto",
      "alutsista"
    ],
    "article": "PT Teknologi Militer Indonesia(TMI) disebut calon presiden nomor urut 01 Anies Baswedan sebagai orang dalam (ordal) di proyek Alat Utama Sistem Pertahanan (Alutsista) di Kementerian Pertahanan yang dipimpinPrabowo Subianto. Tuduhan itu disampaikan Anies dalam debat ketiga capres. Ia mulanya bertanya kepada capres nomor urut 2 Prabowo Subianto soal hubungan standar etika pemimpin negara dengan kemampuan menjaga pertahanan, keamanan, dan kedaulatan negara. Tapi, standar etika itu menurutnya telah runtuh oleh keberadaan orang dalam di proyek Alutsistadan Food Estate.   'Ketika bapak memimpin di Kementerian Pertahanan, banyak orang dalam dalam pengadaan Alutsista. PT Teknologi Militer Indonesia, Indonesia Defense Security,' balas Anies setelah mendengar jawaban Prabowo di Istora Senayan, Jakarta, Minggu (7 1).  Tak hanya soal industri pertahanan, Anies juga mengkritik orang dalam lainnya di lingkaran Prabowo. Menurutnya, pelaksanaan proyek lumbung pangan alias food estate yang salah satunya dikomandoi Kemenhan juga ada orang dalamnya. Meski begitu, Prabowo menegaskan apa yang disampaikan Anies adalah keliru. Ia mengaku siap buka-bukaan dengan Anies soal TMI hingga food estate yang dituding ada permainan orang dalam. 'Jadi saya bersedia, kita duduk, buka-bukaan. Mau bicara food estate, PT Teknologi Militer Indonesia, kita buka. Jadi di mana masalahnya? Saudara bicara etik, etik, saya keberatan. Maaf ya, saya menilai Anda tidak pantas bicara soal etik,' timpal Prabowo.  Lantas, siapa sebenarnya PT TMIyang disebut Aniessebagai orang dalam di proyek Alutsista dan bagaimana keterlibatannya dalam proyek itu? Berdasarkan situs resmi perusahaan, PT Teknologi Militer Indonesia mendeskripsikan diri sebagai platform strategis dalam hal teknologi inovatif untuk meningkatkan sektor pertahanan dan keamanan nasional. 'Serta integrator untuk sistem manajemen tempur yang mewujudkan pengembangan teknologi militer tingkat lanjut,' tulis pernyataan di situs TMI, dikutip Senin (8 1). Perusahaan yang berkantor di Cilandak, Jakarta Selatan ini menawarkan setidaknya empat produk utama. Ada sistem pertahanan laut, udara, darat, serta inovasi dan teknologi. TMI mempunyai visi, yakni menjadi yang terdepan dalam manajemen teknologi militer serta penyedia solusi untuk berbagai kebutuhan misi berbasis teknologi dan perangkat lunak. Untuk mewujudkannya, mereka punya tiga misi utama.  Pertama, merancang alutsista untuk keandalan sistem pertahanan negara. Kedua, mengeksekusi kebijakan dan program pemerintah, khususnya terkait Kementerian Pertahanan, dalam kemandirian membuat Alutsista. Ketiga, menjadi mitra terpercaya dan terkemuka untuk menghadirkan solusi. Mereka juga mencantumkan beberapa mitra perusahaan. Bahkan, ada 4 dari 5 BUMN pertahanan yang mereka klaim pernah bekerja sama dengan perusahaan, yaitu PT LEN Industri (Persero), PT Pindad (Persero), PT Dirgantara Indonesia (Persero), dan PT PAL Indonesia (Persero). Akan tetapi, laman resmi perusahaan tidak mencantumkan siapa saja orang-orang di balik PT Teknologi Militer Indonesia.  Benarkah tuduhan Anies soal ordal di Kemenhan? Nama PT TMI mencuat pada 2021 lalu setelah rencana utang asing untuk pembelian senjata oleh Kemenhan. Perusahaan diduga terlibat dalam belanja alutsista senilai US$124,99 miliar atau setara Rp1,7 kuadriliun. Selain rancangan peraturan presiden yang bocor ke publik, ada juga surat dari Menhan Prabowo. Isi surat tersebut menunjuk PT TMI menjadi pengelola program tersebut. PT TMI adalah perusahaan yang dibentuk oleh Yayasan Pengembangan Potensi Sumber Daya Pertahanan. Ini dulunya Yayasan Kesejahteraan Pendidikan dan Perumahan di bawah Kementerian Pertahanan. Lalu, dalam dokumen PT TMI yang diperoleh CNNIndonesia.com tercatat lima nama kader Partai Gerindra menduduki berbagai jabatan penting di perusahaan tersebut. Mereka, antara lain Glenny Kairupan, Yudi Magio Yusuf, Prasetyo Hadi, dan Angga Raka Prabowo.  Akan tetapi, PT TMI membantah keterlibatan perusahaan dalam rencana Kemenhan memborong alutsista senilai seribu triliun rupiah tersebut. Mereka mengatakan tak mendapat satupun kontrak dari Kemenhan. Di lain sisi, Menhan Prabowo sempat dipanggil Komisi I DPR RI untuk menjelaskan kegaduhan ini. Ia juga membantah peran TMI yang disinyalir sebagai makelar. Anggota Komisi I DPR RI Effendi Simbolon saat itu mengatakan Prabowo menjamin PT TMI tidak akan menjadi broker proyek Rp1,7 kuadriliun itu. Prabowo mengklaim perusahaan tersebut hanya akan menjadi konsultan. 'Tadi juga kami tanyakan terkait apakah ini hanya ada kepentingan partai tertentu dan kolega kedekatan. Menhan mengatakan tidak ada, (PT TMI) kebetulan orang yang sudah pensiun dan para pakar,' ujar Effendi pada Juni 2021, dikutip dari Antara. Effendi mengatakan Prabowo mengaku hanya kebetulan ada koleganya di Gerindra yang menjabat sebagai komisaris di PT TMI. Menurut Prabowo, para kader partainya itu menjabat sebagai petinggi PT TMI karena latar belakang pensiunan militer dan pakar. 'Kita konfirmasi juga, apakah ini hanya ada kepentingan partai tertentu ada kolega kedekatan, beliau bilang enggak. Ini kebetulan saja mereka pensiunan para pakar, jadi tidak ada kaitan,'tandasnya. "
  }
}