{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:31.477181",
  "crawling_time_epoch": 1704695791,
  "url": "https://www.cnnindonesia.com/indeks/2/247",
  "title": "Profil Gervonta Davis, Pemilik Rekor 27 Menang KO yang Jadi Mualaf",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229133301-178-1043130/profil-gervonta-davis-pemilik-rekor-27-menang-ko-yang-jadi-mualaf",
    "posted": "Jumat, 29 Des 2023 13:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/23/gervonta-davis-vs-ryan-garcia-2_169.jpeg?w=650&q=90",
    "tags": [
      "petinju gervonta davis mualaf",
      "gervonta davis",
      "profil gervonta davis",
      "tinju",
      "petinju",
      "mualaf"
    ],
    "article": "Juara tinju dunia kelas ringan, Gervonta Davismemutuskan menjadi mualaf atau masuk Islam pada Senin (25 12) lalu di Amerika Serikat. Petinju berjulukan Tank tersebut mengucap 'syahadat' didampingi beberapa rekannya. Imam Masjid Hassan Somali memandu pemuda 29 tahun tersebut, disaksikan dua pemuka Islam lainnya. Sehari setelah masuk Islam, Gervonta mengumumkan nama barunya, Abdul Wahid. Langkah Gervonta ini seperti mengikuti jejak Cassius Clay atau Muhammad Ali dan Mike Tyson atau Malik Abdul Aziz.   Saat ini Gervonta merupakan pemegang sabuk WBA kelas ringan. Itu diraih Gervonta setelah menumbangkan Mario Barrios pada 26 Juni 2021 lewat technical knockout atau TKO di ronde ke-11. Setelah itu Gervonta berhasil mempertahankan sabuk juara dunianya empat kali. Empat petinju yang ditumbangkannya adalah Isaac Cruz, Rolando Romero, Hector Garcia, dan Ryan Garcia. Kiprah Gervonta di ring tinju memang fenomenal. Rekor tinjunya saat ini adalah 29 kali tanding dengan 27 knockout (KO) dan dua lainnya menang keputusan juri. Ia tak terkalahkan. Gervonta sudah kenal dunia tinju sejak usia lima tahun. Ia dilatih Calvin Ford di sasana Upton Boxing Center di Baltimore, Maryland, Amerika Serikat. Sentuhan Ford ini membuat talenta Gervonta terasah. Saat berusia 17, ketika masih menjadi petinju amatir, Gervonta sudah meraih gelar National Golden Gloves Championship 2012. Gervonta juga meraih dua medali emas Olimpiade Junior.  Lelaki yang disebut sebagai 'the face of boxing' 2023 usai menumbangkan Ryan Garcia ini memulai karier profesionalnya pada 2013. Desi Williams adalah lawan pertamanya pada 18 Februari. Setelah menjalani 16 pertarungan tanpa kekalahan, yang kesemuanya diselesaikan lewat KO atau TKO, Gervonta berduel dengan Mario Antonio Macias untuk perebutan gelar juara dunia IBF kelas bulu super. Ia lantas mendapatkan sabuk WBA setelah mengalahkan Jesus Cuellar dalam duel unifikasi. Setelah itu Gervonta dua kali mempertahankan gelar, sebelum akhirnya naik kelas ringan. Gervonta memutuskan naik kelas karena merasa tak ada lagi lawan setimpal di kelasnya. Ia pun langsung berhadapan dengan pemegang sabuk juara dunia WBA kelas ringan, Yuriorkis Gamboa. Saat ini Gervonta bisa dibilang sebagai raja kelas ringan. Namun demikian petinju seperti Devin Haney, George Kambosos Jr, Teofimo Lopez, dan Vasiliy Lomachenko siap menantangnya.  "
  }
}