{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:56.771753",
  "crawling_time_epoch": 1704693656,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "Profil Maarten Paes, Bintang MLS Calon Naturalisasi Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104102431-142-1045123/profil-maarten-paes-bintang-mls-calon-naturalisasi-timnas-indonesia",
    "posted": "Kamis, 04 Jan 2024 10:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/maarten-paes-3_169.jpeg?w=650&q=90",
    "tags": [
      "maarten paes",
      "timnas indonesia",
      "fc dallas",
      "pemain naturalisasi",
      "pssi"
    ],
    "article": "Kiper klub Major League Soccer (MLS) FC Dallas MaartenPaesdikabarkan jadi salah satu calon pemain naturalisasi Timnas Indonesia. Nama Maarten Paes menyeruak ke permukaan seiring dengan rencana PSSI melakukan naturalisasi pemain dengan level tinggi. Kiper asal Belanda itu dianggap punya kualitas menjanjikan lantaran jadi pilihan utama klub di bawah mistar gawang. Karier pemain kelahiran Nijmegen, Belanda pada 14 Mei 1998 itu juga terbilang sedang menanjak meski yang bersangkutan saat ini jauh dari sepak bola Eropa. Kompetisi Amerika Serikat justru membuktikan kapabilitasnya sebagai penjaga gawang.   Maarten Paes meniti perjalanan sepak bola di akademi VV Union. Ia kemudian pindah ke akademi kota kelahirannya, NEC Nijmegen pada 2012. Maarten Paes kemudian promosi ke NEC Nijmegen U-17 lalu memperkuat kategori U-19 pada 2015. Setahun kemudian pada 2016, ia masuk ke dalam skuad tim senior di usia 18 tahun. Salah satu tim besar Belanda, FC Utrecht kemudian merekrut Maarten Paes dengan memberi kontrak berdurasi empat tahun pada 2018. Ia mencatat debut di kasta tertinggi Liga Belanda, Eredivisie pada 19 Agustus 2018 saat melawan PEC Zwolle.  Ia juga pernah membela timnas Belanda U-19 di Euro U-19 2016 dan 2017. Kemudian Maarten Paes sempat berseragam kelompok umur U-20 dan U-21 untuk negara asalnya. Selama di tim utama Utrecht, Paes mencatat 48 penampilan di semua kompetisi dengan rincian menit bermain 4.264 menit. Dari jumlah pertandingan itu, Paes kebobolan 63 kali dan 12 kali menggoreskan clean sheet. Profil Maarten Paes yang meyakinkan membuat FC Dallas meminjam jasa kiper berpostur 192 cm itu pada Januari 2022. Performa impresif membuat FC Dallas mempermanenkan Paes pada musim panas 2022. Bersama FC Dallas, Maarten Paes sudah membukukan 70 penampilan dengan total menit bermain 6.252 menit. Ia memiliki catatan 17 kali clean sheet dengan jumlah kebobolan 75 kali. Di MLS Paes tercatat menjadi salah satu kiper yang memiliki persentase penyelamatan tertinggi mencapai 76,4 persen. Pada musim 2023 yang sudah berakhir, ia membawa FC Dallas ke babak pertama play off MLS. Selain itu Paes juga membawa Dallas ke 16 besar Leagues Cup sebelum dikalahkan Lionel Messi bersama Inter Miami lewat adu penalti. "
  }
}