{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:02.252154",
  "crawling_time_epoch": 1704695342,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "Program Makan Siang Gratis Diyakini Dukung Masa Depan Anak Bangsa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230144727-633-1043509/program-makan-siang-gratis-diyakini-dukung-masa-depan-anak-bangsa",
    "posted": "Sabtu, 30 Des 2023 14:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/info-politik_169.jpeg?w=650&q=90",
    "tags": [
      "gerindra",
      "tkn prabowo-gibran",
      "program makan siang gratis",
      "pilpres 2024"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming optimis bahwa program makan siang gratis bagi anak-anak sekolah akan memberi sejumlah dampak positif, termasuk perbaikan kualitas sumber daya manusia (SDM), hingga menggerakkan ekonomi nasional dan mendorong kesejahteraan. Juru bicara TKN Prabowo-Gibran, Hamdan Hamedan menyatakan, hal itu sejalan dengan laporan World Food Programme (WFP) bertajuk 'State of School Feeding Worldwide 2022' pada 2017 menyebutkan, program makan siang gratis di sekolah telah membantu lebih dari 418 juta siswa secara global, setidaknya di 76 negara. 'Program ini mendorong kesejahteraan di 76 negara karena berhasil menciptakan sekitar 4 juta pekerjaan. Di Indonesia pun terdapat peluang besar untuk peningkatan,' kata Hamdan kepada wartawan, Kamis (28 12).   Studi yang sama mengatakan, makan siang gratis di sekolah akan mampu meningkatkan partisipasi dan kualitas pendidikan, khususnya bagi anak perempuan. Sehingga, program makan siang gratis yang akan dijalankan Prabowo-Gibran jika terpilih menjadi presiden dan wakil presiden 2024 itu menjadi langkah strategis guna mengurangi kemiskinan, serta mengatasi ketimpangan ekonomi. Menurut Hamdan, program makan siang gratis sebenarnya telah diimplementasikan di Indonesia sejak 1997. 'Dalam konteks pesantren, misalnya, program seperti ini sudah dijalankan sejak puluhan, bahkan ratusan tahun oleh para kiai nyai,' ujar Hamdan. Sementara pada periode 1997-2000, Kementerian Pendidikan dan Kebudayaan pernah menjalankan program 'Pemberian Makan Tambahan Anak Sekolah' yang menjangkau 2,3 juta siswa di luar Jawa serta Bali. Selanjutnya sejak 2005-2010, WFP menjalankan program WFP School Feeding (Fortified Biscuit) dengan penerima manfaat mencapai 800 ribu siswa di Nusa Tenggara Timur, Nusa Tenggara Barat, Sumatera Utara, Sulawesi Selatan, Aceh, dan Jabodetabek. Dari program tersebut, WFP mencatat bahwa setiap US$1 yang diinvestasikan, dapat menghasilkan dampak ekonomi hingga 9 kali lipat. 'Itu belum termasuk potensi penciptaan 1,8 juta pekerjaan di Indonesia, sebuah angka yang tak bisa diabaikan,' lanjut Hamdan. Berdasarkan fakta-fakta tersebut, Hamdan meyakini bahwa program makan siang gratis besutan Prabowo-Gibran akan mendukung langkah anak-anak Indonesia menyambut masa depan cerah, bersamaan dengan pembukaan lapangan kerja baru. Sebelumnya, pada awal Desember 2023, Prabowo menyatakan bahwa pemberian makan siang gratis menjadi salah satu program yang disarankan oleh Perserikatan Bangsa-Bangsa (PBB).'PBB mengatakan, program ini adalah langkah tepat untuk mengurangi kemiskinan, menghilangkan angka (anak) kekurangan gizi, dan stunting. Ini akan membawa suatu bangsa bangkit menjadi bangsa yang kuat,' kata Prabowo."
  }
}