{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:38.874496",
  "crawling_time_epoch": 1704695078,
  "url": "https://www.cnnindonesia.com/indeks/2/202",
  "title": "Projo Komentari Dugaan Penganiayaan Relawan Ganjar di Jateng",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231123425-617-1043720/projo-komentari-dugaan-penganiayaan-relawan-ganjar-di-jateng",
    "posted": "Minggu, 31 Des 2023 13:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/25/projo_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "penganiayaan relawan ganjar",
      "projo",
      "relawan pro jokowi",
      "anggota tni aniaya relawan ganjar"
    ],
    "article": "Relawan Pro Jokowi (Projo) mengomentari dugaan penganiayaan relawan calon presiden (capres) nomor urut 3 Ganjar Pranowodi Boyolali, Jawa Tengah oleh anggota TNI. Sekretaris Jenderal DPP Projo Handoko menyayangkan kejadian tersebut. Ia meminta seluruh elemen masyarakat menyambut Pilpres 2024 dengan damai dan gembira. 'Kami menyesalkan kejadian di Boyolali, Jawa Tengah. Kami berharap seluruh rakyat Indonesia menahan diri dan bersama-sama mewujudkan pemilu damai,' katanya dalam keterangan resmi, Minggu (31 12).    Handoko yang juga masuk ke dalam tim sukses paslon nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka, meminta semua pihak menghormati proses hukum. Wakil Sekretaris Tim Kampanye Nasional (TKN) itu juga mengapresiasi pihak TNI yang dianggap gerak cepat merespons dugaan penganiayaan tersebut. Di lain sisi, Handoko mewanti-wanti relawan Projo dan seluruh elemen pendukung Prabowo-Gibran agar tidak mudah terprovokasi di tengah masa kampanye. 'Asas praduga tak bersalah harus dijunjung tinggi dan kita harus menghormati proses hukum yang sedang berlangsung,' ujar Handoko. 'Peristiwa yang mungkin tidak ada hubungannya dengan arah dukungan terhadap paslon capres-cawapres tertentu, bisa saja dikait-kaitkan karena kepentingan politik suatu pihak,' tandasnya. Sebelumnya, dugaan penganiayaan ini menimpa dua relawan Ganjar, yakni Arif Diva Ramandani yang merupakan seorang mahasiswa dan Slamet Andono selaku pekerja swasta. Dugaan penganiayaan itu terekam dalam sebuah video dan beredar di media sosial. Salah satunya diunggah akun media sosial X (semula Twitter), @YRadianto. Tampak sejumlah orang semula berada di pinggir jalan raya yang diduga berada di depan markas Batalion 408. Tak lama, terduga pelaku langsung menghampiri pemotor yang tengah melintas. Sebanyak 15 anggota TNI personel Kompi B Yonif Raider 408 Suhbrastha Boyolali lalu diperiksa tim penyidik TNI usai insiden tersebut. Komandan Polisi Militer Kodam IV Diponegoro Kolonel CPM Rinoso Budi menyebut tak semua yang diamankan dan diperiksa terlibat dalam pemukulan atau penganiayaan. 'Ada yang cuma ikutan, bawa motor korban, tarik korban, dan lainnya. Makanya pemeriksaan saat ini masih berlangsung, saya dan Tim Pomdam juga di Solo memantau pemeriksaan,' tutur Rinoso saat dikonfirmasi. Berdasarkan hasil pemeriksaan sementara, Rinoso mengatakan para pelaku penganiayaan mengaku terganggu dan akhirnya emosi karena suara knalpot brong. Knalpot brong tersebut diklaim terus digeber oleh banyak relawan Ganjar-Mahfud yang melintasi jalan Perintis Kemerdekaan Boyolali, tepatnya di depan Markas Kompi 8 Yonir Raiders 408."
  }
}