{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:39.013716",
  "crawling_time_epoch": 1704694779,
  "url": "https://www.cnnindonesia.com/indeks/2/180",
  "title": "Protes Keras Insiden Boyolali, Hasto Duga Ada Simpatisan di Tubuh TNI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101111856-617-1043968/protes-keras-insiden-boyolali-hasto-duga-ada-simpatisan-di-tubuh-tni",
    "posted": "Senin, 01 Jan 2024 13:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/hasto-kristiyanto-1_169.jpeg?w=650&q=90",
    "tags": [
      "hasto kristiyanto",
      "pdip",
      "boyolali",
      "relawan ganjar",
      "tni",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Sekretaris Jenderal (Sekjen) PDIP, Hasto Kristiyantomenduga ada simpatisan Prabowo Subianto dalam tubuh TNI sehingga memicu insiden pengeroyokan dua relawan Ganjar Pranowo di Boyolali, Jawa Tengah, Sabtu (30 12) lalu. Hastomengatakan bahwa PDIP mengecam keras insiden tersebut. Dia mengaku heran, jika benar ada simpatisan Prabowo di tubuh TNI. Sebab, Prabowoyang pernahjadi Pangkostrad era Soeharto itu sudah lama berhenti dari TNI. 'Kami protes keras atas tindakan oknum TNI tersebut. Para oknum TNI tersebut bertindak seperti itu diduga karena ada elemen-elemen di dalam TNI yang jadi simpatisan Pak Prabowo karena sama-sama berlatar belakang militer,' kataHasto dalam keterangannya, Senin (1 1).   Dia memandang aksi kekerasan sejumlah anggota TNI di Boyolali menunjukkan ada kesan ikatan emosional antara Prabowo dan TNI. Padahal, kata Hasto, TNI mestinya bisa membedakan Prabowo sebagai capres dan Menteri Pertahanan. 'Hal ini dibuktikan dengan tidak adanya tanggapan Pak Prabowo yang mengutuk aksi kekerasan tersebut,' kata Hasto.  Namun begitu, dia tetap mendesak Panglima TNI untuk segera menindak anak buahnya yang terlibat dalam kasus tersebut. Hasto mengingatkan agar nama baik TNI maupun Polri jangan sampai dikorbankan oleh para oknum anggota. 'Nama baik TNI POLRI itu sangat baik karena sejarahnya menjaga NKRI. Sikap partisan sebagaimana terjadi di Boyolali bisa merusak nama baik itu sehingga harus ditindak tegas,' kata dia. Sementara itu Kepala Pusat Penerangan TNI Brigadir Jenderal NugrahaGumilarmengatakan Panglima TNI sudah menegaskan bahwa prajurit netral di pemilu. 'Budaya organisasi TNI itu satu komando satu perintah tidak ada yang lain,' katanya saat dimintai respons soal pernyataan Hastoitu. Nugrahamenjelaskan insiden Boyolalitak ada hubungannya dengan pasangan calon tertentu dan bersifat spontan. Pemicunyaadalah knalpot brongyang mengganggu kenyamanan warga. 'Sudah diingatkan tapi terjadi salah paham,' ujarnya. Saat ini TNI sudah memroses peristiwa penganiayaan tersebut di Denpom Surakarta. Nugrahamenyatakan jika ada yang bersalah dalam peristiwa ini tentu akan mendapat sanksi. SebelumnyaPanglima TNI Jenderal Agus Subiyanto telah buka suara terkait kasus penganiayaan yang dilakukan anggotanya kepada relawan Ganjar Pranowo-Mahfud MD di Boyolali. Agus menyebut kasus tersebut saat ini sudah ditangani oleh Kodim 0724 Boyolali. Pihak Kodim juga disebut telah memberikan bantuan terhadap para korban. 'Jadi, itu Dandim sudah berikan pernyataan ya tentang kejadian yang di Boyolali itu. Kemudian Dandim juga sudah melakukan langkah-langkah, memberikan santunan dan sebagainya,' ujar Agus Subiyanto di Mapolda Metro Jaya, Minggu (31 12) malam.  Sementara itu Calon presiden (capres) nomor urut 3, Ganjar Pranowo meminta Komisi I DPR memanggil Panglima TNI Jenderal Agus Subiyanto. Hal itu terkait dengan aksi penganiayaan relawannya oleh anggota TNI di Boyolali, Jawa Tengah, Sabtu (30 12). Ganjar mengatakan tindakan kekerasan tidak bisa dibenarkan dalam kondisi apapun. Ganjar pun tak ingin ketakutan meluas di tengah masyarakat gara-gara insiden tersebut.  'Saya peringatkan dan kita minta panggil kalau perlu itu. DPR-nya saya minta panggil. Tidak bisa kita bisa berbuat semena-mena sehingga kemudian ketakutan ditebarkan kepada siapapun,' ujar Ganjar dalam lanjutan safarinya di Purworejo, Jawa Tengah, Minggu (31 12 2023). Mantan Gubernur Jawa Tengah itu mengatakan apabila para pendukungnya membuat masalah, mestinya diproses sesuai prosedur, tidak perlu menggunakan kekerasan. "
  }
}