{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:57.598346",
  "crawling_time_epoch": 1704694617,
  "url": "https://www.cnnindonesia.com/indeks/2/169",
  "title": "Proyeksi Ekonomi RI di Tahun Naga Kayu: Tumbuh Tapi Masih Muram",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231227143944-532-1042267/proyeksi-ekonomi-ri-di-tahun-naga-kayu-tumbuh-tapi-masih-muram",
    "posted": "Selasa, 02 Jan 2024 06:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/29/optimistis-pertumbuhan-ekonomi-kuartal-i-2_169.jpeg?w=650&q=90",
    "tags": [
      "pertumbuhan ekonomi",
      "pdb",
      "perekonomian 2024"
    ],
    "article": "Ekonom memperkirakan perekonomian Indonesia bisa tetap tumbuh di tahun naga kayu ini, tetapi tak secerah yang diharapkan. Ekonom makroekonomi dan pasar keuangan LPEM FEB UITeuku Riefky mengatakan perekonomian tahunini masih bertopang pada konsumsi rumah tangga dan sedikit terdorong oleh investasi yang kemungkinan besar naik pasca-pemilihan umum (pemilu). 'Kalau dilihat tahun ini, nampaknya perekonomian Indonesia bisa kembali tumbuh. Dari sisi investasi harusnya sudah mulai meningkat pasca-pemilu dan juga adanya event pemilu mendorong peningkatan konsumsi masyarakat,' ujarnya kepada CNNIndonesia.com.   Menurutnya, pertumbuhan ekonomi 2024 masih akan berada di level 5 persen, bahkan lebih baik dibandingkan perekonomian tahun ini.  'Saya rasa seharusnya tahun depan kita bisa memiliki pertumbuhan ekonomi lebih baik dibanding tahun ini,' jelasnya. Sementara, Direktur Eksekutif Center of Economic and Law Studies (CELIOS) Bhima Yudhistira menyebutkan ekonomi masih akan sangat muram. Hal ini dikarenakan investor akan ragu masuk ke Tanah Air dan menunggu pemilu selesai. 'Investasi terhalang oleh pemilu, apalagi pemilu capres sampai dua putaran akan panjang sekali masa penantiannya,' kata Bhima. Selain itu, perekonomian akan dipengaruhi oleh kondisi global yang belum pulih seutuhnya, terutama negara mitra dagang utama Indonesia. Faktor eksternal ini akan berdampak pada penurunan kinerja ekspor.  'Jadi kinerja ekspor akan sulit sekali meningkat. Kita juga tidak tahu kapan ada bonanza (sumber keuntungan) komoditas lagi,' imbuhnya. Belanja pemerintah yang selama beberapa tahun ini jadi penopang perekonomian juga diperkirakan tidak akan bisa menjadi andalan. Sebab, belanja pemerintah di tahun politik, terutama infrastruktur dinilai akan melambat. 'Ada kekhawatiran belanja modal terutama pembangunan infrastruktur laju nya tidak terlalu kencang. Artinya belanja pemerintah tidak akan terlalu jadi andalan,' jelasnya. Untuk tahunini, Bhima memperkirakan perekonomian akan tumbuh di kisaran 4,9 persen sampai 5 persen. "
  }
}