{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:34.320400",
  "crawling_time_epoch": 1704696394,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "PSSI Pamer Menu Makanan Sehat Timnas, Dokter Sebut Pemain Sudah Paham",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228130930-142-1042627/pssi-pamer-menu-makanan-sehat-timnas-dokter-sebut-pemain-sudah-paham",
    "posted": "Kamis, 28 Des 2023 13:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/23/pemusatan-latihan-tc-timnas-indonesia-di-turki_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "makanan sehat timnas",
      "alfan asyhar",
      "marc klok",
      "witan sulaeman",
      "tc timnas di turki"
    ],
    "article": "PSSImemamerkan video menu makanan sehat yang bisa dinikmati skuadTimnas Indonesia selama pemusatan latihan atau TC di Turki usai viral pemain diguna masak mi instan. Video yang diunggah pada Kamis (28 12) pagi tersebut merupakan momen Timnas Indonesia saat sarapan. Dokter Timnas Alfan Asyhar merasa bersyukur Rizky Ridho dan kawan-kawan mendapatkan layanan yang bagus dari hotel terkait asupan makanan selama TC.   Kendati tim asuhan Shin Tae Yong mendapatkan menu makanan yang beragam, namun Alfan mengingatkan pemain untuk mengonsumsi makanan sesuai aturan. 'TC di Turki ini makanannya sangat-sangat baik, variatif, jadi mereka bisa leluasa mengambil tetapi sesuai dengan kaidah-kaidah yang ada,' ujar Alfan Asyhar. Sayuran, buah, roti sebagai karbohidrat, hingga telur yang merupakan sumber protein hewani melimpah dalam menu sarapan tersebut. 'Di mana terbagi dari karbohidrat, protein, baik protein hewani, protein nabatinya. Terus kemudian ada beberapa kandungan lemak yang harus dia asup pilihannya seperti apa,' tutur Alfan. Alfan yakin pemain dengan level tim nasional memahami kebutuhan nutrisi yang harus dikonsumsi, terlebih lagi saat sedang TC jelang turnamen besar seperti Piala Asia 2023. [Gambas:Twitter] 'Buah, sayur, salad, dan sebagainya ini sudah ada dan saya rasa mereka ini sudah sangat-sangat paham apa yang harus mereka lakukan terhadap masukan nutrisi dan juga hidrasi ketika mereka sedang menjalani TC Timnas,' kata Alfan. Dalam video tersebut gelandang Marc Klok lebih memilih banyak mengonsumsi proteim ketimbang karbohidrat. 'Telur, sama minyak zaitun, sama tomat, roti sedikit, lebih banyak protein,' ujar Klok. Kiper Muhamad Riyandi juga memilih komposisi nutrisi yang sama dengan Klok, lebih banyak protein ketimbang karbohidrat. Berbeda dengan Klok dan Riyandi, striker Ramadhan Sananta punya selera protein dan karbohidrat yang terlihat seimbang, yakni roti-rotian dan telur. Witan Sulaeman yang baru-baru ini 'terciduk' diduga masak mi instan di hotel masuk dalam video tersebut. Pemain Bhayangkara FC ini terlihat menikmati yogurt sebagai alternatif kebutuhan protein. "
  }
}