{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:48.392096",
  "crawling_time_epoch": 1704694128,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "PSSI Minta Timnas Indonesia Menang Lawan Libya di 'Leg 2'",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103093714-142-1044643/pssi-minta-timnas-indonesia-menang-lawan-libya-di-leg-2",
    "posted": "Rabu, 03 Jan 2024 10:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "pssi",
      "exco pssi",
      "arya sinulingga",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Anggota Komite Eksekutif (Exco) PSSI Arya Sinulingga berharapTimnas Indonesia menang atas Libya pada uji coba kedua jelang Piala Asia 2023, Jumat (5 1). Timnas Indonesia diharapkan mengambil pelajaran penting setelah kalah telak 0-4 dari Libya pada uji coba pertama di Stadion Titanic Mardan, Selasa (2 1). Usai pertandingan Arya Sinulingga menyinggung keputusan pelatih Shin Tae Yong yang melakukan sejumlah percobaan formasi dan pemain.   Tidak hanya itu Arya juga ingin Shin Tae Yong mengevaluasi hasil kekalahan telak itu sehingga bisa berujung kemenangan pada pertandingan kedua lawan Libya nanti. 'Kita berharap ini [kekalahan] dilakukan evaluasi secepatnya oleh pelatih dan kita nantinya pada saat pertandingan resmi, pada tanggal 5 [Januari], STY sudah menemukan format terbaiknya sehingga kita bisa memenangkan pertandingan di tanggal 5 tersebut,' ujar Arya Sinulingga, Selasa (2 1) malam. Arya juga menekankan kepada pelatih asal Korea Selatan tersebut untuk tidak coba-coba formasi kembali pada uji coba kedua lawan Libya.  'Dan kita doakan pemain Timnas kita tetap bisa memenangkan pertandingan dan tetap semangat, dan mereka tetap optimis untuk pertandingan berikutnya,' ucap Arya menambahkan. Timnas Indonesia kalah telak 0-4 dari Libya lewat gol-gol yang dicetak Ahmed Ekrawa (25'), Omar Al Khoja (58'), Nour Al Din Al Qulaib (89'), dan Alaa Al Qajdar (90+2'). "
  }
}