{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:28.981546",
  "crawling_time_epoch": 1704694408,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "PT GNI Apresiasi Karyawan Berprestasi: Mereka Aset Terbesar Kita",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102160939-625-1044410/pt-gni-apresiasi-karyawan-berprestasi-mereka-aset-terbesar-kita",
    "posted": "Selasa, 02 Jan 2024 16:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pt-gni_169.jpeg?w=650&q=90",
    "tags": [
      "natal dan tahun baru",
      "perusahaan nikel",
      "karyawan"
    ],
    "article": "PT Gunbuster Nickel Industry (GNI) memberikan apresiasi kepada sejumlah karyawan yang telah berkontribusi dengan baik bagi perusahaan. Apresiasi tersebut diberikan melalui bingkisan dalam amplop merah saat pimpinan perusahaan melakukan silaturahmi ke rumah karyawan dalam rangka perayaan Natal 2023 dan Tahun Baru 2024 (Nataru). Silahturahmi ini dilakukan karena PT GNI menilai bahwa karyawan merupakan kekuatan penting dalam perkembangan perusahaan. Dalam kunjungan tersebut, Pimpinan PT GNI, Zhou Yuan menekankan bahwa karyawan Indonesia merupakan kekuatan penting dalam perkembangan perusahaan. 'Aset terbesar kita adalah karyawan,' ujar Zhou Yuan, dalam keterangan tertulisnya, Selasa (2 1 2024).   Menurutnya, perusahaan akan selalu berpegang teguh pada strategi lokalisasi, mengutamakan kehidupan masyarakat, terus meningkatkan pendapatan karyawan Indonesia, dan memenuhi aspirasi karyawan. Hal ini bertujuan untuk kehidupan yang lebih baik. 'Belasan ribu karyawan dengan lebih dari belasan ribu keluarga ada di balik mereka, sehingga pentingnya kita untuk menjaga dan memenuhi aspirasi atas kinerja mereka dalam membangun perusahaan ini bersama,' tambah Zhou Yuan. Zhou Yuan mengatakan, ke depannya perusahaan akan terus berkomitmen membangun budaya perusahaan yang harmonis, berkreasi bersama, dan saling menguntungkan. PT GNI juga akan terus memberikan lebih banyak perhatian dan bantuan kepada karyawan, serta bekerja sama untuk membangun perusahaan dengan lebih baik. 'Acara silaturahmi ini menimbulkan respons yang sangat baik di dalam perusahaan. Seperti kata pepatah, 'belajar dari teladan dan berjuang untuk menjadi yang terbaik',' ucap Zhou Yuan. Adapun dalam kunjungan tersebut, Pimpinan PT GNI juga turut bertemu beberapa kerabat atau keluarga karyawan dan saling berbincang. Pimpinan PT GNI juga menyerahkan hadiah atau bingkisan yang merupakan bentuk apresiasi, serta mengucapkan selamat Natal dan Tahun Baru dalam kesempatan tersebut. Apresiasi ini diberikan untuk karyawan dari berbagai departemen antara lain Departemen Mekanik, Departemen Impor dan Ekspor, dan Departemen General Affairs, dan lain sebagainya. Silahturahmi pimpinan perusahaan ini mendapat sambutan baik oleh karyawan dan keluarganya. Mereka merasa terharu dan bersyukur atas perhatian yang diberikan perusahaan. 'Terima kasih kepada pimpinan perusahaan atas perhatiannya yang membuat kami merasakan hangatnya rumah, Kami akan bekerja lebih giat lagi dan berkontribusi terhadap perkembangan perusahaan,' ujar salah seorang karyawan."
  }
}