{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:47.414384",
  "crawling_time_epoch": 1704692927,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "PT KAI Investigasi Penyebab Tabrakan Kereta di Cicalengka Bareng KNKT",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105202751-20-1045897/pt-kai-investigasi-penyebab-tabrakan-kereta-di-cicalengka-bareng-knkt",
    "posted": "Sabtu, 06 Jan 2024 09:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/evakuasi-kecelakaan-kereta-di-cicalengka-jawa-barat-3_169.jpeg?w=650&q=90",
    "tags": [
      "pt kai",
      "knkt",
      "tabrakan kereta",
      "tabrakan kereta api",
      "kecelakaan kereta api",
      "kecelakaan kereta"
    ],
    "article": "PT Kereta Api Indonesia (Persero) belum bisa memastikan penyebab insiden ecelakaan antara KRL Commuter Line Bandung Raya dengan Kereta Api Turangga di Cicalengka, Jumat (5 1). Dirut PT KAI Didiek Hartantyo mengatakan pihaknya masih harusmelakukan investigasi bersama Komite Nasional Keselamatan Transportasi (KNKT) dan Kementerian Perhubungan terkait penyebab insiden nahas tersebut. 'Kami sedang melakukan investigasi bersama-sama KNKT,' di lokasi kejadian, Cicalengka, Jumat (5 1).    Didiek juga masih belum mau berkomentar soal disinformasi di balik insiden kecelakaan tersebut. Kata dia,PT KAI harus menunggu investigasi yang dilakukan pihak terkait. 'Kita akan investigasi bersama, bahwa kami tidak ada investigasi sendiri tapi ada KNKT dan Ditjen Perkeretaapian yang nanti akan melihat bagaimana apa yang terjadi. Datanya semua ada,' ujarnya. Sementara itu, KNT telah mengirimkan tim investigasi telah dikirimkan ke lokasi kejadian untuk menganalisa insiden maut tersebut. Proses investigasi disebut akan dilakukan hingga Senin (8 1) mendatang. Kepala KNKT Soerjanto Tjahjono menjelaskan tim investigasi itu terdiri dari empat orang yang dipimpin oleh Gusnaedi Rachmanas. Selain itu terdapat Aditya W.S Yudishtira serta Yogi Arisandi selaku anggota dan Agus Marson selaku Tenaga Ahli. 'Kami sedang melakukan pengumpulan data dan informasi faktual, termasuk keterangan para saksi sambil menunggu hasil investigasi dari investigator di lapangan,' ujarnya dalam keterangan tertulis. 'Kami akan melakukan analisis menyeluruh terhadap faktor-faktor yang berkontribusi terhadap kejadian kecelakaan, serta melakukan koordinasi dengan beberapa pihak terkait,' imbuhnya.  Kecelakaan antara Kereta Api Turangga dengan KRL Commuter Line Bandung Raya terjadi di Cicalengka, Jumat (5 1) pukul 06.03 WIB. Tabrakan itu tepatnya terjadi di lintas Cicalengka-Haurpugur KM 181+700 di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung atau 800 meter sebelum sinyal masuk Stasiun Cicalengka. Insiden nahas tersebut mengakibatkan empat orang meninggal dunia dan 44 lainnya luka-luka. Salah satu korban tewas merupakan masinis. Berdasarkan data Polda Jabar, keempat korban meninggal yakni masinis KA KRD Lokal Padalarang Cicalengka atas nama Julian Dwi Setiono, asisten masinis KA KRD Lokal Padalarang - Cicalengka atas nama Ponisan, pramugara KA Turangga atas nama Andrian, dan pegawai PAM atas nama Enjang Yudi."
  }
}