{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:29.236641",
  "crawling_time_epoch": 1704693029,
  "url": "https://www.cnnindonesia.com/indeks/2/60",
  "title": "PTMSI Terus Terpecah, Ratu Tenis Meja Minta Jokowi Turun Tangan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105190249-178-1045863/ptmsi-terus-terpecah-ratu-tenis-meja-minta-jokowi-turun-tangan",
    "posted": "Jumat, 05 Jan 2024 21:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/rossy-pratiwi-dipoyanti-1_169.jpeg?w=650&q=90",
    "tags": [
      "ptmsi",
      "tenis meja",
      "rossy pratiwi",
      "jokowi"
    ],
    "article": "Ratupingpong Indonesia Rossy Pratiwi Dipoyanti meminta tolong Presiden Joko Widodo (Jokowi) menyatukan federasi tenis meja yaitu PP PTMSIyang terbelah. Federasi tenis meja Indonesia sempat terbelah menjadi empat pengurus. Ini membuat tenis meja Indonesia sering kali tak ambil bagian dalam ajang internasional, bahkan tak dimainkan di PON. Berbagai upaya telah dilakukan untuk memperbaiki kondisi, tetapi tak berhasil. Bahkan Menpora Dito Ariotedjo sempat mencoba memediasi, namun upayanya tak membuahkan hasil.   Karena itu Rossy berharap Presiden Jokowi bisa menyelesaikan hal ini. Apalagi perpecahan federasi tenis meja ini terjadi di era pemerintahan Jokowi, sehingga harus diselesaikan. 'Mungkin bukan Menpora lagi [yang harus turun tangan], tapi pPesiden. Ya semoga Presiden [Joko Widodo] dengar ini dan bisa membantu menyelesaikan,' ucap Rossy di kantor KOI pada Jumat (5 1). Secara pribadi Rossy sangat prihatin dengan kondisi ini. Menurutnya yang dirugikan dengan perpecahan federasi adalah para atlet. Baginya ini tak boleh dibiarkan berlarut-larut.  'Aduh, sebetulnya sangat prihatin. Ini permasalahan yang terlalu lama dibiarkan. Balik lagi, kasihan atletnya. Harapan Rossy, ayolah bareng-bareng kita perbaiki tenis meja.' 'Sudah jauh tertinggal ini. Kemarin PON tidak dipertandingkan. Sea Games juga tidak diberangkatkan. Apa akan terus begitu? Dulu itu tenis meja Indonesia sangat ditakuti,' katanya. Menurut peraih 13 medali emas SEA Games dan pembawa obor di Olimpiade Atlanta 1996 ini tenis meja harus bersatu dan bangkit lagi. Jika semua jalan tak bisa, presiden diharapkan turun tangan. 'Harapan Rossy pribadi itu, ayo insan tenis meja kita bareng-bareng membangkitkan tenis meja Indonesia. Hilangkan keegoisan masing-masing demi kebangkitan tenis meja Indonesia.' Sementara itu Rossy berada dalam acara KOI untuk memberikan obor Olimpiade Atlanta 1996 miliknya ke KOI. Ini dilakukan untuk penyemangat bagi atlet-atlet muda Indonesia. 'Karena menurut saya memang paling pas karena bisa memotivasi untuk yang lain. Selain itu kalau di rumah hanya Rossy saja yang melihat dan menikmati,' kata Rossy. 'Kalau dititipkan e KOI bisa memotivasi atlet-atlet lain untuk tampil di Olimpiade. Olimpiade itu kan sulit. Tiketnya tidak bisa dibeli dengan apapun, hanya dengan keringat latihan saja.' "
  }
}