{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:42.720184",
  "crawling_time_epoch": 1704696222,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "PTUN Tunda Penetapan Eksekusi Gugatan Pencalegan Irman Gusman",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228175537-12-1042805/ptun-tunda-penetapan-eksekusi-gugatan-pencalegan-irman-gusman",
    "posted": "Kamis, 28 Des 2023 18:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/10/10/ea4c50ad-1d27-4fd7-95ea-60b4ab7265e9_169.jpeg?w=650&q=90",
    "tags": [
      "kpu",
      "irman gusman",
      "pileg 2024",
      "pemilu 2024"
    ],
    "article": "Permohonan eksekusi yang diajukan Mantan Ketua Dewan Perwakilan Daerah (DPD) Irman Gusmanatas putusan Pengadilan Tata Usaha Negara (PTUN) Jakarta belum dapat dilakukan karena Komisi Pemilihan Umum (KPU) selaku tergugat tidak hadir memenuhi panggilan majelis hakim pada Kamis (28 12) hari ini. Putusan PTUN yang dimaksud ialah Perkara Nomor 600 G SPPU 2023 PTUN.JKT. Melalui putusan itu, PTUN Jakarta memerintahkan Komisi Pemilihan Umum (KPU) untuk memasukkan kembali nama Irman Gusman ke Daftar Calon Tetap (DCT) Anggota DPD Pemilu 2024. 'Belum bisa. Sekarang ini belum (eksekusi). Karena kita masih dalam tahap pemanggilan dulu, kan. Pemanggilan para pihak. Kebetulan hari ini KPU tidak hadir,' ujar kuasa hukum Irman Gusman, Ahmad Maluya saat ditemui di PTUN Jakarta, Kamis (28 12).    Ahmad mengklaim tidak tahu alasan ketidakhadiran KPU ini. Lebih lanjut, Ahmad mengatakan majelis masih memberikan kesempatan kepada pihak tergugat untuk memenuhi panggilan pengadilan pada pekan depan. 'Kita tidak tahu kenapa tidak hadir. Sesuai dengan hukum acara, majelis atau Ketua Majelis yang dipimpin ibu Ketua Pengadilan, masih memberikan kesempatan satu kali lagi. Terakhir di minggu depan, 4 Januari 2024,' jelas Ahmad. Ahmad berharap KPU dapat memenuhi panggilan tersebut. Selain mengajukan upaya permohonan eksekusi di PTUN, Ahmad menyebut pihaknya juga berencana akan melaporkan KPU ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). Perwakilan Irman Gusman, Izwaryani mengatakan Irman merasa tersakiti dengan semua sikap KPU sejak awal yang tutup telinga terhadap semua upaya yang dilakukan, termasuk dengan ketidakhadiran hari ini. Selain itu, Izwaryani mengaku pernah bertemu langsung dengan Ketua KPU RI Hasyim Asy'ari setelah PTUN membacakan putusan perkara ini. Ia menyebut pertemuan yang terjadi pada tanggal 20 Desember itu membahas soal putusan PTUN tersebut. Lebih lanjut, Izwaryani mengatakan apabila KPU tidak hadir lagi pada jadwal pemanggilan 4 Januari 2024 mendatang, maka PTUN akan langsung mengeluarkan penetapan eksekusi terhadap putusan tersebut. 'Tetap akan keluar penetapan (eksekusi) itu,' imbuh Izwaryani.  CNNIndonesia.com telah menghubungi Ketua KPU RI Hasyim Asy'ari untuk mengonfirmasi ketidakhadiran KPU dalam agenda pemanggilan PTUN kali ini. Namun, belum direspons hingga berita ini dinaikkan. PTUN Jakarta telah mengabulkan gugatan Irman ini. Dalam amar putusannya, PTUN Jakarta menyebutkan bahwa Keputusan KPU nomor 1563 tahun tentang daftar calon tetap dibatalkan. Lalu, PTUN juga memerintahkan KPU untuk mencabut keputusan terkait daftar calon tetap tersebut. Selain itu, KPU diperintahkan memasukkan nama Irman ke DCT anggota DPD Daerah Pemilihan Provinsi Sumatera Barat. "
  }
}