{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:19:50.757854",
  "crawling_time_epoch": 1704691190,
  "url": "https://www.cnnindonesia.com/indeks/2/22",
  "title": "Puan soal Prabowo Bertemu Jokowi: Bagus, Kalau Makan Sendiri Tak Enak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107193112-617-1046386/puan-soal-prabowo-bertemu-jokowi-bagus-kalau-makan-sendiri-tak-enak",
    "posted": "Minggu, 07 Jan 2024 19:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/puan-soal-sanksi-pemecatan-gibran_169.jpeg?w=650&q=90",
    "tags": [
      "pdip",
      "puan maharani",
      "prabowo subianto",
      "presiden jokowi"
    ],
    "article": "Ketua DPPPDI PerjuanganPuan Maharani angkat suara soal pertemuan Capres nomor urut 2 Prabowo Subiantodengan Presiden Joko Widodo menjelang debat ketiga Pilpres 2024. 'Bagus ada makan malam berdua, karena kalo makan malam sendiri enggak enak,' ujarnya kepada wartawan di Istora Senayan, Jakarta Pusat, Minggu (7 1). Puan enggan berkomentar banyak apakah pertemuan itu memang dilakukan dalam rangka persiapan debat Pilpres ketiga atau tidak.   'Ya mungkin saja saya kan enggak ikut dalam pertemuannya. (Bahasannya) enggak tahu, enggak ikut,' jelasnya.  'Saya tunggu diajak Presiden saja,' imbuhnya. Pada Jumat (5 1) malam, Jokowi bertemu empat mata dengan Menhan sekaligus capres Prabowo Subianto. Koordinator Staf Khusus Presiden, Ari Dwipayana menyebut pertemuan itu berlangsung di Menteng, Jakarta Pusat. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan Bp. Prabowo Subianto,' kata Ari kepada CNNIndonesia.com, Jumat (5 1). Ari mengonfirmasi foto yang diterima CNNIndonesia.com, foto itu menunjukkan Jokowi duduk berdua dengan Prabowo di meja makan. Jokowi yang mengenakan kemeja putih tampak mendengarkan Prabowo. Sementara, Prabowo yang mengenakan kemeja batik tampak duduk menghadap Jokowi. "
  }
}