{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:28.947744",
  "crawling_time_epoch": 1704692788,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "Puig Cerita Menyedihkan Perpisahan Marquez dengan Honda",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106152103-156-1046085/puig-cerita-menyedihkan-perpisahan-marquez-dengan-honda",
    "posted": "Sabtu, 06 Jan 2024 19:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/23/marc-marquez-1_169.jpeg?w=650&q=90",
    "tags": [
      "alberto puig",
      "marc marquez",
      "honda",
      "gresini racing",
      "repsol honda",
      "motogp 2024",
      "motogp 2023",
      "motogp"
    ],
    "article": "Manajer tim Repsol Honda Alberto Puig menceritakan momen menyedihkan perpisahanMarc Marquez dengan Honda pada musim lalu. Marquez resmi diumumkan berpisah dengan Honda pada Oktober 2023. Pada saat itu Gresini Racing membuat pengumuman merekrut juara dunia delapan kali tersebut. Sisa kontrak satu tahun antara Marquez dengan Honda pun langsung disepakati berakhir oleh kedua pihak. Akan tetapi, karena masih terdapat sejumlah balapan sampai akhir musim 2023, Marquez tetap membalap bersama Honda.   Sejak 1 Januari 2024, Marc Marquez resmi menjalani kegiatan sehari-harinya sebagai pembalap Gresini. Dikutip dari Crash, Alberto Puig tidak bisa menyembunyikan kesedihannya usai ditinggal Marquez. 'Sejujurnya, itu menyedihkan, saya tidak akan berbohong kepada Anda,' kata Puig. 'Sudah bertahun-tahun, dan banyak kesuksesan dan juga bertahun-tahun penuh ketegangan dan banyak rasa sakit akibat situasi ini, akibat kecelakaan itu,' ucap Puig menambahkan. Kecelakaan di MotoGP Spanyol 2020 menjadi pangkal dari masalah Marquez dengan Honda. Akibat kecelakaan hebat di MotoGP Spanyol 2020 itu Marquez harus beberapa kali menjalani operasi dan pemulihan, namun gagal. Ditambah lagi performa motor Honda yang tidak sesuai dengan gaya berkendara Marquez. Kombinasi itu membuat Honda sulit menyaingi Ducati. Sementara Marquez masih berambisi menjadi juara dunia MotoGP.  'Pada akhirnya, ketika Anda menggabungkan semua itu, itu adalah sebuah kotak yang penuh dengan tekanan dan emosi yang sangat baik dan buruk,' ujar Puig. 'Mau atau tidak, itu sulit dan menyedihkan,' tutur Puig melanjutkan. Keinginan kuat Marquez itu juga yang harus merelakan Honda melepas salah satu pembalap terbaiknya. Bagi Puig keputusan tersebut demi menjaga hubungan Honda dengan Marquez. 'Di sisi lain, saya juga percaya dalam hidup kita harus menjaga semua yang telah dicapai, semua yang telah dia sumbangkan untuk Honda, apa yang telah kita pelajari dari dia, hubungan antarmanusia yang telah kita capai dengannya. Sungguh luar biasa,' kata Puig. "
  }
}