{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:23.960027",
  "crawling_time_epoch": 1704694703,
  "url": "https://www.cnnindonesia.com/indeks/2/175",
  "title": "Puji Erick, Bek Thailand Malah Diejek Soal Gol Bunuh Diri Lawan Jepang",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101174559-142-1044064/puji-erick-bek-thailand-malah-diejek-soal-gol-bunuh-diri-lawan-jepang",
    "posted": "Senin, 01 Jan 2024 18:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/18/bali-united-lawan-persib-bandung_169.jpeg?w=650&q=90",
    "tags": [
      "elias dolah",
      "erick thohir",
      "ketua umum pssi",
      "pssi",
      "jepang vs thailand",
      "timnas jepang",
      "jepang",
      "timnas thailand",
      "bali united"
    ],
    "article": "Bek Bali United Elias Dolahmalah kena sindir netizen usai memuji Ketua Umum PSSI Erick Thohirsetelah cetak gol bunuh diri di laga Jepang vs Thailand, Senin (1 1). Bek timnas Thailand keturunan Swedia Elias Dolah memuji Erick Thohir usai Ketua Umum PSSI itu mengunggah momen ketika menonton langsung pertandingan Jepang vs Thailand di Tokyo. Kemenangan telak Jepang 5-0 atas Thailand pada pertandingan uji coba di Stadion Nasional Jepang, Tokyo, Senin (1 1), ditonton langsung Ketua Umum PSSI Erick Thohir.   Erick mendapat undangan dari JFA untuk menyaksikan langsung pertandingan uji coba Jepang vs Thailand dalam persiapan menuju Piala Asia 2023 itu. 'Terima kasih kepada JFA, yang telah mengundang saya menonton pertandingan Jepang melawan Thailand di Japan National Stadium, Tokyo,' ucap Erick dikutip dari laman Instagram pribadinya, Senin (1 1). Menurut Erick Thohir, Indonesia harus belajar banyak dari Jepang cara menggelar pertandingan yang tertib dan aman. 'Kita perlu banyak belajar dari Jepang bagaimana menggelar pertandingan yang tertib, aman, dan melayani dengan baik seluruh penonton,' kata Erick. Kemudian selesai pertandingan, Elias Dolah memuji Erick Thohir yang membawa kemajuan bagi PSSI. 'Kepemimpinan progresif,' ucap bek Bali United itu.  [Gambas:Instagram]  Komentar Elias Dolah itu pun mengundang reaksi dari netizen. Sejumlah netizen menyebut Dolah ingin dinaturalisasi, dan beberapa warganet mengejeknya soal gol bunuh diri saat Thailand lawan Jepang, 'Bilang saja ingin dinaturalisasi [Indonesia],' ucap seorang netizen. 'Dia saja bunuh diri,' kata netizen lainnya. 'Terima kasih gol bunuh dirinya,' kata warganet lainnya. 'Bagaimana ini [Thailand] kebobolan lima gol [lawan Jepang],' ujar warganet lainnya. 'Dolah Anda melakukan banyak kesalahan, kenapa?' tanya netizen lainnya. Bek Thailand yang bermain di klub Bali United Elias Dolah mencetak gol bunuh diri dalam situasi sepak pojok saat Thailand kalah 0-5 dari Jepang. Gol berawal dari Sota Miura melepaskan tendangan sudut, lalu bola disundul Koki Machida kemudian membentur kaki Elias Dolah saat mencoba melakukan antisipasi tapi bola malah masuk ke gawang sendiri.  "
  }
}