{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:23.734060",
  "crawling_time_epoch": 1704695303,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Puncak Arus Balik 1-2 Januari, Masyarakat Diimbau Pulang Lebih Awal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230142450-20-1043505/puncak-arus-balik-1-2-januari-masyarakat-diimbau-pulang-lebih-awal",
    "posted": "Sabtu, 30 Des 2023 16:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/23/puncak-arus-mudik-natal-di-tol-cipali_169.jpeg?w=650&q=90",
    "tags": [
      "libur nataru 2023/2024",
      "libur nataru",
      "puncak arus balik libur nataru",
      "kemenhub",
      "budi karya"
    ],
    "article": "Kementerian Perhubungan (Kemenhub) memprediksi puncak arus balik libur Nataruberlangsung pada 1 dan 2 Januari 2024. Masyarakat diimbau untuk melakukan perjalanan pulang lebih awal. Imbauan ini diberikan agar masyarakat bisa terhindar dari kemacetan di ruas jalur Tol Trans Jawa. 'Kami mengimbau sebaiknya kembali pada tanggal 30 atau 31 Desember 2023. Atau kalau cutinya bisa diperpanjang, sebaiknya pulang setelah tanggal 1 dan 2 Januari 2024, agar perjalanan lebih nyaman dan lancar,' ujar Menteri Perhubungan Budi Karya Sumadi dalam keterangan resminya, Sabtu (30 12).   Prediksi ini diperkuat dengan data dari PT Jasa Marga yang memproyeksikan sebanyak 140 ribu kendaraan akan kembali ke Jabodetabek puncak arus balik libur Nataru nanti. Angka ini meningkat 28 persen dari puncak arus balik Nataru periode 2022 2023.  Mayoritas kendaraan yang akan melakukan perjalanan balik berasal dari arah Timur atau arah Trans Jawa. Sebagai langkah untuk memecah kemacetan, Jasa Marga juga memberikan diskon tarif tol sebesar 10 persen khusus pada Rabu, 3 Januari 2024. Diskon ini berlaku di jalan Tol Trans Jawa untuk perjalanan menerus arus balik dari Semarang menuju Jakarta (GT Kalikangkung menuju GT Cikampek Utama). Lebih lanjut, Budi turut mengimbau kepada masyarakat agar tidak memaksakan diri untuk menggunakan rest area di jalan tol jika sudah penuh. Tak hanya itu, Budi juga mengimbau masyarakat tidak berhenti di bahu jalan. Selain membahayakan keselamatan, hal tersebut juga dapat memicu kemacetan. 'Jika lelah, masyarakat bisa keluar tol di kota terdekat, dan bisa istirahat di tempat-tempat yang telah disiapkan. Lebih aman dan leluasa,' ucap dia."
  }
}