{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:32.742300",
  "crawling_time_epoch": 1704693272,
  "url": "https://www.cnnindonesia.com/indeks/2/78",
  "title": "Putin Iming-imingi WNA Status WN Rusia Jika Mau Perang di Ukraina",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105101507-134-1045546/putin-iming-imingi-wna-status-wn-rusia-jika-mau-perang-di-ukraina",
    "posted": "Jumat, 05 Jan 2024 10:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/08/presiden-iran-ebrahim-raisi-dan-vladimir-putin-bertemu-bahas-genosida-di-gaza-3_169.jpeg?w=650&q=90",
    "tags": [
      "putin",
      "vladimir putin",
      "rusia",
      "invasi rusia ke ukraina",
      "rusia vs ukraina",
      "putin tawarkan kewarganegaraan rusia"
    ],
    "article": "PresidenRusia Vladimir Putinmenawarkan kewarganegaraan bagi warga negara asing (WNA) yang berperang untuk Rusia di Ukraina. Dalam dekrit yang dikeluarkan pada Kamis (4 1), disebutkan bahwa warga asing yang telah menandatangani kontrak selama 'operasi militer khusus' Rusia di Ukraina bisa mengajukan permohonan untuk mendapatkan paspor Rusia baik untuk diri mereka sendiri maupun keluarga.    Mereka harus memberikan dokumen yang menunjukkan bahwa mereka bergabung dengan militer minimal untuk satu tahun. Kontrak militer itu sendiri boleh dengan angkatan bersenjata reguler Rusia atau 'formasi militer' lainnya, seperti misalnya organisasi tentara bayaran Wagner. Dilansir dari Reuters, langkah tersebut tampaknya dilakukan Kremlin untuk menggaet warga asing berpengalaman militer bergabung dengan barisan Rusia. Moskow selama ini tidak pernah mempublikasikan data tentang jumlah warga asing yang bertempur untuk Rusia di Ukraina. Namun Reuters pernah melaporkan bahwa ada warga Kuba yang mendaftar ke militer Rusia. Mereka menerima bonus yang setara dengan 100 kali lipat lebih gaji bulanan rata-rata Kuba. Selain itu, ada pula laporan bahwa beberapa orang Afrika direkrut Rusia. Dua dari tiga orang Afrika tersebut tewas dalam perang. Sebuah laporan intelijen Amerika Serikat yang tak diklasifikasikan mencatat bahwa perang Rusia-Ukraina telah menewaskan dan melukai 315 ribu tentara Kremlin hingga kini.  Jumlah ini setara 90 persen dari personel yang dimiliki Rusia ketika konflik itu pecah, menurut sumber yang akrab dengan intelijen kepada Reuters. Pada September 2022, Rusia merekrut 300 ribu prajurit tambahan untuk dimobilisasi ke Ukraina. Kremlin mengaku tak ada mobilisasi setelah itu lantaran ratusan ribu orang menandatangani kontrak sukarela pada tahun lalu untuk menjadi tentara profesional. Baik Rusia maupun Ukraina tidak mengungkapkan berapa kerugian mereka dalam perang yang telah berlangsung selama 22 bulan tersebut. "
  }
}