{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:29.111326",
  "crawling_time_epoch": 1704694649,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Putin: Rusia Bakal Intensifkan Serangan ke Ukraina",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101231200-134-1044122/putin-rusia-bakal-intensifkan-serangan-ke-ukraina",
    "posted": "Senin, 01 Jan 2024 23:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/27/presiden-rusia-vladimir-putin_169.jpeg?w=650&q=90",
    "tags": [
      "vladimir putin",
      "rusia",
      "ukraina"
    ],
    "article": "PresidenRusia Vladimir Putin menyatakan Moskow bakal mengintensifkan serangan terhadap sasaran militer di Ukraina. Ancaman itu disampaikan setelah serangan Ukraina yang belum pernah terjadi sebelumnya pada akhir pekan di Kota Belgorod, Rusia. Serangan Ukraina pada Sabtu (30 12) lalu menewaskan 25 orang termasuk lima anak-anak. Serangan itu terjadi setelah Moskow melancarkan serangan besar-besaran ke kota-kota Ukraina.   'Kami akan mengintensifkan serangan. Tidak ada kejahatan terhadap warga sipil yang luput dari hukuman, itu sudah pasti,' kata Putin saat berkunjung ke rumah sakit militer pada Senin (1 1), seperti dilansir AFP.  Dia mengatakan Rusia akan terus menyerang apa yang disebutnya 'instalasi militer'. 'Kami melakukan hal itu hari ini dan besok kami akan terus melakukannya,' tegas Putin. Sementara itu, Kyiv mengatakan Rusia telah menargetkan negara itu dengan jumlah drone yang 'mencapai rekor' pada Perayaan Tahun Baru. 'Apa yang terjadi di Belgorod adalah aksi teroris,' kata Putin kepada tentara Rusia yang terluka dan duduk di dekatnya dengan piyama rumah sakit dan masker sanitasi.  'Tidak ada cara lain untuk menyebutnya,' sambungnya. Dia menuduh pasukan Ukraina menargetkan 'tepat di pusat kota, tempat orang-orang berjalan-jalan, sebelum Malam Tahun Baru' dan menuduh mereka 'dengan sengaja menyerang penduduk sipil'. Berbicara mengenai situasi di medan perang, Putin mengatakan dia yakin 'inisiatif strategis' dalam konflik yang berkepanjangan di Ukraina ada di pihak Rusia. Mengutip kantor berita TASS yang dikelola pemerintah Rusia, Putin mengklaim Moskow ingin mengakhiri konflik - yang telah berlangsung selama hampir dua tahun - 'secepat mungkin' tetapi 'hanya dengan syarat kami'.  Sementara itu, Gubernur Belgorod Vyacheslav Gladkov mengatakan jumlah korban tewas telah meningkat menjadi 25. Ia juga mengatakan petugas medis tidak dapat menyelamatkan seorang balita yang terluka parah dalam serangan itu. 'Hari ini di rumah sakit anak setempat, seorang gadis berusia empat tahun, yang berada dalam kondisi serius dengan luka parah di dada dan organ dalam, meninggal,' kata Gladkov. Kematiannya membuat jumlah anak-anak yang menjadi korban penyerangan tersebut menjadi lima. Serangan itu juga menyebabkan total 109 orang terluka, 45 di antaranya masih dirawat di fasilitas medis. 'Ini merupakan kerugian yang tidak dapat diperbaiki bagi kita semua,' kata Gladkov."
  }
}