{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:04.570681",
  "crawling_time_epoch": 1704695944,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "Putri Duterte, Wapres Filipina yang Juga Dijuluki 'Nepo Baby'",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228184234-106-1042831/putri-duterte-wapres-filipina-yang-juga-dijuluki-nepo-baby",
    "posted": "Jumat, 29 Des 2023 08:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/11/13/sara-duterte-carpio-dan-rodrigo-duterte_169.jpeg?w=650&q=90",
    "tags": [
      "sara duterte",
      "rodrigo duterte",
      "gibran rakabuming",
      "gibran rakabuming raka",
      "joko widodo",
      "jokowi",
      "nepo baby",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Istilah Nepo Baby belakangan nyaring terdengar setelah media asing menyematkan julukan itu kepada calon Wakil Presiden Indonesia nomor urut 2, Gibran Rakabuming Raka. Gibran dijuluki demikian karena merupakan putra dari Presiden RI Joko Widodo (Jokowi). Ia resmi maju dalam pemilihan presiden (pilpres) 2024 mendampingi Prabowo Subianto.    Nepo Baby sendiri adalah kependekan dari nepotism baby atau bayi nepotisme. Julukan ini biasanya dipakai untuk melabeli orang-orang yang dinilai punya karier cemerlang karena sokongan ketenaran orang tua atau keluarganya. Jauh sebelum Gibran disebut Nepo Baby, Wakil Presiden Filipina Sara Duterte telah lebih dulu dijuluki demikian. Sara adalah putri dari Presiden Filipina ke-16 Rodrigo Duterte.  Dilansir dari Reuters, sejak 2007, Sara Duterte terpilih dan menjabat sebagai Wakil Wali Kota Davao. Ia menduduki posisi itu hingga 30 Juni 2010. Pada 2010, Duterte menjabat sebagai Wali Kota Davao menggantikan sang ayah. Ia menjadi wali kota perempuan pertama di Davao sampai 30 Juni 2013.  Selang tiga tahun kemudian yakni pada 30 Juni 2016, Sara lagi-lagi mengemban jabatan wali kota Davao hingga 17 Maret 2022. Setelahnya, ia mencalonkan diri sebagai wakil presiden Filipina mendampingi Ferdinand Marcos Jr alias Bongbong dan berhasil mendapatkan posisi itu sampai sekarang. Menurut Nikkei Asia, kesuksesan Sara Duterte menjabat wapres Filipina memberinya landasan untuk melanjutkan warisan dan dinasti ayahnya 'yang mungkin bisa menjadikannya wakil presiden paling kuat dalam sejarah modern negara itu.'"
  }
}