{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:06.445991",
  "crawling_time_epoch": 1704693966,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Putri Ariani Bakal Rilis Single Kolaborasi Bareng Alan Walker",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103145620-227-1044859/putri-ariani-bakal-rilis-single-kolaborasi-bareng-alan-walker",
    "posted": "Rabu, 03 Jan 2024 16:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/07/putri-ariani-2_169.png?w=650&q=90",
    "tags": [
      "putri ariani",
      "alan walker",
      "musik"
    ],
    "article": "Putri Arianibakal merilis single kolaboratif bertajuk Who I Am bersama disjoki asal Norwegia, Alan Walker, pada 4 Januari mendatang. Selain Alan Walker, Putri Ariani juga berkolaborasi dengan penyanyi sekaligus penulis lagu lainnya, Peder Elias. Ia mengungkap kabar tersebut melalui sebuah unggahan di Instagram yang memamerkan poster single. Selain itu, Putri Ariani juga membubuhkan foto dirinya bersama Alan Walker.    'Bismillahirrahmanirrahim, Yeeeay!! Sangat bersemangat untuk memulai tahun baru ini dengan lagu baru bersama Alan Walker dan Peder Elias,' tulis Putri di takarir unggahan itu, Selasa (2 1). 'Enggak sabar memperdengarkan dan membagikan perasaan kalian ketika mendengar lagu ini. Kalian siap?' sambungnya. CNNIndonesia.com telah meminta izin Putri Ariani untuk mengutip unggahan tersebut.  [Gambas:Instagram]  Dalam unggahan berbeda, Alan Walker juga mengisyaratkan bakal mengeluarkan karya kolaborasi. Unggahan itu berisikan foto diri dan momen pengerjaan lagu terbarunya. Di takarirnya, Alan juga mengungkap inspirasi utama lagu Who I Am yang berbicara soal momen mengenal diri sendiri dalam menulis musik. 'Ketika saya pertama kali mulai merilis musik, saya sebagian besar menyimpannya untuk diri sendiri,' ujar Alan Walker mengungkap cerita di balik penulisan lagu tersebut. 'Saya merasa takut untuk berbagi lagu-lagu saya dengan orang lain dan saya khawatir tidak sesuai dengan pendengar dan gaya musik saya,' imbuhnya.  [Gambas:Instagram]  'Bersama dengan beberapa orang luar biasa, saya memutuskan untuk menulis lagu tentang ini. Tentang Who I Am dan bahwa kamu tidak sendirian. Apakah sebaiknya saya merilisnya minggu ini?' tutup Walker. Dalam kesempatan terpisah, Putri Ariani juga sempat membeberkan rencana besarnya di tahun 2024. Jebolan America's Got Talent itu bermimpi untuk menggelar tur keliling dunia. 'Tur dunia, itu salah satu mimpi Putri,' ucapnya dalam wawancara bersama detikHot, Senin (1 1).  Putri Ariani bertemu dan berkenalan dengan Alan Walker ketika keduanya berada di satu panggung dalam acara TikTok Awards pada Oktober 2023. Sebelumnya, Putri juga sempat berkolaborasi dengan sejumlah musisi internasional ternama lainnya, seperti David Foster, Ronan Keating, Peabo Bryson, hingga Leona Lewis."
  }
}