{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:40.002428",
  "crawling_time_epoch": 1704696520,
  "url": "https://www.cnnindonesia.com/indeks/2/284",
  "title": "Putusan Etik Firli Bahuri: Diminta Mundur hingga Hapus Isi Chat SYL",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228074001-12-1042487/putusan-etik-firli-bahuri-diminta-mundur-hingga-hapus-isi-chat-syl",
    "posted": "Kamis, 28 Des 2023 09:39 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "firli bahuri",
      "kpk",
      "dewas kpk",
      "syl",
      "lhkpn"
    ],
    "article": "Dewan Pengawas (Dewas) Komisi Pemberantasan Korupsi (KPK) menyatakan Komisioner nonaktif KPK Firli Bahuriterbukti telah melanggar kode etik dan pedoman perilaku terkait tiga perkara.Firlidiberi sanksi berat dan diminta untuk mengajukan pengunduran diri sebagai pimpinan KPK. Putusan etik Firli dibacakan oleh pimpinan Dewas KPK dalam sidang pembacaan putusan yang digelar secara terbuka untuk umum di Gedung Pusat Edukasi Antikorupsi, Jakarta, Rabu (27 12). Berikut sejumlah poin dari putusan tersebut: Dewas menilai terdapat tiga perkara etik yang Firli langgar. Pertama, terkait pertemuan dengan pihak berperkara yang saat itu menjabat Menteri Pertanian Syahrul Yasin Limpo (SYL).   Firli terbukti melakukan pertemuan beberapa kali dengan SYL tanpa memberitahu sesama pimpinan dan Dewas KPK. Tindakan itu dinilai berpotensi menimbulkan benturan kepentingan dan tidak menunjukkan sikap keteladanan dari seorang pemimpin. Bahkan, Firli melakukan komunikasi via WhatsApp setelah SYL ditetapkan KPK sebagai tersangka kasus dugaan pemerasan, penerimaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). 'Bahwa setelah Surat Perintah Penyidikan atas nama saksi Syahrul Yasin Limpo ditandatangani dan ditetapkan sebagai tersangka, terperiksa [Firli Bahuri] kembali melakukan komunikasi dengan saksi Syahrul Yasin Limpo melalui pesan Whatsapp pada bulan September 2023 pada saat saksi Syahrul Yasin Limpo berada di Roma dan Penyidik KPK melakukan penggeledahan di rumah saksi Kasdi Subagyono [Sekretaris Jenderal Kementan],' ujar Anggota Dewas KPK Syamsuddin Haris.  Kedua, Firli dinilai tidak jujur dan benar saat melaporkan harta kekayaan ke dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Dewas KPK turut menyinggung Firli yang tidak melaporkan pembayaran sewa rumah di Jalan Kertanegara. Rumah itu telah disewa selama tiga tahun terhitung mulai 1 Februari 2021 dengan biaya Rp645 juta per tahunnya. Firli dan keluarganya disebut sudah menggunakan rumah itu sebelum resmi menjadi penyewa. 'Terperiksa dan atau keluarganya beberapa kali telah menggunakan rumah di Jl. Kertanegara nomor 46 yang masih disewa oleh saksi Tirta Juwana Darmaji (Alex Tirta) dan mengajukan permintaan pamasangan internet kepada saksi Tirta Juwana Darmaji untuk rumah tersebut, yang menurut majelis tidak sepantasnya dilakukan oleh terperiksa sebagai Ketua KPK,' kata Anggota Dewas KPK Indriyanto Seno Adji. Menurut Indriyanto, Firli mestinya melaporkan pengeluaran untuk pembayaran rumah itu ke dalam LHKPN. Ketiga, Firli disebut tidak melaporkan tujuh aset atas nama istrinya, Ardina Safitri, dalam LHKPN. Aset yang dimaksud terdiri dari satu apartemen dan enam bidang tanah. Dewas KPK juga menyebut Firli tidak melaporkan kepemilikan uang asing dalam bentuk tunai. Uang itu berjumlah Rp7,8 miliar setelah ditukarkan ke rupiah. 'Terperiksa telah terbukti secara sah dan meyakinkan tidak menunjukkan keteladanan dalam tindakan dan perilaku sehari-hari yang dapat dipertanggungjawabkan sebagaimana diatur dalam Pasal 8 huruf e Peraturan Dewan Pengawas Nomor 3 Tahun 2021,' kata Indriyanto. Ketua Majelis Etik Dewas KPK Tumpak Hatorangan Panggabean menjelaskan apabila ada beberapa sanksi pada pelanggaran berbeda terhadap satu terperiksa, maka sanksi yang dijatuhkan adalah sanksi terberat. Karenanya, Firli dijatuhkan sanksi etik berat. 'Mengadili, Menyatakan Terperiksa saudara Firli Bahuri telah terbukti secara sah dan meyakinkan melakukan pelanggaran kode etik dan kode perilaku yaitu melakukan hubungan langsung maupun tidak langsung dengan Syahrul Yasin Limpo yang perkaranya sedang ditangani oleh KPK dan tidak memberitahukan kepada sesama Pimpinan mengenai pertemuan dan komunikasi dengan Syahrul Yasin Limpo yang telah dilaksanakannya yang diduga menimbulkan benturan kepentingan, serta tidak menunjukkan keteladanan dalam tindakan dan perilaku sehari-hari yang dapat dipertanggungjawabkan sebagaimana diatur dalam Pasal 4 ayat (2) huruf a, Pasal 4 ayat (1) huruf j yang dan Pasal 8 huruf e Peraturan Dewan Pengawas Nomor 3 Tahun 2021 tentang Penegakan Kode Etik dan Kode Perilaku KPK,' terang Tumpak saat membacakan amar putusan. 'Menjatuhkan sanksi berat kepada Terperiksa berupa diminta untuk mengajukan pengunduran diri sebagai pimpinan KPK,' sambung Tumpak. Dalam mengambil keputusan, Dewas KPKmenegaskan tak ada hal meringankan bagi Firli dalam keputusan Dewas KPK itu. 'Hal meringankan: Tidak ada,' kata Tumpak. Sementara itu, hal-hal yang memberatkan bagi Firli adalah: Terperiksa tidak mengakui perbuatannya; Terperiksa tidak hadir dalam persidangan kode etik dan kode perilaku tanpa alasan yang sah meskipun telah dipanggil secara sah dan patut serta terdapat kesan berusaha memperlambat jalannya persidangan. Lalu, Terperiksa sebagai Ketua KPK merangkap anggota seharusnya menjadi contoh dan teladan dalam mengimplementasi Kode etik dan Kode Perilaku di KPK, tetapi malah Terperiksa melakukan sebaliknya; Selain itu, Terperiksa sudah pernah dijatuhkan sanksi etik. Dewas KPK juga mengirimkan petikan putusan kode etik dan pedoman perilaku Firli ke Presiden Joko Widodo (Jokowi). Adapun Jokowi diharapkan dapat mempertimbangkan putusan etik tersebut kala merespons surat pengunduran diri yang telah diajukan Firli beberapa waktu lalu. 'Dikirim juga petikannya (ke presiden),' jelas Anggota Dewas KPK Albertina Ho saat dikonfirmasi melalui pesan tertulis, Rabu (27 12). Putusan yang telah dijatuhkan Dewas KPK terhadap Firli bersifat final. Sebab, tidak ada mekanisme banding yang dapat ditempuh. "
  }
}