{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:34.240151",
  "crawling_time_epoch": 1704694474,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "PWNU Jatim Dapat Karangan Bunga Protes Pemecatan Marzuki Mustamar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102125135-32-1044295/pwnu-jatim-dapat-karangan-bunga-protes-pemecatan-marzuki-mustamar",
    "posted": "Selasa, 02 Jan 2024 13:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pwnu-jatim-dapat-karangan-bunga-protes-pemberhentian-kiai-marzuki-mustamar_169.jpeg?w=650&q=90",
    "tags": [
      "jawa timur",
      "pwnu",
      "pbnu",
      "kh marzuki mustamar",
      "gus ipul"
    ],
    "article": "Kantor Pengurus Wilayah Nahdlatul Ulama (PWNU) Jawa Timur mendapat kiriman bunga usai pencopotan Marzuki Mustamarsebagai ketua. Seluruh rangkaian bunga itu bernada protes terhadap Pengurus Besar Nahdlatul Ulama (PBNU). Setidaknya ada delapan karangan bunga yang diletakkan pengirim di halaman sebelah utara PWNU Jatim atau di akses menuju pintu masuk, sejak Minggu (31 12). Pekerja yang mengirimkan bunga, Siswanto mengaku tidak mengetahui siapa yang pemesan karangan bunga tersebut. Ia hanya bertugas mengantarkan rangkaian yang sudah dipesan ke alamat kantor PWNU Jatim.   'Dari siapa-siapanya saya tidak tau. Terima order, kirim, gitu aja,' kata Siswanto usai menata karangan bunga yang dikirimnya. Siswanto menyebut, ia sudah dua kali mengirimkan karangan bunga serupa. Pertama, empat buah dikirimkannya, Sabtu malam, 30 Desember 2023. Namun sudah tidak ada lagi di lokasi. Ia kemudian mendapat pesanan lagi sebanyak delapan rangakaian pada Minggu, 31 Desember 2023. 'Dua kali, [kirim pertama] empat, [kirim yang kedua] delapan,' ujarnya.  Sementara sejumlah tulisan yang tertera di papan karangan bunga itu bernada protes kepada PBNU terkait, pemecatan Kiai Marzuki. 'Turut prihatin atas matinya Budaya Tabayun di NU akibat pemecatan Ketua PWNU Jatim #savePWNUJatim,' mengutip karangan bunga yang mengatasnamakan dirinya Nahdliyin Bersatu Umat Maju. 'Yahya dan Ipul biang kehancuran PBNU,' bunyi karangan bunga atas nama NU Ndeso. Lalu ada tulisan 'Jangan biarkan NU di tangan Badut,' di rangkaian bunga atas nama NU Garis Lurus. 'Jangan jadikan NU tunggangan untuk meraup keuntungan' tulisan rangkaian bunga dari Nahdliyin Cerdas Bersatu. 'Turut prihatin dan berduka atas pemecatan KH!Marzuki Mustamar sebagai Ketua PWNU Jatim akibat matinya budaya tabayun di NU. #saveKHMarzukiMustamar,' mengutip karangan bunga dari Perkumpulan Pergerakan warga NU CNNIndonesia.com telah berupaya mengonfirmasi Sekretaris PWNU Jatim Akhad Muzakki, dan Ketua PBNU KH Ahmad Fahrur Rozi atau Gus Fahrur. Namun yang bersangkutan belom memberikan respons. Pantauan di lokasi sejumlah karangan bubga itu juga sudah dibersihkan sejak, Selasa (2 1). Sebelumnya KH Marzuki Mustamar diberhentikan oleh PBNU dari posisinya sebagai Ketua PWNU Jatim. Keputusan pemberhentian itu tertera dalam surat yang dikeluarkan PBNU bernomor 274 PB.01 A.II.01.44 99 12 2023. Surat keputusan itu ditandatangani oleh Ketua Umum PBNU Yahya Cholil Staquf, Sekretaris Jenderal Saifullah Yusuf, Rais AamMiftachul Akhyar, dan Katib AamAkhmad Said Asrori.  "
  }
}