{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:51.215240",
  "crawling_time_epoch": 1704695571,
  "url": "https://www.cnnindonesia.com/indeks/2/233",
  "title": "Qatar Batalkan Hukuman Mati Warga India yang Dituduh Mata-mata Israel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229184449-120-1043322/qatar-batalkan-hukuman-mati-warga-india-yang-dituduh-mata-mata-israel",
    "posted": "Jumat, 29 Des 2023 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/07/09/9165a28c-9dab-402a-a1f3-43ae82645eda_169.jpeg?w=650&q=90",
    "tags": [
      "qatar",
      "india",
      "israel",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "mata-mata israel"
    ],
    "article": "Pengadilan Qatar membatalkan vonis hukuman mati wargaIndia yang diduga sebagai mata-mataIsrael pada Kamis (28 12) waktu setempat. Mantan perwira angkatan laut India itu sempat divonis hukuman mati pada Oktober atas tuduhan yang tidak bisa diungkapkan Qatar, dikutip dari Middle East Eye.    Media Financial Times dan Reuters sebelumnya melaporkan bahwa pengadilan Qatar mendakwa pria itu terkait aktivitas mata-mata untuk Israel. Sumber dari dua media itu membeberkan bahwa aksi mata-mata itu diduga dilakukan saat ia bekerja di program pembuatan kapal selam Qatar. Terdakwa sebelumnya pernah bekerja dalam program kapal selam Qatar di bawah perusahaan swasta Al-Dahra.  Pemerintah India menyatakan terkejut saat pengadilan Qatar menjatuhi vonis mati terjadap warganya. India kemudian memilih opsi legal untuk membantu warganya itu terbebas dari vonis hukuman mati. Kementerian Luar Negeri India pada Rabu (27 12) kemudian menyatakan bahwa hukuman warga negaranya dikurangi, namun tak menjelaskan lebih rinci hukuman barunya.  'Kami masih terus berkomunikasi secara intensif dengan tim kuasa hukum dan keluarga yang bersangkutan untuk mengambil langkah selanjutnya,' demikian pernyataan dari Kemlu India. 'Atas alasan kerahasiaan dan kasus sensitif, kami tidak ingin menjelaskan lebih jauh lagi.' Qatar sendiri sebenarnya amat jarang menjatuhkan hukuman mati sejak eksekusi pada 2003, seperti dalam laporan Financial Times."
  }
}