{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:55.690094",
  "crawling_time_epoch": 1704694135,
  "url": "https://www.cnnindonesia.com/indeks/2/134",
  "title": "QLola by BRI, Trik Atur Manajemen Keuangan Bisnis dengan Akurat",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103091336-625-1044636/qlola-by-bri-trik-atur-manajemen-keuangan-bisnis-dengan-akurat",
    "posted": "Rabu, 03 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/05/ilustrasi-saham_169.jpeg?w=650&q=90",
    "tags": [
      "bri",
      "qlola by bri",
      "cash management",
      "cashflow"
    ],
    "article": "Memiliki bisnis adalah sepenuhnya sebuah petualangan. Terlihat nyaman karena menjadi bos atas diri sendiri, menjalankan bisnis menuntut komitmen tinggi, termasuk inisiatif, dedikasi, serta kesiapan menghadapi perubahan. Perubahan itu dapat terjadi tanpa diduga-duga, terlebih pada era sekarang dengan kondisi geopolitik yang tak menentu. Sehingga, pelaku bisnis harus selalu memiliki antisipasi, seperti dengan menggunakan QLola by BRI. QLola by BRI merupakan inovasi BRI berupa platform yang mendukung para pelaku bisnis menjalankan usaha. Salah satu fitur utamanya adalah layanan Cash Management, menghadirkan solusi perbankan menyeluruh dalam pengelolaan bisnis.   Dalam praktiknya, menjalankan bisnis tak terlepas dari kemampuan memantau arus keuangan. Jika bisnis yang dimiliki semakin berkembang, maka arus keuangan dengan banyak komponen di dalamnya juga ikut membesar, termasuk arus cashflow. Arus cashflow yang mencakup pemasukan dan pengeluaran ini menuntut ketelitian agar perputaran uang tak tercampur aduk. Kesalahan pencatatan cashflow yang tak segera dibenahi dapat mengganggu operasional usaha. Melalui QLola by BRI, pebisnis bisa mendapatkan beragam informasi keuangan, serta melakukan aktivitas perbankan seperti cek saldo dalam IDR maupun US$, transfer, hingga membayar tagihan termasuk kewajiban pajak dengan mudah. Layanan Cash Management juga menyediakan informasi rekening nasabah, serta transaksi mandiri secara online dan real time. Berikut adalahempat komponen unggul Cash Management pada QLola by BRI yang akan membantu pebisnis meiliki keuangan bisnis yang sehat: Liquidity Management Komponen terkait pengelolaan likuiditas entitas bisnis, yakni melalui perpindahan dana otomatis. Dengan fitur ini, likuiditas akan bisa dikelola secara maksimal. Payment Komponen yang berguna saat pebisnis melakukan pemindahan dana antar rekening, baik secara internal maupun eksternal. Metode yang digunakan adalah file upload, juga bisa dengan single melalui screen. Receivable Dengan komponen ini, pebisnis dapat mengadakan pendebetan dana dari rekening tertagih sesuai surat perintah bayar dari BRI dan ketentuan yang disepakati, yang bisa dilakukan sesuai jadwal ataupun segera. Billing Payment Dapat digunakan untuk mengadakan pembayaran tagihan atau pemesanan atas produk tertentu yang telah bekerja sama dengan BRI. Hanya melalui satu platform, yakni QLola by BRI yang memiliki banyak manfaat, pebisnis akan mendapatkan dukungan perbankan yang terpercaya. Pebisnis dapat menjalankan usaha dengan lebih terfokus bersama BRI yang memastikan menjaga keamanan data nasabah. Berbagai layanan QLola by BRI yang efisien bagi para pelaku bisnis bisa diperoleh di sini. "
  }
}