{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:37.578151",
  "crawling_time_epoch": 1704693277,
  "url": "https://www.cnnindonesia.com/indeks/2/78",
  "title": "QRIS Transfer dari BRImo, Transfer Semudah Foto Selfie ala Gen-Z",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105101458-625-1045545/qris-transfer-dari-brimo-transfer-semudah-foto-selfie-ala-gen-z",
    "posted": "Jumat, 05 Jan 2024 10:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/08/ilustrasi-barcode_169.jpeg?w=650&q=90",
    "tags": [
      "bri",
      "brimo",
      "qris"
    ],
    "article": "Pada era digital seperti sekarang, kepraktisan menjadi salah satu nilai penting dalam keseharian. Terlebih, bagi generasi Z atau gen-Z yang memiliki kegiatan dan mobilitas tinggi. Disibukkan dengan beragam jadwal dan kerap berpindah lokasi, gen-Z tetap membutuhkan akses perbankan digital, misalnya untuk transfer terkait keperluan kuliah, saat membeli kopi di coffee shop, atau menagih hutang rekan kerja di kantor. Bank Rakyat Indonesia (BRI) sebagai bank BUMN memberikan layanan optimal kepada nasabah, antara lain dengan menghadirkan fitur QRIS Transfer melalui aplikasi BRImo.   Dengan QRIS Transfer, pengiriman dan penerimaan dana tak membutuhkan copy-paste nomor rekening karena menggunakan QR Code. Proses transfer hanya memerlukan ponsel yang terkoneksi internet, semudah mengambil foto selfie. Adapun transaksi perbankan itu tak hanya bisa dilakukan antar-bank, melainkan juga dengan non-bank seperti untuk mengisi saldo dompet elektronik. Berikut adalah langkah transfer uang lewat QRIS Transfer pada BRImo: 1. Pilih fitur QRIS Transfer.2. Pilih scan QRIS untuk pemindaian atau unggah QR Code milik penerima dana.3. Jika Kode QR tidak berisi nominal secara otomatis, nominal bisa dimasukkan secara manual.4. Pilih sumber dana, dan klik 'Oke'.5. Pada halaman konfirmasi, cek kesesuaian detail transfer.6. Masukkan PIN transaksi.7. Transaksi sukses. Sedikit berbeda, berikut adalah tahapan menerima uang yang dikirimkan lewat QRIS Transfer pada BRImo:1. Pilih fitur QRIS Transfer, kemudian pilih Tampilkan QR.2. Pilih rekening tujuan yang akan menerima uang.3. Pilih, Input Nominal Sendiri atau tampilan QR.4. Masukkan PIN transaksi.5. Kode QR terbentuk dengan expiry time selama 5 menit.6. Penerima uang menerima notifikasi sukses terima transfer uang dari pengirim. Dengan memanfaatkan fitur QRIS Transfer pada BRImo, nasabah Gen-Z bakal tetap bisa menikmati keseharian dengan aman dan nyaman. Lakukan transaksi perbankan dengan cerdas, gunakan BRImo yang telah dilengkapi berbagai fitur canggih sekarang juga. "
  }
}