{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:25.287459",
  "crawling_time_epoch": 1704695305,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Rafael Struick Jelang Piala Asia: Timnas Indonesia Tim Kuat dan Bagus",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230152314-142-1043519/rafael-struick-jelang-piala-asia-timnas-indonesia-tim-kuat-dan-bagus",
    "posted": "Sabtu, 30 Des 2023 16:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/06/rafael-struick_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "rafael struick",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Rafael Struick mengusung optimisme jelang Piala Asia 2023 (2024). MenurutnyaTimnas Indonesia punya peluang memetik hasil positif karena jadi salah satu tim kuat. Pemain 20 tahun itu sudah bergabung dengan Training Camp (TC) Timnas Indonesia di Turki. Sejak tiba pada Kamis (28 12) malam waktu setempat, Rafael Struick langsung bergabung pada sesi latihan Jumat (29 12) pagi. 'Lawan kita kuat, tapi kami juga tim yang kuat dan bagus, jadi saya kira kami punya peluang, jika kami bekerja keras, kami akan ambil peluang itu. Semoga kami bisa lolos hingga knock out stage lebih dahulu,' kata Rafael di situs PSSI, Sabtu (30 12).   Pemain klub ADO Den Haag dari Belanda itu menyatakan kondisinya fit dan siap untuk merumput bersama skuad Garuda. Ia menyampaikan kesiapannya membela Timnas Indonesia di Piala Asia 2023. 'Saya siap bermain, saya sangat bersemangat ingin bermain di timnas. Saya siap untuk Piala Asia, untuk itu, saya menyiapkan diri di beberapa minggu ini agar bisa memberikan yang terbaik bagi tim, untuk menjadi tim yang kuat,' ucapnya. Optimisme juga disampaikan oleh Ivar Jenner yang tiba bersamaan dengan Rafael Struick. Jenner berpendapat peluang Indonesia di Piala Asia cukup besar karena kualitas skuad Garuda.  'Saya pikir kita punya tim yang bagus. Tapi juga lawan yang bagus. Saya pikir kita bisa mengalahkan mereka. Jadi itu juga yang membuat saya bersemangat,' tuturnya. 'Kita tim yang bagus dengan lawan kuat, saya pikir kita bisa mengalahkan mereka. Jadi, kita lihat saja nanti,' ia menambahkan. Timnas Indonesia sedang berada di Turki untuk menjalani TC hingga 6 Januari mendatang sebelum berlanjut melakoni persiapan akhir di Qatar sebelum Piala Asia 2023 (2024) pada 12 Januari hingga 10 Februari 2024. Indonesia akan menghadapi Irak pada 15 Januari, dan bertemu Vietnam empat hari berselang. Jepang akan menjadi lawan terakhir di fase grup dalam laga yang berlangsung pada 24 Januari.  "
  }
}