{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:38.539913",
  "crawling_time_epoch": 1704692318,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Rafael Alun Hadapi Sidang Vonis Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107155450-12-1046324/rafael-alun-hadapi-sidang-vonis-hari-ini",
    "posted": "Senin, 08 Jan 2024 08:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/sidang-dakwaan-kasus-tppu-rafael-alun-2_169.jpeg?w=650&q=90",
    "tags": [
      "rafael alun",
      "rafael alun trisambodo",
      "sidang vonis rafael alun",
      "vonis rafael alun",
      "gratifikasi",
      "korupsi"
    ],
    "article": "Mantan pejabat Ditjen Pajak Rafael Alun Trisambodomenghadapi sidang vonis kasus gratifikasi dan tindak pidana pencucian uang (TPPU) pada hari ini, Senin (8 1). Sidang akan dihelat di Pengadilan Tindak Pidana Korupsi, Jakarta. Sebenarnya, pengadilan sudah menjadwalkan pembacaan vonis pada Kamis lalu (4 1). Akan tetapi, hakim menunda pembacaan karena draf putusan belum rampung. Dalam sidang sebelumnya, jaksa menuntut agar Rafael diberi hukuman 14 tahun penjara dan denda Rp1 miliar. Jika tak mampu membayardenda, Rafael dikenakan hukuman penjara tambahan selama 6 bulan.    Rafael juga dihukum membayar uang pengganti sejumlah Rp18,9miliar paling lama satu bulan setelah putusan pengadilan memperoleh kekuatan hukum tetap atau inkrah. Apabila tidak dibayar, maka harta benda Rafael disita dan dilelang oleh jaksa untuk menutupi uang pengganti, dengan ketentuan jika Rafael tidak mempunyai harta benda yang cukup, maka diganti pidana penjara selama tiga tahun. Rafael diusut dalam kasus ini karena menerima gratifikasi berupa uang seluruhnya sejumlah Rp16,6miliar. Dia diduga menerima bersama istrinya Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013. Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael.  Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan TPPU dalam periode 2003-2010 sebesar Rp5,1miliar dan penerimaan lain sejumlah Rp31,7miliar. Berikutnya periode 2011-2023 sebesar Rp11,5miliar dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14,5miliar. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan."
  }
}