{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:38.039679",
  "crawling_time_epoch": 1704696398,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Rafi Haikal Usung Visi Majukan Pembangunan Indonesia Lewat Arsitektur",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228125100-633-1042618/rafi-haikal-usung-visi-majukan-pembangunan-indonesia-lewat-arsitektur",
    "posted": "Kamis, 28 Des 2023 13:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/info-politik_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "ikn"
    ],
    "article": "Bagi Rafi Haikal, kesenjangan dan diskriminasi sosial dapat diatasi melalui desain. Membawa keyakinan bahwa arsitektur berkaitan langsung dengan pembangunan bangsa dan peningkatan kualitas hidup, dirinya pun menjadi seorang arsitek. Visi memajukan pembangunan di Indonesia melalui arsitektur itu semakin kuat usai Rafi terlibat dalam sebuah proyek Urbahn yang dipimpin oleh Kementerian Badan Usaha Milik Negara (BUMN) di Kawasan Ekonomi Khusus (KEK), yakni di Sanur, Bali. Pada proyek itu, Haikal yang saat ini menjabat sebagai Direktur Pengembangan Bisnis ASEAN di firma Urbahn Architects yang berbasis di New York, Amerika Serikat, berupaya mengadakan implementasi penerapan desain yang dapat diakses siapapun dengan tetap memprioritaskan estetika interior dan tektonik spasial.   Menurutnya, desain bangunan dan elemen lingkungan terkait harus dapat mengakomodasi kesejahteraan dan kebutuhan pengguna, termasuk perbedaan kemampuan fisik, psikologi, dan identitas. 'Bagaimana kita membangun gedung yang bisa mengakomodasi penyandang tunarungu, tunanetra dan tunawicara, serta pengguna kursi roda? Juga mereka yang memiliki kebutuhan psikologis dan ras yang beragam?' kata Haikal. Dirinya mengaku, proyek bersama KemenBUMN di Sanur itu memberinya kesempatan mempelajari secara mendalam soal pasar arsitektur dan desain, serta tradisi Bali, untuk kemudian menjadi acuan dalam transfer pengetahuan standar bangunan AS ke proses pengembangan hotel. 'Indonesia belum memiliki kode arsitektur, bangunan, dan zonasi sendiri yang dirancang sesuai dengan keunikan geografis, demografi, dan budaya negara kita. Kita masih menggunakan standar zonasi internasional dan juga beberapa standar milik Singapura,' katanya. Dari proyek KemenBUMN, Haikal kemudian turut ambil peran membangun skema insentif untuk joint venture baru Urbahn Architects, yakni Urbahn International yang sekaligus merupakan langkah ekspansi ke Indonesia. Diketahui, Urbahn yang didirikan pada 1945 termasuk salah satu nama besar dalam dunia arsitektur internasional. Beroperasi di sektor real estate komersial, layanan publik dan pemerintah, transportasi, hingga infrastruktur, nilai total proyek domestik dan internasional Urbahn saat ini melebihi $1 miliar. Selain itu, Haikal juga memimpin proses pendirian anak perusahaan baru Urbahn melalui studi kelayakan yang rinci (feasibility studies) dan penggalangan dana dengan target nilai investasi sebesar Rp10 miliar. Usaha tersebut berhasil. Baru-baru ini, Urbahn International PT PMA resmi memiliki lisensi di Indonesia. Dalam proyek ini, Haikal menjabat sebagai mitra dan presiden komisaris, bertanggung jawab untuk memeriksa komponen kualitas desain, keberlanjutan dan aksesibilitas, serta standar estetika proyek-proyek perusahaan. Bangun IKN untuk Kesejahteraan Rakyat Indonesia Pada 2022, Haikal mendapat kesempatan untuk mengadvokasi standar arsitektur inklusif pada desain Ibu Kota Nusantara (IKN). Visi utamanya, menghubungkan konsultan dan pengembang arsitektur kelas dunia dalam pembangunan IKN. 'Sehingga Nusantara memiliki standar aksesibilitas dan keberlanjutan yang setara dengan yang ada di Kota New York, sekaligus mampu menonjolkan warisan budaya dan estetika khas Indonesia,' papar Haikal. Untuk itu, pada 20 November lalu, Haikal mengadakan pertemuan di Manhattan yang mempertemukan Badan Otorita IKN dengan para pengembang real estate terkemuka, termasuk salah satu pemilik dan operator World Trade Center, Silverstein Properties. Hasilnya, Indonesia pun berhasil mendapatkan salah satu investor terbesar untuk mengembangkan IKN. Saat itu, Haikal menekankan bahwa penting dilakukan peningkatan standar kualitas arsitektur dan perencanaan kota di IKN dan kota-kota lain. Adapun penegakan hukum, stabilitas politik, dan kebebasan individu di Indonesia selama ini dinilai mampu menciptakan lingkungan investasi yang aman bagi bisnis internasional. Haikal mengaku, langkah itu menjadi capaian besar bagi komunitas arsitektur Indonesia, di mana IKNadalahawal dari sebuah perjuangan panjang. 'Kami akan terus mengupayakan hubungan jangka panjang dengan Silverstein Properties agar kita bisa membangun lebih banyak kota di Indonesia yang berstandar internasional, inklusif, aman bagi kebutuhan seluruh masyarakat, segala suku, agama, ras, dan kebutuhan mental dan fisik yang bervariasi,' kata Haikal pada November 2023. Tak hanya mempromosikan pasar arsitektur ke dunia, dukungan Haikal terhadap pembangunan IKN juga memberi dampak langsung berubah potensi penciptaan puluhan ribu lapangan kerja. Lebih jauh, Haikal mengungkap komitmen melayani kebutuhan masyarakat, yang antara lain diwujudkan lewat keterlibatan dalam gerakan Project Bhinneka yang mendorong kolaborasi lintas budaya dan toleransi terhadap perbedaan jelang pemilihan presiden 2019 silam. Haikal juga diketahui berkontribusi dalam program Good Design Indonesia (GDI) yang berafiliasi dengan Kementerian Perdagangan dan dinilai sebagai salah satu kompetisi desain terbesar di Asia."
  }
}