{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:54.929720",
  "crawling_time_epoch": 1704694734,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "Ragunan Padat, Pengunjung Putar Haluan ke Monas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101153659-20-1044030/ragunan-padat-pengunjung-putar-haluan-ke-monas",
    "posted": "Senin, 01 Jan 2024 16:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/lalu-lintas-di-sekitar-ragunan-macet-total-5_169.jpeg?w=650&q=90",
    "tags": [
      "ragunan",
      "monas",
      "ragunan macet total",
      "libur tahun baru",
      "libur tahun baru 2024",
      "pengunjung ragunan hari ini"
    ],
    "article": "Rombongan satu keluarga yang menggunakan Mobil Avanza memutuskan pindah tempat berlibur dari Taman Margasatwa Ragunan(TMR) Jakarta Selatan ke Monumen Nasional (Monas) Jakarta Pusat. Keputusan itu diambil lantaran Ragunan dipadati pengunjung pada hari ini, Senin (1 1). Terlebih, tempat parkir sudah penuh. 'Kalau ke Monas dari sini lewat mana ya, Mas? Di sini sudah penuh,' tanya salah seorang bapak di depan pintu masuk TMR, Senin (1 1).   Setelah mendapat penjelasan, ia dan rombongan keluarganya pergi meninggalkan Ragunan.  Berdasarkan data yang diberikan oleh Kepala Hubungan Masyarakat (Humas) TMR Wahyudi Bambang, pengunjung TMR pada hari ini menyentuh angka 90.495 orang. Dengan jumlah tersebut, hari ini menjadi puncak liburan. 'Kemungkinan hari ini puncak ya, sudah terjadi puncak di tanggal 24 [Desember] kemarin sebanyak 92 ribu lebih, untuk hari ini kemungkinan terjadi puncak lagi,' ujar Bambang di TMR Jakarta Selatan, Senin (1 1). Bambang mengatakan pihaknya juga mencatat 4.326 mobil, 11.775 sepeda motor dan 29 bus yang hendak bertandang ke TMR untuk hari ini. Banyak dari pengunjung yang memutuskan untuk turun dari kendaraannya di depan Kantor Kementerian Pertanian (Kementan) RI untuk selanjutnya melanjutkan dengan jalan kaki menuju Ragunan. Selain karena macet, penutupan jalan yang dilakukan oleh polisi untuk mengurai kemacetan menjadi penyebab. Polisi menutup akses menuju Taman Margasatwa Ragunan, Jakarta Selatan, dari arah Mampang Prapatan dan Warung Buncit. Pengendara roda dua dan empat dialihkan ke kolong Jagakarsa untuk menuju Ragunan. 'Macetnya parah karena di sana diblokir, kita disuruh putar balik jalurnya jalur macet begini. Karena di sini pintu masuk, mau enggak mau turun,' ujar Samsudin, pria berusia 38. Ia mengaku menyesal memilih wisata ke Ragunan pada awal tahun ini. 'Nyesel juga karena baru pulang kerja malam,' imbuhnya.  Sementara itu, rombongan dari Karawang yang terdiri dari enam orang juga memutuskan turun dari kendaraannya dan berjalan kaki dari Kantor Kementan RI menuju Ragunan. 'Macet, itu enggak bisa jalan lurus karena diblokir, daripada lama kan ya sudah jalan saja,' kata Nurlaela, salah satu dari rombongan tersebut."
  }
}