{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:48.591477",
  "crawling_time_epoch": 1704696108,
  "url": "https://www.cnnindonesia.com/indeks/2/264",
  "title": "Ramai Fan Tuding Sederet Idol KPop Promosi Starbucks dan McDonald's",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228202927-234-1042884/ramai-fan-tuding-sederet-idol-kpop-promosi-starbucks-dan-mcdonalds",
    "posted": "Kamis, 28 Des 2023 21:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "selebriti",
      "hallyu"
    ],
    "article": "Sejumlah idol Kpopdisorot kalangan fan usai ketahuan mengonsumsi produk-produk yang ramai diboikot lantaran diduga terafiliasi Israel. Gelombang protes bermunculan karena deretan idol itu secara terang-terangan menunjukkan produk tersebut, seperti Starbucks hingga McDonald's.    Momen itu pun dibeberkan fan di media sosial. Sejumlah idol Kpop tampak menggenggam segelas minuman Starbucks di depan publik. Kecurigaan pun muncul karena logo waralaba raksasa itu diperlihatkan layaknya produk endorsement. Bahkan, tak sedikit pula idol yang mengunggah foto dengan menyertakan minuman itu. Unggahan itu pun muncul dalam waktu berdekatan selama beberapa hari terakhir. Situasi itu tak pelak menimbulkan protes dari fan, terutama fan internasional. Sebagian fan yang aktif di media sosial itu curiga para idol benar-benar melakukan promosi tersirat. Mereka kemudian menyuarakan protes terhadap agensi agar para idol tidak melakukan aksi tersebut lagi. Beberapa fan juga berusaha mengingatkan idola mereka melalui situs fan, seperti Weverse.    Sejumlah fan juga inisiatif menghimpun bukti foto idol Kpop yang kedapatan mengonsumsi produk-produk diduga terafiliasi Israel. Jeon Somimenjadi salah satu idol yang ramai disorot setelah mengunggah video di TikTok miliknya. Dalam video itu, Jeon Somi tampak menyesap segelas Starbucks sebelum merias wajahnya. Kolom komentar unggahan itu lantas dibanjiri komentar protes netizen. Beberapa fanbase Jeon Somi bahkan memilih menutup akun fan mereka imbas unggahan itu.   Wonyoung dan Gaeul IVE menuai protes dari fan setelah kedua member itu terlihat mengonsumsi Starbucks. Fan protes setelah Wonyoung tampak mengonsumsi produk itu dalam sebuah foto terbaru. Sementara itu, Gaeul justru mengunggah gelas Starbucks dalam salah satu unggahan di media sosial. Foto tersebut tak pelak menuai protes dari penggemar.  [Gambas:Instagram]  Lanjut ke sebelah... "
  }
}