{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:18.198007",
  "crawling_time_epoch": 1704694518,
  "url": "https://www.cnnindonesia.com/indeks/2/162",
  "title": "Ramai Fans K-Pop Dukung Anies, Timnas Sebut Aniesbubble Tumbuh Organik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102105442-617-1044250/ramai-fans-k-pop-dukung-anies-timnas-sebut-aniesbubble-tumbuh-organik",
    "posted": "Selasa, 02 Jan 2024 11:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-3_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "anies baswedan",
      "kpop",
      "amin",
      "kpopers",
      "kpopers dukung anies"
    ],
    "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) buka suara soal fenomena ramai fansK-Pop yang mendukung Anies di sosial media Twitter salah satunya melalui akun @aniesbubble. Juru bicara Timnas AMIN, Billy David mengklaim fenomena Kpopersdukung Anies itu adalah gerakan dukungan organik tanpa ada campur tangan dari tim kampanye AMIN. 'Aniesbubble tumbuh secara organik bukan hasil kreasi atau akun buatan tim kampanye AMIN,' kata Billy saat dihubungi, Selasa (1 2).   Billy menyebut fenomena itu juga sebagai upaya organik dari pendukung Anies untuk menarik lebih banyak pendukung terutama pendukung dari segmen fans K-Pop. 'Mereka berkampanye dengan caranya masing-masing termasuk aniesbubble yang mendekatkan dengan segmen Kpopers dengan konten ala akun fandom fanbase,' jelas dia.  Lebih lanjut, ia pun mengucapkan terima kasih kepada para pendukung yang telah membuat akun semacam fandom K-Pop untuk memperluas dukungan terhadap Anies. 'Timnas AMIN berterima kasih pada kreator aniesbubble dan akun semacamnya serta mensyukuri makin banyak orang yang percaya dan ikut mendukung,' ujar dia. Akun @aniesbubble kini telah memiliki 92 ribu pengikut di sosial media Twitter. Akun itu kerap menggunakan aksara Korea atau Hangul dalam unggahannya. Salah satu unggahan akun @aniesbubble menjelaskan akun itu merupakan akun penggemar untuk mengarsipkan segala hal yang berkaitan dengan Anies Baswedan. 'Hello! this is a new account for our capres Anies Baswedan. follow us and turn on our notifications!' tulis @aniesbubble dalam unggahannya Sabtu, (30 12).  "
  }
}