{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:22.212087",
  "crawling_time_epoch": 1704695302,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Ramai Politisi Eksis di Dunia Maya, Zita Anjani Beri Penjelasan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230134817-633-1043501/ramai-politisi-eksis-di-dunia-maya-zita-anjani-beri-penjelasan",
    "posted": "Sabtu, 30 Des 2023 16:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/info-politik-1_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "media sosial"
    ],
    "article": "Zita Anjani Ungkap Strategi PAN Jangkau Rakyat Lewat Medsos Ketua DPP Partai Amanat Nasional (PAN) Zita Anjani membantah pernyataan yang menyebut bahwa PAN hanya eksis di dunia maya. Saat ini, diketahui bahwa PAN masuk dalam jajaran lima besar partai yang memiliki pengikut terbanyak di media sosial (medsos).   Menurut Zita, jumlah pengikut medsos yang tinggi itu menjadi bukti keefektifan PAN dalam menjangkau masyarakat, di mana para kader PAN menyebarkan politik yang inklusif. 'Punya followers banyak di sosial media bukan berarti cuma eksis di dunia maya aja, ya. Ini justru adalah bukti kalau PAN bisa mengajak masyarakat dari beragam cara,' kata Zita. Dirinya menegaskan, strategi PAN bukan tentang mencari follower sebanyak-banyaknya. Sebaliknya, masyarakat jadi ingin mengikuti akun politisi PAN karena keaktifan membagikan kegiatan masing-masing melalui medsos. Hingga saat ini, PAN terus memanfaatkan medsos untuk menyebarluaskan kegiatan politik para kader. Dengan cara tersebut, PAN memperlihatkan bahwa politik bukan milik satu atau dua kalangan saja, melainkan seluruh lapisan masyarakat. Zita mengakui, dirinya pun kerap menunjukkan berbagai kegiatan politik yang dilakoninya, seperti menemui masyarakat, melakukan sosialisasi program, juga pertemuan dengan para tokoh politik. 'Kalau liat Instagram PAN, isinya repost kegiatan para kader semua. Dari sinilah orang-orang banyak yang follow. Ini cara efektif untuk bersama-sama bergerak untuk rakyat,' kata Zita."
  }
}