{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:37.611299",
  "crawling_time_epoch": 1704693877,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Rangkaian Acara 'Royal Wedding' Dhaup Ageng Putra Bungsu Paku Alam X",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240103192231-277-1044970/rangkaian-acara-royal-wedding-dhaup-ageng-putra-bungsu-paku-alam-x",
    "posted": "Rabu, 03 Jan 2024 20:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/05/25/3a6243c0-f02a-4bcd-abc3-5ad68009b020_169.jpg?w=650&q=90",
    "tags": [
      "dhaup ageng",
      "dhaup ageng puro pakualaman",
      "pakualaman",
      "paku alam x"
    ],
    "article": "Hajat Dalem Dhaup Ageng Pakualamanpernikahan putra bungsu Kanjeng Gusti Adipati Aryo Paku Alam X bakal digelar di Pura Pakualaman, Yogyakarta. Putra bungsu Paku Alam X, GKBRAA Paku Alam, BPH Kusumo Kuntonugroho akan menikah dengan Laily Annisa Kusumastuti yang merupakan seorang dokter. Resepsi royal wedding ini akan digelar dua kali pada Rabu (10 1) dan Kamis (11 1). Sebelum resepsi digelar, ada rangkaian acara dhaup ageng yang bakal dilakukan. Sebenarnya rangkaian acara persiapan pernikahan sudah dilakukan sejak Oktober 2023 lalu dengan acara Bucalan, Wilujengan, dan lamaran.   Dhaup Ageng kali ini mengusung tema 'Manifestasi Kecerdasan Bathara Indra'. Direpresentasikan pula dalam bentuk busana yang dikenakan para calon pengantin, orang tua, sentono, kerabat, panitia dan abdi dalem.  Majang (7 Januari 2024)Tarub (7 Januari 2024)Nyengker (8 Januari 2024) Siraman putri (9 Januari 2024)Siraman pria (9 Januari 2024)Midodareni (9 Januari 2024)Tantingan (9 Januari 2024)Tuguran (9 Januari 2024)  Ijab (10 Januari 2024) lokasi di Masjid Besar PakualamanPanggih (10 Januari 2024)Resepsi 1 (10 Januari) di Pura Pakualaman pukul 12.00 WIBTampa Kaya (10 Januari) Resepsi 2 (11 Januari 2024) di Pura Pakualaman pada pukul 18.30 WIB.  Presiden Joko Widodo, Wakil Presiden Ma'ruf Amin serta tiga pasangan capres-cawapres peserta Pilpres 2024 diundang dalam acara tersebut. 'Tamu undangan, selain RI 1 dan RI 2 kita juga mengundang keenam capres dan cawapres,' kata Permaisuri Kadipaten Pakualaman, GKBRAy Adipati Paku Alam X saat konferensi pers, Rabu (3 1). Para tamu VVIP sesuai rencana diundang untuk hadir pada sesi Pahargyan hari pertama atau Resepsi I di Kagungan Dalem (KD) Bangsal Sewatama Pakualaman, Rabu (10 1) pukul 12.00 WIB. "
  }
}