{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:49.740247",
  "crawling_time_epoch": 1704693229,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Rapat Kabinet Israel soal Gaza Panas, Menteri-Militer Saling Teriak",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105120945-120-1045614/rapat-kabinet-israel-soal-gaza-panas-menteri-militer-saling-teriak",
    "posted": "Jumat, 05 Jan 2024 12:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/06/14/suka-cita-rakyat-israel-rayakan-netanyahu-lengser-keprabon-8_169.jpeg?w=650&q=90",
    "tags": [
      "benjamin netanyahu",
      "israel",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel palestina",
      "perang israel hamas",
      "rapat kabinet israel"
    ],
    "article": "Menteri abinetPMBenjamin Netanyahu dan pejabat militerIsrael dilaporkansaling adu mulut hingga berteriak dalamrapat kabinet keamanan tingkat tinggi, pada Kamis (4 1). Beberapa sumber media Israel melaporkan ketegangan itu terjadi saat kepala staf militer Israel, Herzi Halevi, memutuskan untuk memasukkan eks menteri pertahanan Israel, Shaul Mofaz, dalam panel yang dibentuk guna menyelidiki kesalahan militer saat peristiwa 7 Oktober di Israel selatan.    'Anda menunjuk Mofaz? Apakah Anda gila!?' seru Menteri Transportasi dan Keselamatan Jalan Miri Regev kepada Halevi, menurut penyiar Israel, Kan. Mofaz adalah sosok di balik keputusan Israel menarik diri dari Gaza pada 2005 silam. Sayap kanan Israel tak menyukai keputusan itu dan ingin perang Israel-Hamas di Gaza saat ini bisa membalikkan keadaan, demikian dilansir dari Al Jazeera. Dalam rapat itu, menteri dan militer juga membahas rencana pasca-agresi Israel ke Jalur Gaza berlangsung. Pemerintahan Netanyahuterus disudutkan sejak serangan Hamas e Israel pada 7 Oktober lalu. Oposisi Netanyahumenilai pemerintah gagal melindungi keamanan nasional lantaran bisa kebobolan oleh serangan Hamas. Serangan Hamasitu menjadi pematikagresi brutal Israel ke Jalur Gaza Palestina hingga hari ini. Negeri Zionis tanpa pandang bulu membombardir Gaza, termasuk fasilitas-fasilitas sipil tempat warga berlindung.  Hingga kini, total 22.438 warga Gaza tewas imbas agresi. Mayoritas korban ialah anak-anak dan perempuan. Sementara itu, sekitar 1.200 warga Israel tewas dalam serangan Hamas 7 Oktober lalu. Namun, beberapa waktu terakhir, hasil penyelidikan awal kepolisian Israel mengungkapkan bahwa tak semua warga meninggal karena serbuan Hamas. Banyak warga yang diduga menjadi korban akibat serangan dari pasukan militer Israel sendiri."
  }
}