{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:02.748217",
  "crawling_time_epoch": 1704694982,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "Ratusan Pengungsi Rohingya Mendarat di Langkat Sumut",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231202604-20-1043824/ratusan-pengungsi-rohingya-mendarat-di-langkat-sumut",
    "posted": "Minggu, 31 Des 2023 20:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/ratusan-imigran-rohingya-banjiri-aceh-selama-sepekan-terakhir-5_169.jpeg?w=650&q=90",
    "tags": [
      "pengungsi rohingya",
      "rohingya",
      "sumut",
      "pengungsi rohingya mendarat di sumut",
      "berita daerah"
    ],
    "article": "Sebanyak 170 pengungsi Rohingyamendarat di Desa Kwala Besar, Kecamatan Secanggang, Kabupaten Langkat, Sumatera Utara (Sumut), Sabtu (30 12) malam. Para pengungsi ini didominasi wanita dan anak anak. Kepala Desa Kwala Besar, M Amiruddin mengatakan para pengungsi Rohingya menaiki sebuah kapal kayu. Menurutnya, warga setempat yang mengetahui kehadiran merekalangsung datang berbondong-bondong.    'Para pengungsi Rohingya ini datang tadi malam menumpang kapal kayu. Lalu mereka langsung naik ke daratan. Warga sekitar yang mendapatkan informasi langsung mendatangi lokasi para pengungsi Rohingya ini,' kata Amiruddin, Minggu (31 12). Amiruddin menyebut terdapat pengungsi Rohinggya yang sakit lantaran sudah berhari-hari berada di tengah laut. Mereka saat ini masih berada di tepi pantai. 'Saat ini mereka masih berada di tepi pantai yang tidak jauh dari Desa Kwala Besar. Petugas juga melakukan pendataan dan pemeriksaan terhadap para pengungsi Rohingya,' ujarnya. Amiruddinmengatakan warga setempat juga sempat memberikan bantuan makanan kepada para pengungsi Rohingya. Saat tiba di daratan para pengungsi ini tidak memiliki makanan dan dalam kondisi kelaparan. 'Saat sampai mereka juga enggak punya makanan, jadi kelaparan. Mereka juga langsung buat tenda seadanya di bibir pantai. Jadi oleh warga di sini langsung memberikan bantuan makanan kepada mereka,' katanya.  Sementara itu Plt Bupati Langkat, Syah Afandinmengatakan pihaknya akan melakukan rapat dengan Forum Komunikasi Pimpinan Daerah (Forkopimda) untuk mengambil kebijakan terkait kedatangan pengungsi Rohingya. 'Kami juga kasihan melihat kondisi mereka. Setelah itu kami akan melakukan koordinasi dengan Forkopimda menyikapi ini, sekaligus melapor kepada UNHCR,' ujarnya.   "
  }
}