{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:50.111468",
  "crawling_time_epoch": 1704694670,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "Reaksi Pelatih Red Sparks Usai Megawati Cs Hancurkan Hi Pass",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101200854-178-1044101/reaksi-pelatih-red-sparks-usai-megawati-cs-hancurkan-hi-pass",
    "posted": "Senin, 01 Jan 2024 20:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/voli_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "red sparks vs hi pass",
      "pelatih red sparks",
      "ko hee jin",
      "megawati",
      "megawati hangestri pertiwi",
      "voli",
      "hasil liga voli korea",
      "liga voli korea"
    ],
    "article": "PelatihRed Sparks Ko Hee Jin memberikan komentarnya usai Megawati Hangestri Pertiwidan kawan-kawan akhirnya menang lagi di Liga Voli Putri Korea Selatan setelah empat pertandingan berturut-turut kalah. Kepastian itu didapat usai Red Sparks menghajar hi Pass, Senin (1 1). Red Sparks berhasil menang 3-1 (25-23, 20-25, 25-20, 25-23) atas Gimcheon Hi Pass dalam pertandingan kedua putaran keempat Liga Voli Korea di GimnasiumIndoor Gimcheon, Senin (1 1). Usai pertandingan, pelatih Red Sparks Ko Hee Jin melihat tanda-tanda kebangkitan timnya.   'Selama pertandingan, para pemain berteriak. Sekarang adalah waktunya untuk benar-benar melakukannya. Itulah yang coba dilakukan oleh para pemain. Atlet selalu mempersiapkan diri dengan keras. Karena jika hasilnya tidak keluar, maka sang pemain dinilai seolah-olah tidak mempersiapkan diri, dan sebagai pelatih itu sangat memilukan,' ucap Ko Hee Jin dikutip dari Naver. 'Saya mempersiapkan diri dengan lebih tekun dan bekerja lebih keras daripada orang lain. Saya merasa kasihan kepada para pemain yang dikritik karena tidak mendapatkan hasil. Saya percaya pada kekuatan persiapan,' kata Ko Hee Jin menambahkan. Kemenangan ini membuat Red Sparks kini tetap berada di posisi kelima klasemen sementara Liga Voli Korea dengan mengemas 25 poin dari 20 pertandingan yang dijalani.  Sebaliknya kekalahan ini membuat Hi Pass tetap berada di posisi keenam klasemen Liga Voli Korea dengan mengemas 19 poin dari 20 pertandingan yang dijalani. Sementara itu di posisi puncak klasemen masih dihuni Hillstate yang mengemas 47 poin dari 20 pertandingan. Kemudian di posisi runner-up ditempati Pink Spiders dengan 42 poin. 'Yang penting mulai sekarang adalah bagian yang paling mendasar. Efisiensi serangan formasi segitiga Mega, Zia, dan Lee So-young harus ditingkatkan. Yang mengecewakan sejauh ini adalah kami bermain baik, namun kemudian kami melakukan serangkaian kesalahan ofensif dan kehilangan set tersebut,' kata Ko Hee Jin. 'Ini adalah sesuatu yang diketahui semua pemain. Latih diri Anda untuk tidak melakukan kesalahan. Hal mendasarnya adalah, kita perlu meningkatkan efisiensi serangan. Jika Anda memiliki performa bagus, Anda tidak akan kalah dari siapa pun. Saya akan mempersiapkannya dengan baik,' ucap Ko Hee Jin menambahkan.  "
  }
}