{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:10.234246",
  "crawling_time_epoch": 1704694270,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "Reaksi Netizen Usai Indonesia Dicukur Libya 0-4: Duh Gimana Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102225443-142-1044565/reaksi-netizen-usai-indonesia-dicukur-libya-0-4-duh-gimana-piala-asia",
    "posted": "Selasa, 02 Jan 2024 23:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Kekecewaan menjadi nada utama komentar netizen usai melihat Timnas Indonesia hancur lebur dilumat Libya dalam laga uji tanding jelang Piala Asia 2023, Selasa (2 1) malam. Netizen beramai-ramai mendatangi kolom komentar media sosial dengan kekecewaan yang menumpuk. Melihat gawang Syahrul Trisna Fadillah bobol empat kali jelang Piala Asia 2023, muncul rasa gemas hingga gondok. 'Kok malah jadi ampas gini timnas,' cuit salah satu pemilik akun X di kolom komentar akun Timnas Indonesia yang menampilkan info gol keempat Libya.    'Gini amat duh gimana Piala Asia,' timpal warganet lain yang menyuarakan kegelisahan soal daya saing Timnas Indonesia di kejuaraan level kontinental. Dalam beberapa komentar lain, kekesalan juga ditimpakan kepada pelatih, dan para pemain. 'Naturalisasi sok sip semua,' tulis seorang netizen singkat. 'Pemain naturalisasi sok2an doang. Mainnya busuk banget..,' imbuh netizen lain.  Di sisi lain ada pula netizen yang menilai kekalahan dalam laga melawan Libya masih sekadar ajang coba-coba pelatih Shin Tae Yong menemukan kombinasi yang pas sebelum berlaga di turnamen sesungguhnya. Komentar-komentar tersebut diperkuat dengan fakta bahwa laga melawan Libya kali ini tidak akan berpengaruh pada poin dan ranking Timnas Indonesia dalam peringkat FIFA. 'Kalah wajar banget sih, kritik boleh tapi harus ingat ini namanya juga laga uji coba, bener bener di uji pemainnya, otak atik pemain, cobain line up pelapis bukan uji coba pake tim inti, kita tunggu aja permainan timnas di AFC Asian Cup nanti semoga lebih baik,' tulis seorang netizen di akun Instagram. 'Biarlah ujicoba untuk pematangan skuad dan pembentukan chemistry, gak usah dihujat atau apa, dukung aja sampai kompetisi sesungguhnya,' timbrung pemilik akun Instagram lain. Indonesia akan kembali berjumpa Libya pada 5 Januari. Laga kedua melawan Libya tersebut akan mendapat poin dan berpengaruh pada peringkat Skuad Garuda. Selanjutnya Rizky Ridho dan kawan-kawan bakal menghadapi Iran pada 9 Januari sebelum berlaga di Piala Asia.  "
  }
}