{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:10.559988",
  "crawling_time_epoch": 1704693910,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Realisasi Pemerataan Internet di 3T Usai BTS 4G & SATRIA-1 Diresmikan",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103165925-218-1044908/realisasi-pemerataan-internet-di-3t-usai-bts-4g-satria-1-diresmikan",
    "posted": "Rabu, 03 Jan 2024 18:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/pelepasan-satelit-satria-1-ke-orbit-2_169.png?w=650&q=90",
    "tags": [
      "bakti kominfo",
      "bts 4g",
      "satria-1",
      "akses internet"
    ],
    "article": "Presiden Joko Widodo (Jokowi) telah meresmikan pengoperasian Base Transceiver Station (BTS) 4G dan integrasi Satelit Republik Indonesia 1 (SATRIA-1) di Kabupaten Kepulauan Talaud, Sulawesi Utara, Kamis (28 12) lalu. Peresmian ini menjadi langkah nyata pemerintah melalui Badan Layanan Umum Badan Aksesibilitas Telekomunikasi Informasi (BAKTI) Kominfo dalam mempercepat pemerataan akses internet di Indonesia, terutama di daerah Tertinggal, Terdepan dan Terluar (3T). Adapun, BTS 4G ini dibangun melalui BAKTI Kominfo dalam dua tahap. 'Siang hari ini saya resmikan pengoperasian sinyal BTS 4G BAKTI dan akses internet di desa 3T, serta pengoperasian dan integrasi Satelit Republik Indonesia 1 (SATRIA-1) di Kabupaten Kepulauan Talaud, Provinsi Sulawesi Utara,' kata Jokowi.   'Pembangunan BTS 4G dan SATRIA-1 ini merupakan bagian dari program transformasi digital nasional,' kata Presiden. Sementara itu, Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi melaporkan, sebanyak 4.990 BTS 4G sudah selesai dibangun dari target 7.200 BTS. Masih ada sekitar 630 BTS 4G yang diharapkan bisa rampung di awal 2024. 'Yang kita bisa selesaikan hingga tahun ini 4.990. Tadi saya lapor ke Pak Presiden 4.988, berarti ada tambah dua yang sudah on-air,' kata Budi. 'Kita harapkan mudah-mudahan semester satu atau kuartal satu 2024, tiga bulanlah, mudah-mudahan bisa kita selesaikan di daerah kahar, khususnya di Papua,' kata Menkominfo. Pada kesempatan tersebut, Budi juga mengungkapkan bahwa masalah yang dihadapi dalam proyek BAKTI Kominfo ini lebih banyak terkait administratif hukum, dibandingkan masalah teknis. 'Kita harus berterima kasih kepada Kejaksaan Agung, BPKP, Kementerian Keuangan, yang sudah membantu proses percepatan pembangunan BTS BAKTI Kominfo,' kata Budi Arie. Direktorat Utama BAKTI Fadhilah Mathar mengungkapkan, pembangunan infrastruktur telekomunikasi di Wilayah Pelayanan Universal Telekomunikasi dan Informasi (WPUTI) telah rampung. SATRIA-1 pun akan mulai beroperasi dan menjangkau fasilitas layanan publik. 'Pengoperasian Satria-1 diharapkan dapat dimanfaatkan untuk menopang layanan akses internet 37 ribu titik dengan kecepatan hingga sekitar 5 Mbps,' kata Fadhilah. Sebagai informasi, BAKTI Kominfo juga telah membangun 11 stasiun bumi di Manado, Manokwari, Timika, Jayapura, Pontianak, Kupang, Ambon, Banjarmasin, Tarakan, Cikarang, dan Batam. Stasiun bumi ini nantinya akan mendukung operasional satelit tersebut secara terintegrasi. 'Dengan beroperasinya BTS 4G di berbagai wilayah serta adanya Satria-1 yang didukung sejumlah stasiun bumi, kami berharap saudara-saudara kita yang berada di daerah 3T mendapat akses digital secara optimal,' pungkas Fadhilah."
  }
}