{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:15.986637",
  "crawling_time_epoch": 1704693075,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Red Sparks vs GS Caltex: Megawati Lawan Mesin Poin Terhebat",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105151408-178-1045734/red-sparks-vs-gs-caltex-megawati-lawan-mesin-poin-terhebat",
    "posted": "Jumat, 05 Jan 2024 19:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati hangestri pertiwi",
      "gs caltex",
      "gyselle silva",
      "liga voli korea"
    ],
    "article": "Red Sparksakan menghadapi GS Caltex pada Sabtu (6 1). Megawati Hangestri Pertiwibakal menghadapi mesin poin terhebat di Liga Korea saat ini yaitu Gyselle Silva. Megawati merupakan mesin poin terbaik yang dimiliki oleh Red Sparks di Liga Korea musim ini. Megawati mencatat 437 poin sejauh ini. Dalam duel lawan GS Caltex, Megawati akan menemui tantangan seru berupa kehadiran Gyselle Silva. Silva merupakan pemain dengan torehan poin tertinggi di Liga Voli Korea saat ini.   Silva mencatat 568 poin, unggul satu angka dari pemain IBK Altos, Abercrombie yang duduk di posisi kedua. Performa dua mesin pencetak angka ini yang bakal berpengaruh besar terhadap hasil pertandingan. Pemain yang bisa tampil di level terbaik bakal punya peluang lebih besar mengantar timnya meraih kemenangan. Silva sendiri sedang dalam kondisi on fire. Dalam tujuh laga terakhir, Silva mencetak 26 poin atau lebih. Catatan terbaikya adalah 35 angka saat menghadapi Red Sparks pada 21 Desember lalu.  Sedangkan Megawati tengah mengalami penurunan dalam hal raihan poin. Megawati hanya mencetak 19 angka dalam dua laga terakhir. Megawati hanya menyumbang 11 poin saat Red Sparks kalah dari Pink Spiders dan mencatat delapan angka ketika Red Sparks menang lawan Hi Pass. Secara keseluruhan, Silva unggul atas Megawati dalam perolehan poin ketika kedua tim bertemu. Megawati menorehkan 56 poin dalam tiga duel lawan GS Caltex, sedangkan Silva mencatat 99 angka dalam laga lawan Red Sparks. GS Caltex sendiri selalu keluar sebagai pemenang dalam tiga duel lawan Red Sparks di Liga Voli Korea musim ini. "
  }
}