{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:09.684545",
  "crawling_time_epoch": 1704693009,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "Red Sparks vs GS Caltex: Misi Megawati Kembali Ganas",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105183050-178-1045851/red-sparks-vs-gs-caltex-misi-megawati-kembali-ganas",
    "posted": "Jumat, 05 Jan 2024 23:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/volley-2_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati hangestri pertiwi",
      "red sparks vs gs caltex"
    ],
    "article": "Megawati Hangestri Pertiwisedang mengalami penurunan dalam hal torehan poin. Laga lawan GS Caltex bisa jadi kesempatan bagus untuk bangkit dari situasi ini. Megawati mengalami penurunan performa bila merujuk beberapa laga terakhir. Setelah hanya menyumbang 11 angka pada duel lawan Pink Spiders, Megawati malah meraih poin lebih sedikit yaitu delapan angka ketika Red Sparks menang lawan Hi Pass. Catatan tersebut membuat Megawati jadi sorotan. Dalam empat laga terakhir, Megawati hanya satu kali meraih poin lebih di angka 20-an.   Momen Megawati menghentikan tren penurunan dalam hal catatan poin bakal tersaji di laga lawan GS Caltex. Megawati bakal punya kesempatan memutus catatan buruk tersebut. Selain kembali ke trek yang sebenarnya, Megawati punya motivasi lain yang bisa meningkatkan semangat juangnya dalam duel lawan GS Caltex. Hal itu adalah rekor pertemuan Red Sparks vs GS Caltex. Dalam tiga pertemuan di musim ini, Red Sparks selalu bertekuk lutut di hadapan GS Caltex. Megawati dan kawan-kawan mesti mencari cara agar bisa lepas dari jerat empat kekalahan beruntun dari sang lawan.  Laga lawan GS Caltex ini juga penting dalam perjuangan Red Sparks memburu posisi menuju fase knock out. Saat ini GS Caltex ada di posisi ketiga dengan torehan 37 poin, unggul 10 angka dari Red Sparks. Bila Red Sparks bisa meraih kemenangan, selisih poin bisa terpangkas menjadi tujuh angka. Dengan demikian, harapan Red Sparks untuk merapat ke posisi tiga besar menjadi lebih lebar.  "
  }
}