{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:07.996882",
  "crawling_time_epoch": 1704694207,
  "url": "https://www.cnnindonesia.com/indeks/2/140",
  "title": "Red Sparks vs GS Caltex: Tantangan Berat Megawati untuk Bangkit",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103063641-178-1044602/red-sparks-vs-gs-caltex-tantangan-berat-megawati-untuk-bangkit",
    "posted": "Rabu, 03 Jan 2024 06:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-4_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "gs caltex",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "Red Sparksbakal menghadapi GS Caltex sebagai lawan berat pada laga ketiga putaran keempat Liga Voli Korea, Sabtu (6 1) siang. Euforia Red Sparks yang baru menang 3-1 atas Hi Pass akan kembali diuji tim peringkat ketiga GS Caltex di Chungmu Gymnasium. Pertandingan ini bisa jadi tantangan berat bagi opposite hitter Megawati Hangestri Pertiwi untuk bangkit.    Dalam dua laga terakhir, performa Megawati cenderung menurun. Hal tersebut terlihat dari persentase serangan dan juga torehan poin. Saat melawan Pink Spiders, Megatron, julukan Megawati hanya mencetak 11 poin dengan rasio serangan sukses 35,71 persen. Sedangkan saat menghadapi Hi Pass, torehan poin Megawati jauh menurun di angka 8 poin dengan attack success rate 40 persen.  Meski demikian persentase itu bukan yang terburuk bagi Megawati. Attack success rate terburuk Megawati selama berseragam Red Sparks saat menghadapi Pink Spiders di putaran kedua, yakni 30,36 persen. Akan tetapi ketika itu Megawati bisa mencetak 19 poin. Megawati perlu segera bangkit. Terlebih lagi pada saat yang bersamaan kapten Red Sparks Lee So Young bisa menampilkan performa terbaik. Lee So Young mencetak poin lebih bagus ketimbang Megawati dalam dua laga terakhir. Satu hal yang menjadi tantangan berat bagi Megawati dan Red Sparks pada partai berikutnya adalah GS Caltex memenangkan empat pertandingan dari lima laga terakhir. Soal rekor pertemuan, GS Caltex juga menang dalam empat laga beruntun melawan Red Sparks. Ada pun kesempatan yang bisa diambil Megawati dari pertandingan selanjutnya adalah, GS Caltex tidak memiliki pemain dengan rapor blok yang bagus. Dalam statistik Liga Voli Korea, Gyselle Silva yang saat ini jadi top skor memiliki 0,33 blok per set. Lalu middle blocker GS Caltex Soo Ji Han juga punya nilai sama 0,33 blok per set. Poin blok yang rendah dari pemain GS Caltex ini bisa dimanfaatkan Megawati mencetak banyak poin.   "
  }
}