{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:27.758521",
  "crawling_time_epoch": 1704693147,
  "url": "https://www.cnnindonesia.com/indeks/2/69",
  "title": "Red Sparks vs GS Caltex: Momen Megawati Cs Balas Dendam",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105152124-178-1045738/red-sparks-vs-gs-caltex-momen-megawati-cs-balas-dendam",
    "posted": "Jumat, 05 Jan 2024 15:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/02/liga-voli-korea_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "red sparks vs gs caltex",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "liga voli korea"
    ],
    "article": "DuelRed Sparks vs GS Caltex Seoul KIXX pada lanjutan Liga Voli Korea di Chungmu Gymnasium, Daejeon, Sabtu (6 1), menjadi momen tepat bagi Megawati Hangestri Pertiwi dan kawan-kawan untuk balas dendam. Red Sparks sedang dalam kepercayaan diri tinggi jelang melawan GS Caltex. Kemenangan tim asuhan Ko Hee Jin itu baru saja mengakhiri paceklik kemenangan dengan mengalahkan Gimcheon Korea Expressway Hi Pass 3-1. Selanjutnya Red Sparks akan menghadapi GS Caltex pada lanjutan Liga Voli Korea. Red Sparks punya rekor yang buruk melawan GS Caltex. Hingga tiga putaran V-League, Red Sparks selalu kalah dari GS Caltex.   Di putaran pertama dan kedua, Red Sparks kalah telak 0-3 dari GS Caltex. Sementara di putaran ketiga, juara Liga Voli Korea 2008, 2014, dan 2021 itu menang 3-1 atas Red Sparks. Pertemuan keempat Red Sparks vs GS Caltex menjadi momen penting untuk balas dendam. Kembalinya kapten tim, Lee So Young, menambah kepercayaan diri Red Sparks untuk mengalahkan GS Caltex. Khusus untuk Megawati, duel melawan GS Caltex juga cukup penting. Pasalnya, penampilan pemain Timnas Voli Indonesia itu belakangan terus menurun. Laga Red Sparks vs GS Caltex juga jadi momen penting bagi Megawati untuk bangkit.  Setelah mencetak 11 poin saat melawan Pink Spiders, Megawati kemudian hanya mampu mencetak delapan poin saat Red Sparks mengalahkan Hi Pass. Namun, torehan poin Megawati saat melawan GS Caltex cukup impresif. Total Megawati menorehkan 56 poin dari tiga pertemuan melawan GS Caltex. Kemenangan atas GS Caltex juga wajib diraih Red Sparks demi memperbaiki posisi di klasemen Liga Voli Korea. Red Sparks saat ini berada di posisi lima klasemen dengan 27 poin, terpaut lima poin dari Hwaseong IBK Altos di peringkat keempat. "
  }
}