{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:14.988779",
  "crawling_time_epoch": 1704696494,
  "url": "https://www.cnnindonesia.com/indeks/2/283",
  "title": "Red Sparks Butuh Poin, Beri Megawati Bola Agak Melengkung",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227150154-178-1042280/red-sparks-butuh-poin-beri-megawati-bola-agak-melengkung",
    "posted": "Kamis, 28 Des 2023 10:33 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "liga voli korea",
      "risco herlambang",
      "labib",
      "megawati megatron"
    ],
    "article": "Sebagai opposite hitter, Megawati Hangestri Pertiwimemiliki dua tanggung jawab bersama Jung Kwan Jang Red Sparks, menyerang dan bertahan dengan blok. Spike kencang Megawati sangat diandalkan Red Sparks, namun terkadang pemain asal Jember, Jawa Timur itu juga bisa mengisi posisi 1, 5, atau 6 yang membuatnya harus menerima bola dari lawan. Dalam menyerang, kualitas pukulan Megawati tidak perlu diragukan lagi. Mantan pelatih Timnas Voli Putri Indonesia, Risco Herlambang, mengakui smes keras jadi salah satu kekuatan Megatron, julukan Megawati.   'Selain tinggi, otot dia juga beda. Memang bawaan dia pukulannya kencang,' kata Ricsco kepada CNNIndonesia.com. Sampai dengan putaran ketiga Liga Voli Korea atau usai melawan Pink Spiders, Megawati tercatat mengemas 418 poin dari 18 pertandingan. Poin terbanyak yang dicetak Megawati bersama Red Sparks ketika dikalahkan Korea Express Hi Pass 2-3 di putaran kedua. Saat itu Megawati mencetak 33 poin. Dalam musim pertama di Liga Voli Korea, persentase serangan Megawati sejauh ini tidak buruk. Pemain 24 tahun itu menempati peringkat keenam dalam efektivitas serangan di Liga Voli Korea dengan 42,62 persen dari total percobaan. Persentase serangan tertinggi Megawati adalah 57,50 persen ketika menggebuk AI Peppers 3-0 pada laga pemungkas putaran pertama, November lalu. Ketika itu Megawati mencetak 25 poin. Pukulan-pukulan Megawati begitu memanjakan Red Sparks pada putaran pertama. Dari spike itu juga tim asuhan Ko Hee Jin ini mendulang banyak poin. Menyerang dari posisi 2 atau opposite hitter jadi andalan Megawati. Bola-bola open di area tiga meter adalah 'makanan' empuk bagi Megatron.  'Idealnya Mega itu memukul [saat] bolanya jatuh dengan pas. Kalau bola gak pas, dia pasti pakainya harus taktis, istilahnya tipu di tempat yang kosong. Dia harus [dapat] bola matang, kalau dapat bola matang pasti [pukulannya] menyilang,' ujar pelatih Bank Jatim Labib. 'Posisi Mega itu pasti di posisi 2, kalau di posisi 4 jarang. Yang pukulan dia yang mematikan itu dari posisi 2,' ucap Labib menambahkan. Lebih jauh Labib yang mengetahui betul karakter Megawati sejak pertama kali masuk Bank Jatim pada 2014 menilai pukulan pemain 24 tahun itu akan lebih bagus jika dikasih bola agak melengkung. 'Bolanya Megawati harus agak melengkung. Untuk bola back attack Megawati juga sama, harus agak melengkung, agak parabola,' ucap Labib. 'Kalau dikasih bola lurus vertikal artinya nanti posisi tangannya agak menekuk ke bawah. Beda kalau posisi bolanya menggantung posisi tangannya pasti ke atas, sikunya pasti di atas,' kata Labib menambahkan."
  }
}