{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:03.990911",
  "crawling_time_epoch": 1704694923,
  "url": "https://www.cnnindonesia.com/indeks/2/191",
  "title": "Red Sparks vs Hi Pass: Momen Emas Megawati Hentikan Kekalahan Beruntun",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101013120-178-1043860/red-sparks-vs-hi-pass-momen-emas-megawati-hentikan-kekalahan-beruntun",
    "posted": "Senin, 01 Jan 2024 04:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders-1_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati hangestri pertiwi",
      "liga voli korea"
    ],
    "article": "Red Sparkssedang dalam tren buruk. Laga lawan Hi Pass bisa jadi momen bagus bagi Megawati Hangestri Pertiwidan kawan-kawan untuk menghentikan catatan tersebut. Red Sparks makin tertinggal dalam perebutan tiket menuju fase knock out. Hal itu lantaran Red Sparks sedang mengalami empat kekalahan beruntun. Kini Red Sparks baru mengoleksi 24 poin, tertinggal tujuh angka dari IBK Altos yang ada di posisi keempat. Sedangkan bila dibandingkan GS Caltex, Red Sparks berjarak 10 poin.    Bila Red Sparks masih ingin peluang lolos ke fase knock out terbuka lebar, mereka tentu harus menghentikan tren kekalahan beruntun dan mulai merebut kemenangan. Laga lawan Hi Pass jadi momen bagus untuk mewujudkan hal tersebut. Dalam pertemuan di putaran ketiga, Red Sparks bisa mengalahkan Hi Pass dengan skor telak 3-0. Setelah menang tipis 27-25 di set pertama, Red Sparks merebut dua set berikutnya dengan skor 25-21, 25-18. Walaupun punya rekam jejak bagus di pertemuan terakhir, secara keseluruhan Hi Pass masih unggul dalam head to head duel lawan Red Sparks di musim ini. Hi Pass lebih dulu memenangkan dua duel perdana melawan Red Sparks yaitu dengan skor 3-0 dan 3-2.    Selain itu Hi Pass juga sedang dalam tren bagus. Dalam empat laga terakhir, Hi Pass bisa meraih tiga kemenangan yaitu Pink Spiders, AI Peppers, dan GS Caltex.   "
  }
}