{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:15.445119",
  "crawling_time_epoch": 1704695235,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "Red Sparks vs Hi Pass: 3 Hal yang Harus Diwaspadai Megawati Cs",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230190003-178-1043600/red-sparks-vs-hi-pass-3-hal-yang-harus-diwaspadai-megawati-cs",
    "posted": "Sabtu, 30 Des 2023 19:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati",
      "megawati megatron",
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "daejeon jung kwanjang red sparks",
      "daejeon jung kwan jang red sparks",
      "hi pass vs red sparks",
      "hi pass",
      "red sparks vs hi pass"
    ],
    "article": "Megawati Hangestri Pertiwibersama Daejeon Jung KwanJangRed Sparks akan menghadapi Gimcheon Korea Expressway Corporation Hi Pass pada Senin (1 1) mendatang. Berikut tiga hal yang harus diwaspadai oleh Red Sparks. Pertandingan melawan Hi Pass adalah laga kedua di putaran keempat Liga Voli Korea. Red Sparks sedang berusaha memperbaiki keadaan. Pada laga pertama putaran keempat, Red Sparks terpaksa menelan kekalahan pahit 0-3 lawan Pink Spiders. Dalam pertandingan itu, Megawati menorehkan catatan minor dengan kontribusi 11 poin atau yang terendah dari seluruh penampilannya sejauh ini di musim 2023 2024.    Karena itu Red Sparks tidak boleh mengulangi kesalahan yang sama. Melawan Hi Pass adalah momentum tepat untuk bangkit sekaligus mengawali tahun baru dengan hasil manis. Namun menghadapi Hi Pass bukan perkara mudah. Berikut tiga hal yang harus diwaspadai oleh Red Sparks: 1. Tren Positif Milik Hi Pass Hi Pass sedang dalam tren positif usai menang atas GS Caltex pada laga terakhir, Jumat (29 12) lalu. Mereka menang 3-1 dalam pertandingan itu. Kemenangan sekaligus jadi pembalasan dendam Hi Pass terhadap GS Caltex. Sebab di pertemuan sebelumnya yang hanya berjarak empat hari, GS Caltex menghajar Hi Pass 3-0. Pembalasan dendam yang berhasil membuat Hi Pass sedang dalam motivasi tinggi. Ini harus diwaspadai oleh Megawati 'Megatron' dan kawan-kawan.  2. Unggul Head to Head Sejauh ini Hi Pass masih unggul head to head dibandingkan Red Sparks. Musim ini, masing-masing kubu sudah bertemu tiga kali. Dari total pertemuan itu, Hi Pass menang dua kali di putaran pertama dan kedua. Pada putaran pertama bahkan Hi Pass menang 3-0. Kemudian Hi Pass menang dramatis di putaran kedua dengan 3-2. Pada putaran ketiga, giliran Red Sparks yang menghabisi Hi Pass 3-0. Situasi ini membuat pertandingan Red Sparks melawan Hi Pass akan jadi pertarungan sengit. 3. Trio Pemain Berbahaya Tiga pemain Hi Pass bisa memberi ancaman bagi Red Sparks jika tidak dibendung. Ini jadi aspek yang perlu diwaspadai oleh Megawati dan rekan-rekan. Trio Vanja Bukilic, Bae Yoona, dan Tanacha Soksood adalah pemain penting bagi Hi Pass. Kombinasi pemain asing dan lokal membuat Hi Pass jadi lawan sengit bagi banyak tim musim ini. Pengalaman Bae Yoona sebagai atlet veteran 34 tahun dapat memimpin rekan-rekan setim. Sedangkan Vanja Bukilic dari Serbia merupakan lawan sengit Megawati di laga terakhir. Kemudian potensi Tanacha Soksood asal Thailand yang baru berusia 23 tahun juga dapat membahayakan lawan. Ketiga pemain tersebut juga tercatat merupakan penghasil poin tertinggi bagi Hi Pass pada musim ini.  "
  }
}