{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:48.125262",
  "crawling_time_epoch": 1704694788,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "Refleksi Akhir Tahun Mahfud di TikTok: Korupsi hingga Pinjol Ilegal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101122354-20-1043980/refleksi-akhir-tahun-mahfud-di-tiktok-korupsi-hingga-pinjol-ilegal",
    "posted": "Senin, 01 Jan 2024 13:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/23/thumbnail-video-5_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "refleksi akhir tahun",
      "tahun baru 2024"
    ],
    "article": "Calon wakil presiden nomor urut 3 Mahfud MD menyapa masyarakat melalui media sosial TikTok pada malam pergantian tahun, Minggu (31 12). Pada kesempatan itu, Mahfud mengungkapkan tiga refleksi akhir tahun tentang Indonesia, mulai dari kasus pembunuhan Brigadir Nofriansyah Yosua Hutabarat yang melibatkan Mantan Kadiv Propam Ferdy Sambo, kasus korupsi, hingga pinjaman online (pinjol). Bagi Mahfud, kasus Sambo menjadi momen penting perbaikan penegakan hukum di Indonesia.   Kemudian, kasus korupsi dan pencucian uang, termasuk yang ditangani Mahfud sebagai Menteri Koordinator Bidang Politik Hukum dan Keamanan. Dia menyatakan tidak ada pemakluman terhadap korupsi.  Selain itu, Mahfud juga menyoroti fenomena pinjol ilegal yang banyak menjerat masyarakat. Mahfud menegaskan, negara memang harus berperan mengamankan rakyatnya agar tidak menjadi korban dan tidak mudah terbuai. Lebih lanjut, Mahfud mengajak masyarakat menjadi pribadi yang lebih baik dari tahun sebelumnya. Dia memaparkan salah satu hadis yang mengingatkan siapa yang hari ini lebih baik dari hari kemarin, maka dia orang beruntung. Namun, orang yang hari ini lebih buruk dari kemarin, maka dia orang yang rugi. 'Dan barang siapa yang hari ini sama saja dengan hari kemarin, maka orang itu orang merugi,' kata Mahfud dalam keterangannya dikutip Senin (1 1). Mahfud menekankan 2024 nanti tidak boleh sama dengan apa yang sudah dicapai pada 2023. Apalagi, kata dia, bila sampai 2024 nanti lebih buruk dari apa yang dicapai pada 2023 lalu. 'Harus dan harus, tahun 2024 harus menjadi lebih baik dari tahun 2023,' ujar Mahfud. "
  }
}