{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:12.652361",
  "crawling_time_epoch": 1704695052,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Rekayasa Lalu Lintas 4 Tempat Wisata di Jakarta Saat Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231134546-20-1043745/rekayasa-lalu-lintas-4-tempat-wisata-di-jakarta-saat-malam-tahun-baru",
    "posted": "Minggu, 31 Des 2023 15:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/pemberlakuan-ganjil-genap-kendaraaan-libur-natal-di-puncak-bogor_169.jpeg?w=650&q=90",
    "tags": [
      "malam tahun baru",
      "tahun baru 2024",
      "malam tahun baru 2024",
      "rekayasa lalu lintas malam tahun baru",
      "malam tahun baru di jakarta",
      "tempat wisata di jakarta"
    ],
    "article": "Polda Metro Jaya bakal melakukan rekayasa lalu lintas di sejumlah tempat wisata pada malam perayaan Tahun Baru 2024, Minggu (31 12). Direktur Lalu Lintas Polda Metro Jaya Kombes Latif Usman mengatakan empat tempat yang wisata yang menjadi prioritas rekayasa lalu lintas yakni Ancol, Taman Mini Indonesia Indah (TMII), Ragunan, hingga Kota Tua. 'Penutupan arus lalu lintas dilakukan pukul 20.00 WIB,' ujarnya saat dikonfirmasi lewat pesan singkat, Minggu (31 12).    - Arus lalu lintas dari Asrama Haji Pondok Gede yang akan menuju Jalan Taman Mini 1 di TL Garuda dialihkan ke kanan TL Kramik diarahkan ke Pasar Rebo - Arus lalu lintas dari Tol Jagorawi yang keluar melalui off ramp Taman Mini 1 dialihkan ke arah Asrama Haji Pondok Gede atau TL Kramik diarahkan ke Pasar Rebo - Arus lalu lintas dari arah Pasar Rebo yang akan menuju Jalan Taman Mini 1 diluruskan - Arus lalu lintas dari arah Jalan Raya Mabes Hankam yang akan menuju terowongan Taman Mini diluruskan ke arah terminal bus Kampung Rambutan. - Arus lalu lintas dari Jalan Raya Ceger yang akan menuju terowongan Taman Mini dibelokkan ke kiri arah terminal bus Kampung Rambutan - TL Asemka ditutup. Yang mengarah ke kawasan wisata Kota Tua, bus Trans Jakarta dapat melintas seperti biasa (kawasan lez) arus II dari arah Asemka diluruskan ke arah Mangga 2 - Gunung Sahari dan arus Il dari arah Mangga 2 menuju kawasan wisata Kota Tua diluruskan ke arah Jalan Jembatan 5 - Arus lalu lintas dari arah Jalan Jembatan 5 diuruskan ke arah timur Jalan Jembatan batu menuju Jalan Mangga Dua Raya - Dilakukan pengalihan arus di setiap pintu masuk Ancol, perempatan Parangtritis, Jembatan Hailay, TL Bintang Mas, TL Mangga Dua, TL Pasir Putih, Jembatan Goyang, dan Jembatan pintu arah ke pintu karnaval - Dari arah Penjaringan dialihkan di perempatan Parangtritis belok kanan kembali ke Penjaringan atau Kampung Badan arah Taman Sari - Dari arah Gunung sahari dialihkan ke kiri ke jalan Mangga Dua Raya Jakpus- Dari arah Kemayoran putar balik di Bundaran Kemayoran atau masuk ke Tol Kemayoran atau ke Kampung Pademangan Timur - Dari arah Tanjung Priok, RE Martadinata - Gunung Sahari - Dari arah tol, keluar Ancol Barat ditutup dan keluar Ancol Timur ditutup - Arus lalu lintas (Kecuali kendaraan umum dan busway) dari arah Jalan Warung Jati yang menuju pintu utama Kebun Binatang Ragunan dialihkan melalui TL Trakindo - Jalan Cilandak KKO - Jalan Margasatwa - Pintu Masuk Barat atau dialihkan ke kiri Jalan TB Simatupang - Arus lalu lintas (Kecuali kendaraan umum dan busway ) dari arah Jalan TB Simatupang yang menuju pintu utama Kebun Binatang Ragunan dialihkan melalui TL Trakindo - Jalan Cilandak KKO - Jalan Margasatwa - pintu masuk barat - Arus lalu lintas dari Jalan TB Simatupang (TL Trakindo) yang menuju pintu masuk Kebun Binatang Ragunan diluruskan ke arah kolong Jagakarsa - Diberlakukan contra flow di Jalan Saco yang menuju pintu utama kebun binatang Ragunan- Arus lalu lintas dari arah Jagakarsa yang menuju kebun binatang Ragunan diarahkan masuk melalui pintu masuk Timur."
  }
}