{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:49.633737",
  "crawling_time_epoch": 1704696649,
  "url": "https://www.cnnindonesia.com/indeks/2/291",
  "title": "Rekan Schumacher Sebut Nasib Sang Legenda Sangat Menyedihkan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228031127-163-1042454/rekan-schumacher-sebut-nasib-sang-legenda-sangat-menyedihkan",
    "posted": "Kamis, 28 Des 2023 03:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/02/50600096-a827-4e8e-b214-90b31f35518b_169.jpg?w=650&q=90",
    "tags": [
      "michael schumacher",
      "formula 1",
      "f1",
      "kecelakaan schumacher"
    ],
    "article": "Mantan pembalap Perry McCarthy yang merupakan rekan Michael Schumacher menyebut nasib sang legenda Formula 1 begitu menyedihkan. McCarthy pernah menjadi pembalap penguji di tim Benetton ketika Schumacher berkiprah sebagai pembalap utama. Dari sana keduanya menjalin pertemanan. Hampir satu dekade tak mengetahui pasti kondisi sang rekan, McCarthy tak ambil pusing. Menurutnya keluarga Schumacher paham menjaga privasi.    McCarthy hanya tak habis pikir dengan kecelakaan yang menimpa Schumacher pada 29 Desember 2013. 'Di luar dugaan ada seseorang yang begitu spesial kemudian terluka begitu parah saat bermain ski. Sangat kejam mengetahui Michael berada di tempat dan waktu yang salah,' kata McCarthy kepada OLBG. 'Semua menyatu membuat kesehatannya memburuk. Sungguh luar biasa memikirkan semua kejadian nyaris celaka yang dialami Michael atau pembalap manapun dalam kariernya, tetapi dia mengalami kecelakaan saat bermain ski dan menjadi begitu terluka sehingga berdampak pada keluarganya selama sepuluh tahun. Sungguh menyedihkan,' paparnya menambahkan.  Mengenai kabar simpang siur mengenai kondisi Schumacher yang beredar, McCarthy menganggapnya wajar terlebih sang rekan adalah tokoh kenamaan. 'Keluarganya menginginkan privasi mutlak dan hanya sebagian dari lingkaran dalamnya yang mengetahui detail kondisi Michael. Seseorang seperti Jean Todt, mantan manajer Michael di Ferrari dan mantan presiden FIA, akan sangat dekat dengan Michael dan keluarga,' ucapnya. 'Selalu ada spekulasi tetapi saya ragu untuk percaya tentang apa yang saya baca di media. Saya pikir sudah menjadi sifat manusia untuk bertanya, dan keluarga akan memahaminya mengingat betapa terkenalnya Michael,' pungkasnya.  "
  }
}