{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:48.976091",
  "crawling_time_epoch": 1704693108,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "Rekor Buruk Megawati Lawan GS Caltex, Catat Poin Terendah",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105162222-178-1045783/rekor-buruk-megawati-lawan-gs-caltex-catat-poin-terendah",
    "posted": "Jumat, 05 Jan 2024 17:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/liga-voli-korea_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri",
      "red sparks",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "Pemain Daejeon Jung Kwan JangRed Sparks,Megawati Hangestri Pertiwimemiliki rekor kurang impresif melawan GS Caltex. Ia mencatat poin terendah kontra GS Caltex dibandingkan semua tim lain di Liga Voli Korea 2023 2024. Hingga putaran keempat Liga Voli Korea 2023 2024, Megawati total sudah mencatat 437 poin yang didapatkan dari pertandingan menghadapi enam klub. Megawati paling banyak mendulang poin lawan Pink Spiders dengan 83 poin. Namun, atlet asal Indonesia itu kesulitan menghadapi GS Caltex karena hanya mencatat 56 poin atau yang terendah dari semua tim.   Karena itu Megawati perlu memperbaiki keadaan demi merebut kemenangan bagi Red Sparks. Red Sparks akan menjamu GS Caltex pada pertandingan ketiga di putaran keempat Liga Voli Korea di Chungmu Gymnasium, Sabtu (6 1). Pertandingan itu akan jadi tantangan bagi Red Sparks dan juga Megawati untuk melanjutkan tren kemenangan di Liga Voli Korea usai menang 3-1 atas Hi Pass. Sebab Red Sparks sama sekali belum pernah menang atas GS Caltex musim ini. Red Sparks dan GS Caltex sudah bertemu tiga kali di Liga Voli Korea 2023 2024. Dari rekam jejak pertemuan mereka, GS Caltex masih terlalu dominan dengan tiga kemenangan sehingga head to head GS Caltex vs Red Sparks adalah 3-0. Laga pertama Red Sparks lawan GS Caltex terjadi pada 20 Oktober lalu. Saat itu, GS Caltex menghajar Red Sparks 3-0.  Lalu di pertemuan kedua, GS Caltex kembali menunjukkan taji dengan kemenangan meyakinkan. Tim berbasis di Seoul itu lagi-lagi menang 3-0. Kemudian di pertandingan ketiga saat Red Sparks jadi tim kandang, GS Caltex berhasil merebut hasil positif. Red Sparks kalah 1-3 dalam laga tersebut. Oleh karena itu, Red Sparks perlu berhati-hati melawan GS Caltex karena adanya amunisi baru yakni Lee Yoon Shin. Dalam laga melawan AI Peppers, Selasa (2 1), Lee Yoon Shin untuk kali pertama tampi sebagai starter GS Caltex. Yoon Shin menggantikan setter utama Kim Ji Woo. Keputusan pelatih Chang Sang Hyun memainkan pemain 18 tahun tersebut membuahkan hasil apik, kemenangan 3-0 atas AI Peppers.  "
  }
}