{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:15.440166",
  "crawling_time_epoch": 1704693435,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "Rekomendasi 7 Film Indonesia Tayang 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104173023-220-1045366/rekomendasi-7-film-indonesia-tayang-2024",
    "posted": "Kamis, 04 Jan 2024 20:11 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "film indonesia",
      "film",
      "rekomendasi film"
    ],
    "article": "Sejumlahfilm Indonesia dari berbagai genre akan dirilis pada 2024. Beberapa rilisan itu menjadi spin-off hingga sekuel dari film hit yang tayang beberapa tahun lalu. Sebut saja Ancika: Dia yang Bersamaku 1995 yang merupakan spin-off dari trilogi Dilan, serta KKN di Desa Penari 2: Badarawuhi.    Sederet film baru yang tayang 2024 juga hasil karya adaptasi, seperti Pasutri Gaje yang diangkat dari webtun hit, atau 24 Jam Bersama Gaspar yang diadaptasi dari novel karya Sabda Armandio. Film itu menjadi spin-off dari trilogi Dilan yang akan berpusat tentang karakter Ancika (Zee JKT48). Sementara itu, karakter Dilan akan dibintangi oleh Arbani Yasiz. Perjalanan Dilan berlanjut saat ia bertemu Ancika di tempat barunya. Cerita itu lalu dikisahkan dari sudut pandang Ancika yang dikenal tidak suka geng motor dan tak mau berpacaran. Ancika: Dia yang Bersamaku 1995 tayang di bioskop mulai 11 Januari 2024.  [Gambas:Youtube]  Film ini diadaptasi dari novel Tuhan, Izinkan Aku menjadi Pelacur karya Muhidin M. Dahlan. Tuhan, Izinkan Aku Berdosa juga mengandung sejumlah cerita yang bisa memicu trauma dan rasa tidak nyaman, terutama soal pelecehan seksual. Kisah tersebut berpusat tentang Kiran (Aghniny Haque), seorang mahasiswi yang memiliki cita-cita luhur. Namun, suatu hari, kehidupannya berubah setelah dituding menyebarkan fitnah terhadap ulama besar. Tuhan, Izinkan Aku berdosa tayang pada 2024.  KKN di Desa Penari lanjut ke film kedua dengan judul KKN di Desa Penari 2: Badarawuhi. Film itu akan diarahkan oleh Kimo Stamboel sebagai sutradara. KKN di Desa Penari 2 menggali lebih jauh asal usul dan cerita Badarawuhi, sosok mistis yang muncul dalam film pertama. Hal itu menyebabkan sebagian besar pemeran sekuel mendatang baru dan berbeda dari film pertama. KKN di Desa Penari 2: Badarawuhi dijadwalkan tayang saat musim Lebaran 2024. Lanjut ke sebelah...   "
  }
}