{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:24.346045",
  "crawling_time_epoch": 1704693564,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Rekomendasi 11 Film Hollywood Tayang 2024",
  "categories": "PERISKOP 2024 Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104002851-220-1045032/rekomendasi-11-film-hollywood-tayang-2024",
    "posted": "Kamis, 04 Jan 2024 14:06 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "rekomendasi film",
      "rekomendasi film 2024",
      "film",
      "hollywood",
      "periskop 2024"
    ],
    "article": "StudioHollywood bersiap kembali meramaikan bioskop dengan film-film terbaru pada 2024. Beberapa rilisan di antaranya amat dinanti karena akan menjadi comeback sutradara dan aktor papan atas. Sebut saja Mickey 17 yang akan menjadi film terbaru Bong Joon-ho, rilisan terbaru George Miller berjudul Furiosa: A Mad Max Saga, dan Gladiator 2 yang digarap Ridley Scott.    Kemudian, sejumlah waralaba besar juga siap merilis film terbaru. Beberapa di antaranya, yakni Deadpool 3 dari MCU, Kung Fu Panda 4, Kingdom of the Planet of the Apes, hingga Venom 3. Saga adaptasi novel karya Frank Herbert akan berlanjut dengan sekuel berjudul Dune: Part Two. Sekuel itu kembali diarahkan oleh Denis Villeneuve, dengan skenario yang ditulis bersama Jon Spaihts dan Eric Roth. Dune: Part Two akan melanjutkan perjalanan Paul Atreides (Timothee Chalamet) memimpin bangsa Fremen merdeka di Arrakis. Perjuangan itu dilakukan dengan bantuan Chani (Zendaya). Dune: Part Two tayang 1 Maret 2024.  [Gambas:Youtube]  Kung Fu Panda 4 menjadi rilisan terbaru saga Kung Fu Panda yang sudah berjalan sejak 2008. Film itu akan menjadi sekuel Kung Fu Panda 3 (2016) yang dirilis 8 tahun lalu. Kung Fu Panda 4 melanjutkan perjalanan Po (Jack Black) yang akan menjadi Pemimpin Spiritual di Valley of Peace. Ia kemudian berupaya menemukan penerus Dragon Warrior dengan menghadapi musuh baru. Kung Fu Panda 4 tayang 8 Maret 2024.  [Gambas:Youtube]  Mickey 17 diadaptasi dari novel Mickey7 karya Edward Ashton. Film itu mengisahkan Mickey 17, karyawan sekali pakai yang dikirim ke dunia es Niflheim untuk melakukan penjajahan. Film itu ramai dinanti karena menjadi karya terbaru Bong Joon-ho setelah Parasite (2019). Joon-ho juga turut menjadi penulis sekaligus produser dalam Mickey 17. Mickey 17 tayang 29 Maret 2024.  Furiosa merupakan spin-off sekaligus sekuel dari Mad Max: Fury Road (2015). Film itu menjadi rilisan kelima dari waralaba Mad Max yang sudah berjalan puluhan tahun. Dalam prekuel ini, cerita akan berpusat pada Anya Taylor-Joy sebagai Imperator Furiosa. Ia akan berdampingan dengan deretan aktor lain, seperti Chris Hemsworth hingga Tom Burke. Furiosa: A Mad Max Saga tayang 24 Mei 2024  [Gambas:Youtube] Lanjut ke sebelah..    "
  }
}