{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:16.036918",
  "crawling_time_epoch": 1704695716,
  "url": "https://www.cnnindonesia.com/indeks/2/242",
  "title": "Rekrutmen CPNS Januari 2024, Fresh Graduate Jadi Prioritas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229155215-20-1043232/rekrutmen-cpns-januari-2024-fresh-graduate-jadi-prioritas",
    "posted": "Jumat, 29 Des 2023 16:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/joko-widodo-2_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "cpns 2024",
      "pendaftaran cpns 2024",
      "asn",
      "rekrutmen cpns"
    ],
    "article": "Presiden Joko Widodo (Jokowi) bakal mengumumkan secara langsung jumlah Calon Pegawai Negeri Sipil (CPNS) atau Aparatur Sipil Negara (ASN) pada pekan pertama Januari 2024. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (PANRB) Abdullah Azwar Anas mengatakan Jokowi meminta agar fresh graduate diprioritaskan untuk direkrut sebagai CPNS.    'Jadi jumlahnya saya belum bisa umumkan hari ini karena nanti di bulan pertama, Januari minggu pertama, Presiden akan mengumumkan,' kata Azwar di Kompleks Istana Kepresidenan, Jakarta, Jumat (29 12). Azwar menyebut sejumlah PNS berstatus baru lulus kuliah itu bakal diutamakan untuk ditempatkan di Ibu Kota Nusantara (IKN). Namun, Azwar mengaku bakal tetap merampungkan proses rekrutmen bagi 1,6 juta pegawai pemerintah dengan perjanjian kerja (PPPK) yang telah berjalan. 'Kami akan menyelesaikan yang 1,6 juta PPPK. Ini nanti akan kami beresin. Tentu nanti skenarionya disesuaikan dengan kemampuan keuangan daerah,' ujarnya.  Lebih lanjut, Azwar menjelaskan pemerintah juga mulai fokus untuk merekrut talenta digital terutama di daerah. 'Kita banyak talenta digital yang diperlukan di daerah. Tetapi talenta digitalnya bukan marketing digital seperti pinjaman online dan lain-lain, tapi lebih ke hulunya, misalnya digital di sektor pertanian,' katanya."
  }
}