{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:17.689847",
  "crawling_time_epoch": 1704695237,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "Relawan Ganjar Diduga Dipukuli TNI di Boyolali: Mahasiswa dan Pegawai",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230192257-12-1043602/relawan-ganjar-diduga-dipukuli-tni-di-boyolali-mahasiswa-dan-pegawai",
    "posted": "Sabtu, 30 Des 2023 19:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/1222ae3b-03ef-4fda-af13-ef2c6b652868_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "relawan ganjar",
      "pilpres 2024",
      "pemilu 2024",
      "tni",
      "boyolali"
    ],
    "article": "Dua relawan Ganjar Pranowomenjadi korban penganiayaan oleh anggotaTNI di Boyolali, Jawa Tengah. Keduanya mengalami sejumlah luka akibat penganiayaan tersebut. Berdasarkan data dari DPC PDIP Boyolali, relawan yang menjadi korban diketahui bernama Arif Diva Ramandani yang merupakan seorang mahasiswa, sementarasatu lainnyaSlamet Andono yang berprofesi sebagai pekerja swasta. Aksi penganiayaan itu terekam dalam sebuah video dan beredar di media sosial. Salah satunya diunggah akun media sosial X @YRadianto.   'Relawan Ganjar yang baru selesai mengikuti acara di Boyolali dicegat oknum TNI dari Batalion 408 dan dibawa masuk pos penjagaan,' kata unggahan tersebut. Akun tersebut menyebut aksi penyaniayaanterjadi karena korban mengendarai sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas.  Saat dikonfirmasi, Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha. Kendati demikian, Nugraha belum menjelaskan secara rinci terkait kronologi aksi penganiayaan oleh anggota TNI tersebut. 'Untuk lebih jelas silakan langsung tanya ke Pendam IV Dipenogoro,' ujarnya. Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis meminta Panglima TNI Jenderal Agus Subiyanto turun tanganmenangani peristiwa ini. Todung mengatakan penganiayaan dilakukan setelah sejumlah relawan menghadiri kampanye Ganjar di Boyolali. Dia menyebut relawan-relawan itu dianiaya di markas TNI. 'Kami ingin minya kepadaPanglima TNI untuk mengambil tindakan yang tegas dan mempertanggungjawabkan secara hukum mereka yang melakukan kekerasan,' kata Todungsaat menghadiri acara '45 Hari Menuju Kemenangan' di Djakarta Theatre, Jakarta, Sabtu (30 12). "
  }
}