{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:32.262440",
  "crawling_time_epoch": 1704693452,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "Relawan Prabowo Diduga Ditembak Pakai Pistol Revolver S&W Kaliber 38",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104185048-12-1045392/relawan-prabowo-diduga-ditembak-pakai-pistol-revolver-sw-kaliber-38",
    "posted": "Kamis, 04 Jan 2024 19:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/pelaku-penembakan-relawan-prabowo-diduga-gunakan-pistol-revolver-sw-kaliber-38_169.jpeg?w=650&q=90",
    "tags": [
      "relawan prabowo",
      "prabowo subianto",
      "penembakan relawan prabowo-gibran",
      "pilpres 2024",
      "pemilu 2024",
      "sampang"
    ],
    "article": "Pelaku penembakan Muarah (49), relawan Prabowo Subianto-Gibran Rakabuming di Sampang, Madura, diduga menggunakan senjata api (senpi) jenis Revolver S&W kaliber 38. Kabid Humas Polda Jatim Kombes Dirmanto mengatakan hal itu diketahui setelah Polda Jatim melakukan identifikasi di laboratorium forensik (labfor).    'Sesuai hasil labfor, kemarin sudah kami mintakan data ya. Bahwa peluru yang ditemukan itu ada kaliber 38, sehingga kemungkinan senjata yang digunakan itu adalah jenisnya Revolver S&W,' kata Dirmanto di Mapolda Jatim, Surabaya, Kamis (4 1). Hal ini berbeda dengan temuan yang diungkap Kapolda Jatim Irjen Imam Sugianto. Bahwa pelaku penembakan Muarah diduga menggunakan senjata api kaliber 22. Karena itu, kata Dirmanto, pihaknya pun saat ini sedang melakukan pengejaran terhadap pelaku lainnya, yang diduga memiliki senpi lebih dari satu. 'Tentunya kita sampaikan bahwa Dirkrimum beserta tim masih di lapangan, masih melakukan pengejaran terhadap pelaku lainnya. Yang dimungkinkan pelaku ini membawa atau memakai senpi lebih dari satu,' ucapnya. Lebih lanjut, Dirmanto mengatakan setidaknya pihaknya telah memeriksa 23 orang saksi yang berkaitan dengan kasus penembakan Muarah ini.  'Sampai sekarang ini penyidik sudah melakukan pemeriksaan terhadap 23 orang saksi. Di antaranya saksi di TKP yang mengetahui kejadian waktu itu, kemudian saksi korban. Kemudian, saksi penangkap, kemudian ada juga saksi pemilik CCTV,' ucapnya. Selain itu pihaknya juga sedang mendalami bukti rekaman lima CCTV yang terpasang di sekitar lokasi kejadian. 'CCTV ada sekitar lima, sekarang masih dalam pendalaman oleh bidang labfor Polda Jatim,' kata dia. Dirmanto berharap segara ada titik terang dari kasus ini. Ia menargetkan motif dan peran para pelaku bakal terungkap pada pekan depan. 'Hari Rabu atau Kamis nanti akan kita sampaikan secara detail. Apa sih motif daripada pelaku melakukan tindakan itu. Termasuk peran dari pelaku yang sekarang masih dalam pengejaran beberapa orang,' tandasnya.  Sebelumnya, polisi menetapkan tiga orang sebagai tersangka kasus penembakan Muarah (49), Relawan Prabowo Subianto-Gibran Rakabuming Raka, di Sampang, Madura, Jawa Timur. Tiga tersangka yang kini sudah ditahan itu yakni berinisial S, H dan W. Mereka merupakan warga Sampang, Madura. Kabid Humas Polda Jawa Timur, Kombes Dirmanto mengatakan satu di antara tiga tersangka itu yakni seorang kepala desa. Setelah menetapkan tiga orang sebagai tersangka, penyidik melakukan penggeledahan di dua rumah dan satu gudang milik para tersangka. Hal itu dipimpin langsung oleh Dirreskrimum Polda Jatim Kombes Pol Totok Suharyanto."
  }
}