{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:36.614399",
  "crawling_time_epoch": 1704693036,
  "url": "https://www.cnnindonesia.com/indeks/2/60",
  "title": "Relawan Ganjar Gelar Aksi Protes Penganiayaan Boyolali dan Sleman",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105191956-12-1045868/relawan-ganjar-gelar-aksi-protes-penganiayaan-boyolali-dan-sleman",
    "posted": "Jumat, 05 Jan 2024 21:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/aksi-sejuta-lilin-untuk-kemanusiaan_169.jpeg?w=650&q=90",
    "tags": [
      "relawan ganjar",
      "relawan ganjar dianiaya oknum tni",
      "boyolali",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Sejumlah kelompok relawan Ganjar-Mahfudmenggelar aksi bertajuk 'sejuta lilin untuk kemanusiaan' di Rumah Aspirasi Ganjar-Mahfud Presiden 2024, Menteng, Jakarta Pusat, Jumat (5 1). Aksi ini merupakan protes terhadap kasus dugaan penganiayaan terhadap relawan di Sleman dan Boyolali. Pantauan CNNIndonesia.compuluhan relawan yang menggelar aksi tampakmengenakan pakaian dan pita hitam di lengan. Mereka memulai aksi dengan doa bersama.   Setelahnya satu per satu perwakilan relawan naik ke panggung dan orasi bergantian. 'Kenapa kita menggunakan pakaian serba hitam? karena kita berduka. Apalah kita diam melihat intimidasi? Kalau tidak diam, artinya kita harus lawan,' kata seorang perwakilan relawan dalam orasinya.  Relawan meminta baik Polri maupun TNI mengusut tuntas kasus dugaan penganiayaan yang melibatkan anggota maupun sipil. Mereka juga meminta agar tidak ada kejadian serupa di kemudian hari. 'Apapun alasannya, kekerasan tidak boleh dilakukan, apalagi oleh aparat. Walaupun kita ditindas, diteror, perlawanan kita adalah dengan memenangkan Ganjar di 14 Februari,' kata seorang relawan. Penganiayaan terhadap relawan Ganjar di Boyolali terekam lewat CCTV dan beredar di media sosial.   Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12). Mereka melakukan konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Belakangan, enam anggota TNI menjadi tersangka dugaan penganiayaan terhadap relawan itu. 'Dilakukan penahanan sementara selama 20 hari untuk proses hukum lebih lanjut,' kata Kepala Dinas Penerangan Angkatan Darat (Kadispenad) Brigjen Kristomei Sianturi saat dihubungi, Selasa (2 1)."
  }
}