{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:08.794115",
  "crawling_time_epoch": 1704693188,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "Relawan Prabowo Madura Tegaskan Gus Miftah Bukan Anggota TKN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105133718-617-1045668/relawan-prabowo-madura-tegaskan-gus-miftah-bukan-anggota-tkn",
    "posted": "Jumat, 05 Jan 2024 13:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/b01efc98-3dc4-4272-beba-5b8b4c41056c_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "bawaslu",
      "politik uang",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Ketua Relawan Prabowo-Gibran di Pulau Madura, Jawa Timur, Khairul Kalam menyatakan bahwa Miftah Maulana Habiburrahman atau Gus Miftahbukan anggota Tim Kemenangan Nasional (TKN) di Pilpres2024. Khairul menyampaikan itu menyikapi tindakan Bawaslu yang ingin memanggil Gus Miftah terkait bagi-bagi uang dalam suatu acara. Lantaran bukan anggota TKN, seharusnya Gus Miftahtak perlu diusut atas tindakan dugaan politik uang.    'Gus Miftah dan Haji Her itu bukan tim TKN atau TKD Prabowo. Kegiatan itu momen silaturahmi Haji Her dengan masyarakat dan warga, bukan kegiatan kampanye Prabowo-Gibran,' kata Khairul kepada CNNIndonesia.com, Kamis (4 1).  Khairul menganggap tindakan Bawaslu tidak berdasar. Pasalnya,Miftah bukan anggota TKN Prabowo-Gibran. Dalam UU No. 7 tahun 2017 tentang Pemilu, orang yang bisa dikenakan hukuman jika melakukan politik uang adalah anggota tim kampanye. Diatur dalam Pasal 280 Pasal (1) huruf j. Pelaksana atau anggota tim kampanye yang terbukti melakukan politik uang bisa dikenakan hukuman maksimal 2 tahun penjara dan denda paling banyak Rp24 juta rupiah. 'Salah satunya, upaya klarifikasi ini hanya sepihak. Apakah Bawaslu sudah memanggil pihak lain seperti warga atau tamu undangan yang menerima uang itu, coba tanyakan mereka apakah itu uang dari ajakan politik dukungan,' tanya Khairul.  Sebelumnya, Bawaslu Pamekasan, Jawa Timur, bakal memanggil Miftah Maulana Habiburrahman atau Gus Miftah untuk meminta klarifikasi soal video saat dirinya bagi-bagi duit di gudang milik pengusaha tembakau Pamekasan, Khairul Umam atau Haji Her. Hal tersebut disampaikan Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Pamekasan, Suryadi. Menurutnya pemanggilan klarifikasi ini dilakukan setelah Bawaslu menemukan adanya dugaan pelanggaran. 'Ada dugaan pidana Pemilu yang dilakukan oleh Miftah, dari itu yang bersangkutan bakal dipanggil untuk klarifikasi,' kata Suryadi, Kamis (4 1). Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid juga sudah menjelaskan bahwa Miftah membagikan uang ke masyarakat merupakan aktivitas pribadi alias tak berkaitan dengan politik. Ia menekankan Miftah bukan anggota TKN-TKD Prabowo-Gibran ataupun suatu partai politik. 'Mengenai aktivitas Gus Miftah bagi-bagi duit. Pertama, itu hak beliau pribadi dan aktivitas beliau pribadi,' kata Nusron dalam video yang dibagikan, Jumat (29 12). "
  }
}