{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:21.536259",
  "crawling_time_epoch": 1704695241,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "Relawan Ganjar Diduga Dipukuli TNI di Boyolali, Pelaku Diperiksa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230190327-12-1043601/relawan-ganjar-diduga-dipukuli-tni-di-boyolali-pelaku-diperiksa",
    "posted": "Sabtu, 30 Des 2023 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/23/antisipasi-lonjakan-ke-3-covid-19-2_169.jpeg?w=650&q=90",
    "tags": [
      "tni",
      "relawan ganjar",
      "relawan ganjar dianiaya",
      "boyolali",
      "relawan ganjar dipukuli di boyolali",
      "ganjar mahfud"
    ],
    "article": "Polisi menyatakanTNI saat ini tengah menangani kasus penganiayaan pada relawan Ganjar-Mahfud, yang diduga dilakukan oleh anggota TNI, pada Sabtu (30 12). 'Sudah ditangani Denpom (Detasemen Polisi Militer),' kata Kabid Humas Polda Jawa Tengah Kombes Stefanus Satake Bayusaat dikonfirmasi, Sabtu (30 12). PDIP melalui keterangan yang dibagikan kepada wartawan membenarkan bahwa duaanggota Relawan Repdem(organisasi sayap PDIP) di Boyolalidianiayaoleh anggota TNI.   'Yang dianiaya SlametAndono dan Arif Dipa,'demikian keterangan PDIP.  Peristiwa ini juga ramai diperbincangkan di mediasosial arena beredar video yang memperlihatkan aksi penganiayaan tersebut. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan. Namun, tak lama kemudian pelaku menghampiri salah satupemotor yang tengah melintas dan kemudian melakukan penganiayaan.  Video itu salah satunya diunggah akun media sosial X @YRadianto. Akun tersebutmengatakan relawan Ganjar yangbaru selesai mengikuti acara di Boyolali dicegatanggota TNI dari Batalyon 408. 'Relawan Ganjar yang baru selesai mengikuti acara di Boyolali dicegat oknum TNI dari Batalion 408 dan dibawa masuk pos penjagaan,' kata unggahan tersebut. Akunitu mengatakan aksi penganiayaan karena korban mengendarai sepeda motor dengan knalpot tidak standar yang bersuara keras. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut danmengatakan anggota yang terlibat saat ini tengah menjalani pemeriksaan. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha. Kendati demikian, Nugraha belum menjelaskan secara rinci terkait kronologi aksi penganiayaan oleh anggota TNI tersebut. 'Untuk lebih jelas silakan langsung tanya ke Pendam IV Dipenogoro,' ujarnya. Di sisi lain, Kapendam IV Dipenogoro Kolonel Inf Richard Harison menuturkan pihaknya tengah mendalami peristiwa tersebut. 'Ini saya cek dulu ya. Nanti saya update informasinya,' kata Richard."
  }
}