{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:17.131759",
  "crawling_time_epoch": 1704693497,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "Rencana Culas Israel Mau Usir Warga Palestina di Gaza ke Kongo Afrika",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104163635-120-1045326/rencana-culas-israel-mau-usir-warga-palestina-di-gaza-ke-kongo-afrika",
    "posted": "Kamis, 04 Jan 2024 17:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/usai-dibombardir-israel-perintahkan-warga-tinggalkan-khan-younis-2_169.jpeg?w=650&q=90",
    "tags": [
      "perang israel hamas",
      "agresi israel ke palestina",
      "gaza",
      "jalur gaza",
      "palestina",
      "israel"
    ],
    "article": "Pemerintah Israel disebut semakin serius mengadopsi kebijakan untuk 'memukimkan kembali' warga Palestina dari Gaza ke negara lain. Dilansir Middle East Monitor, koalisi Perdana Menteri Israel Benjamin Netanyahu diam-diam menjajaki pengiriman ribuan migran dari Gaza, di mana Republik Demokratik Kongo menjadi salah satu negara yang sedang dipertimbangkan.    'Kongo akan bersedia menerima migran dan kami sedang melakukan pembicaraan dengan pihak lain,' kata seorang sumber senior di Kabinet Israel. Dalam pertemuan dengan faksi Likud, Netanyahu mengumumkan bahwa ia terlibat aktif dalam mengatur migrasi sukarela warga Gaza ke negara lain. 'Masalah kami adalah menemukan negara-negara yang bersedia menerima warga Gaza, dan kami sedang mengupayakannya,' kata Netanyahu. Netanyahu mengakui tantangan untuk menemukan negara yang bersedia menerima warga Gaza, namun menekankan upaya berkelanjutan dalam hal tersebut. Sebelumnya Kementerian Luar Negeri Amerika Serikat mengecam pernyataan menteri sayap kanan Israel, Bezalel Smotrich dan Itamar Ben-Gvir, yang menganjurkan 'emigrasi sukarela' warga Palestina keluar dari Gaza.  Pernyataan soal emigrasi sukarela ini muncul di tengah kekhawatiran negara Arab bahwa Israel ingin menggusur paksa dan melakukan pembersihan etnis di wilayah Palestina. Selain itu meski ada laporan mengenai tawaran kepada pasukan dan pemerintah Arab untuk mengelola Gaza, seperti Otoritas Palestina dan gabungan kekuatan negara-negara Arab, namun Israel bersikeras bahwa mereka sendiri yang akan menduduki kembali wilayah itu. Israel terus melancarkan agresi brutalnya di Gaza dan telah berlangsung selama hampir 3 bulan sejak 7 Oktober lalu. Otoritas kesehatan Palestina di Gaza mengatakan lebih dari 22 ribu orang telah tewas selama agresi Israel, di mana lebih dari separuhnya adalah perempuan dan anak-anak.   "
  }
}