{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:00.344662",
  "crawling_time_epoch": 1704692880,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Rencana Prabowo Impor 1,5 Juta Sapi Dinilai Terlalu Fantastis",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240106122556-92-1046041/rencana-prabowo-impor-15-juta-sapi-dinilai-terlalu-fantastis",
    "posted": "Sabtu, 06 Jan 2024 12:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/09/16/kebijakan-impor-sapi-1_169.jpeg?w=650&q=90",
    "tags": [
      "impor sapi",
      "prabowo subianto",
      "pilpres 2024",
      "susu",
      "sapi impor",
      "pemilu 2024"
    ],
    "article": "Rencana calon presiden (capres) Prabowo Subiantountuk impor sapi perah sebanyak 1,5 juta ekor dinilai terlalu berlebihan untukmemenuhi kebutuhan dalam negeri. Ketua Dewan Persusuan Nasional Teguh Budiyono mengatakan Indonesia memang harus impor sapi untuk memenuhi kebutuhan 4 juta ton susu segar per tahun. Saat ini, produksi dalam negeri tidak mencukupi karena hanyamampu 800 ribu ton. 'Kalau harus impor sapi perah itu realistis. Tidak ada pilihan lain untuk mempercepat produksi susu segar mau nggak mau harus ditambah populasi sapi sapi perah melalui impor. Hanya saja jumlah 1,5 juta [ekor] terlalu fantastis,' ujarnya kepada CNNIndonesia.com, Sabtu (6 1).    Menurut Teguh, untuk memenuhi kebutuhan susu segar nasional per tahun, Indonesia cukup menambah populasi sekitar 500 ribu ekor sapi perah. Kalaupun ingin menambah 1,5 juta ekor, maka harus bertahap dan jelas siapa yang akan memeliharanya. 'Impor harus bertahap dan jelas siapa yang akan pelihara. Peternak rakyat atau korporasi,' jelasnya. Sementara itu, untuk wilayah asal impor sapi perah yang paling ideal dinilai dari Australia, New Zealand, USA, dan Kanada. Bila sesuai rencana Prabowo dari India, maka dikhawatirkan akan membutuhkan anggaran lebih. Sebab, sapi perah dari India statusnya belum bebas dari wabah Penyakit Mulut dan Kuku (PMK). Sapi yang berasal dari negara itu harus dikarantina sesuai prosedur UU.  Sedangkan, Indonesia belum memiliki Pusat Karantina untuk hewan yang terjangkit penyakit. Karenanya, akan membutuhkan anggaran lebih untuk terlebih dulu membuat tempat karantinanya. 'Kita belum punya pusat karantina. Selain itu di India penghasil susu setahu saya adalah kerbau perah,' pungkasnya. Sebelumnya, Prabowo mengatakan akan mengimpor 1,5 juta ekor sapi bila terpilih menjadi presiden. Hal tersebut untuk memenuhi kebutuhan susu dalam negeri saat menjalankan rencana program bagi-bagi susu gratis kepada 82 juta anak. Prabowo menyebutkan kemungkinan sapi perah akan didatangkan dari India karena anggarannya lebih murah. 'Kalau dari India mungkin hanya 20 hari dan harganya saya kira memadai. India, lebih banyak kita bisa impor, kita butuh untuk kasih susu ke anak-anak kita,' ucapnya. "
  }
}