{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:03.030952",
  "crawling_time_epoch": 1704693543,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "Resmi: Persebaya Tunjuk Paul Munster Jadi Pelatih",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104145412-142-1045275/resmi-persebaya-tunjuk-paul-munster-jadi-pelatih",
    "posted": "Kamis, 04 Jan 2024 15:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/30/b409529a-845b-4915-9bbd-670ae52d7839_169.jpeg?w=650&q=90",
    "tags": [
      "persebaya",
      "persebaya surabaya",
      "paul munster",
      "paul munster pelatih persebaya",
      "liga 1"
    ],
    "article": "Persebaya Surabayaresmi merekrut Paul Munster sebagai pelatih skuad Bajul Ijo untuk sisa musim Liga 1 2023 2024. Pengumuman perekrutan Munster diumumkan Persebaya pada Kamis (4 1) siang sekitar pukul 14.14 WIB melalui sebuah unggahan video di akun Instagram. 'Welcome Coach Paul Munster Mari berjuang bersama untuk kejayaan Persebaya,' tulis takarir Persebayamemberi keterangan soal video singkat.   Munster dalam video tersebut terlihat Munster yang bersiap melatih dengan mengenakan jaket dan tas Persebaya. 'Dia datang dari Irlandia Utara. Sudah siap bersaing di Liga 1,' tulis keterangan pada video itu. Sedangkan Munster hanya memberikan pernyataan singkat bahwa dirinya resmi bergabung ke klub asal ibu kota provinsi Jawa Timur. 'Halo, saya Paul Munster. Dan saya sekarang hijau,' ucap mantan pelatih Bhayangkara FC itu yang menandai bahwa dirinya sudah resmi 'menghijau' bersama Persebaya. [Gambas:Instagram] Unggahan tersebut langsung mendapat tanda likes sebanyak lebih dari 17 ribu hanya dalam waktu setengah jam. Selain itu ada lebih dari seribu komentar menanggapi kehadiran Munster. Isu mengenai kedatangan Munster ke Persebaya sudah muncul sejak beberapa waktu lalu. Selepas berpisah dari Bhayangkara pada 2022, Munster sempat menjadi direktur teknik Brunei Darussalam. Saat menangani Bhayangkara, Munster membawa skuad berjuluk The Guardian itu masuk ke papan atas dan finis di peringkat ketiga pada musim 2021 2022. Munster akan mengisi posisi pelatih di Persebaya menggantikan Josep Gombau yang sudah lengser sejak dua bulan lalu. Dalam masa peralihan, Persebaya sempat ditangani Uston Nawawi.   "
  }
}