{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:40.893706",
  "crawling_time_epoch": 1704694900,
  "url": "https://www.cnnindonesia.com/indeks/2/189",
  "title": "Resolusi Korut 2024: Satelit Mata-mata Baru hingga Tambah Nuklir",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231105346-113-1043704/resolusi-korut-2024-satelit-mata-mata-baru-hingga-tambah-nuklir",
    "posted": "Senin, 01 Jan 2024 06:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/06/kim-jong-un_169.jpeg?w=650&q=90",
    "tags": [
      "kim jong un",
      "korea utara",
      "korea selatan"
    ],
    "article": "Pemimpin Tertinggi Korea UtaraKim Jong Un menyatakan negaranya akan meluncurkan tiga satelit mata-mata baru, membangun drone militer, dan meningkatkan persenjataan nuklir pada 2024. Menurut dia, resolusi itu merupakan buah kebijakan Amerika Serikat (AS) yang membuat perang tidak dapat dihindari.    Kim Jong Un mengecam AS dalam pidato panjang yang mengakhiri lima hari pertemuan Partai Buruh Korea. Pertemuan ini sendiri dilakukan untuk menentukan tujuan ekonomi, militer dan kebijakan luar negeri Korea Utara pada 2024. 'Karena tindakan sembrono dari musuh-musuh untuk menyerang kita, sudah menjadi sebuah kepastian bahwa perang dapat pecah kapan saja di semenanjung Korea,' katanya, menurut kantor berita pemerintah KCNA. Kim Jong Un memerintahkan militer untuk bersiap-siap 'menenangkan seluruh wilayah Korea Selatan,' untuk menanggapi serangan apapun, termasuk dengan bom nuklir jika perlu. Pidato Kim disampaikan menjelang tahun yang akan menjadi tahun yang sangat penting bagi pemilihan umum di Korea Selatan dan Amerika Serikat.    Para ahli memperkirakan Korea Utara akan mempertahankan kampanye tekanan militer untuk mencoba meningkatkan pengaruh di sekitar pemilihan presiden AS pada November. Pasalnya, pemilihan tersebut dapat membawa kembali mantan Presiden Donald Trump, yang kerap bertukar ancaman dengan Kim Jong Un. 'Pyongyang mungkin sedang menunggu pemilihan presiden AS untuk melihat apakah provokasinya dapat dibeli oleh pemerintahan berikutnya,' kata Leif-Eric Easley, profesor studi internasional di Universitas Ewha Womans di Seoul, dikutip dari Reuters.  Sementara itu, Pemerintahan Joe Biden mengatakan mereka terbuka untuk melakukan pembicaraan, tapi tetap memberlakukan sanksi baru karena Korea Utara terus melakukan uji coba rudal yang dilarang. AS juga meningkatkan latihan dan mengerahkan lebih banyak aset militer seperti kapal selam bersenjata nuklir dan kapal induk besar di dekat semenanjung Korea. Merespons hal tersebut, Kim Jong Un mengatakan dia tidak dapat mengabaikan kembalinya senjata-senjata tersebut. yang menurutnya telah mengubah Korea Selatan menjadi pangkalan militer dan persenjataan nuklir AS.     'Jika kita melihat lebih dekat pada tindakan militer konfrontatif oleh pasukan musuh .... kata 'perang' telah menjadi kenyataan yang realistis dan bukan konsep yang abstrak,' kata Kim.  Kim mengatakan ia tidak memiliki pilihan selain terus maju dengan ambisi nuklirnya dan menjalin hubungan yang lebih dalam dengan negara-negara lain yang menentang Amerika Serikat. Dalam hal ini, Korea Utara memiliki hubungan yang dekat dengan China dan Rusia. Lebih lanjut, Kim mengatakan pada 2024 pihaknya akan melakukan pengembangan militer lebih lanjut, mulai dari memperkuat pasukan nuklir dan rudal, membangun drone tanpa awak, memperluas armada kapal selam, hingga mengembangkan kemampuan perang elektronik.    Selain itu, Korea Utara juga akan memiliki armada satelit mata-mata. Pada November, negara ini sukses meluncurkan satelit mata-mata setelah sebelumnya dua kali melakukan percobaan. Tindakan tersebut meningkatkan ketegangan regional dan memicu sanksi baru dari AS, Australia, Jepang, dan Korea Selatan. Pyongyang belum merilis gambar apa pun dari satelit baru tersebut, sehingga para analis dan pemerintah asing masih memperdebatkan kemampuannya. "
  }
}