{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:24.170330",
  "crawling_time_epoch": 1704694464,
  "url": "https://www.cnnindonesia.com/indeks/2/158",
  "title": "Resolusi Kesehatan 2024 Warga RI, Ingin Hindari Overthinking",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240102131135-255-1044301/resolusi-kesehatan-2024-warga-ri-ingin-hindari-overthinking",
    "posted": "Selasa, 02 Jan 2024 13:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/31/ilustrasi-overthinking-2_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "kesehatan mental",
      "resolusi tahun 2024",
      "overthinking"
    ],
    "article": "Banyak orang Indonesia menjadikan kesehatan sebagai resolusi tahun 2024. Hal ini ditemukan dalam hasil survei teranyar yang digagas Health Collaborative Center (HCC). Salah satu yang disorot adalah soal kesehatan mental. Banyak responden yang mengaku ingin menghindari kebiasaan overthinking dan berada di lingkungan 'toksik', Keduanya dianggap bisa mengancam kesehatan jiwa. 'Kedua resolusi sehat mental yang jadi indikator relatif orang Indonesia ini dipicu oleh kondisi psikososial di Indonesia beberapa tahun belakangan ini yang semakin 'aware' dengan pentingnya kesehatan jiwa,' ujar peneliti utama dokter Ray Wagiu Basrowi, mengutip detikhealth.   Ray mencontohkan beberapa jargon soal 'toxic people' hingga 'toxic environment' yang turut meningkatkan kesadaran masyarakat akan kesehatan mental.  Sekitar 70 persen responden perempuan mempunyai motivasi dua kali lipat untuk mengurangi tingkat stres pada tahun 2024. Selain kesehatan mental, masyarakat juga mengharapkan kesehatan fisik pada tahun 2024. Sebanyak 70 persen responden mengaku ingin berolahraga rutin dan memulai pola makan sehat di tahun 2024.Dua alasan utama di balik resolusi ini adalah demi mendapatkan berat badan ideal dan menghindari risiko penyakit. Banyak juga warga yang ingin mulai membatasi atau bahkan menghindari asupan seperti gorengan, makanan dan minuman manis, dan junk food. Survei ini dilakukan terhadap 898 responden dengan mayoritas perempuan di usia 18-59 tahun."
  }
}