{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:24.228046",
  "crawling_time_epoch": 1704694944,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "Resolusi Anies Tahun 2024: Banyak Minum Air Putih dan Perubahan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231224941-617-1043839/resolusi-anies-tahun-2024-banyak-minum-air-putih-dan-perubahan",
    "posted": "Senin, 01 Jan 2024 00:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/anies-baswedan-rayakan-malam-tahun-baru-2024-di-malioboro_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "tahun baru 2024",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanmengungkapkan resolusi pribadinya untuk tahun 2024. Ada dua hal yang ia inginkan terwujud pada tahun ini, yaitu berkaitan dengan kesehatan dan perjuangannya untuk merealisasikan perubahan.    'Untuk pribadi, kesehatan. Lebih banyak minum air putih biar lebih sehat,' kata Anies saat menghabiskan malam tahun baru di kawasan Malioboro, D.I. Yogyakarta, Minggu (31 12). 'Untuk perjuangan, mudah-mudahan tahun depan jadi tahun perubahan untuk harapan baru,' lanjutnya. Kata 'Perubahan' merupakan narasi yang digaungkan Anies dan cawapresnya, Muhaimmin Iskandar (Cak Imin), bersama koalisi parpol pendukungnya dalam ajang kontestasi Pilpres 2024.    Sementara itu, bagi Anies, tahun 2024 juga jadi momentum untuk memperbaharui rencana dan mengambil hikmah dari tahun lalu, sekaligus menjadi momen untuk refleksi diri.  'Buat ke depan bikin semacam rencana resolusi sebagai pribadi apa, sebagai profesi apa, sebagai lingkungan keluarga apa, sebagai masyarakat apa,' ucap Anies. 'Jadi, tahun depan jadi tahun bikin pembaharuan,' pungkasnya. Anies kini merupakan calon presiden nomor urut 1 yang berpasangan dengan Muhaimmin Iskandar (Cak Imin) sebagai calon wakil presiden pendampingnya. Keduanya maju di Pilpres 2024 diusung NasDem, PKB, dan PKS. Pada Pilpres 2024, Anies dan Cak Imin bersaing melawan paslon Prabowo Subianto-Gibran Rakabuming Raka dan Ganjar Pranowo-Mahfud MD. Sementara itu, Anies Baswedan menghabiskan malam pergantian tahun 2024 dengan berjalan-jalan di kawasan pedestrian Malioboro. Anies jalan-jalan di kawasan ikonis Yogyakarta itu bersama istri, Fery Farhati, dan anak perempuannya, Mutiara Annisa. Mereka berjalan-jalan hingga masuk ke area area perbelanjaan dan kuliner Teras Malioboro 2. Sepanjang itu, terdapat masyarakat yang meneriakkan kata 'Presiden' kepada Anies. "
  }
}