{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:54.278273",
  "crawling_time_epoch": 1704694974,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "Respons Menohok Dall'Igna Usai Ducati Dikritik Bos Aprilia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231203847-156-1043825/respons-menohok-dalligna-usai-ducati-dikritik-bos-aprilia",
    "posted": "Minggu, 31 Des 2023 21:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/10/14/4a3c7be6-6d8b-4071-ba7e-3a8691626546_169.jpg?w=650&q=90",
    "tags": [
      "ducati",
      "aprilia",
      "gigi dall'igna",
      "massimo rivola",
      "motogp 2024",
      "motogp"
    ],
    "article": "Ducati Course General Manager Gigi Dall'Igna memberikan respons menohok setelah dikritik bosAprilia Massimo Rivola. Baru-baru ini Massimo Rivola menyinggung Ducati yang memiliki delapan pembalap pada musim depan. Dengan kekuatan tersebut, Rivola menyebut Ducati sulit dikalahkan. Karena itu Rivola hanya menargetkan Aprilia berada di peringkat kedua di belakang Ducati dan memenangkan persaingan melawan tim lain seperti Yamaha, Honda, hingga KTM.   Soal memiliki delapan pembalap itu sampai di telingan Gigi Dall'Igna. Dikutip dari Corsedimoto, insinyur asal Venesia ini memberikan respons. 'Yang mengkritik kami saat ini adalah mereka yang dahulu mempunyai tim satelit yang mereka anggap hanya sebagai sumber keuntungan,' ujar Dall'igna. 'Saya melakukan sesuatu secara berbeda, mengintegrasikan tim satelit ke dalam sistem kerja kami, mengubah mereka menjadi mitra sejati,' kata Dall'Igna menambahkan.  Lebih jauh Gigi Dall'Igna memberikan komentar menohok kepada Massimo Rivola. Dall'Igna menyarankan Aprilia bekerja lebih baik ketimbang mengkritik tim lain. 'Para pengkritik kami sebaiknya mengurangi bicara dan mulai bekerja,' ucap Dall'Igna menegaskan. Aprilia pantas waswas dengan Ducati untuk MotoGP 2024. Pasalnya Ducati mendapatkan tambahan tenaga dengan kehadiran Marc Marquez yang bergabung dengan tim satelit Gresini Racing pada musim depan. Saat tes resmi MotoGP di Valencia, November lalu, Marc Marquez menempati peringkat keempat. Hasil itu positif bagi Marquez dan Gresini karena Desmosedici GP23 dianggap cocok untuk The Baby Alien.   "
  }
}