{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:48.823406",
  "crawling_time_epoch": 1704696288,
  "url": "https://www.cnnindonesia.com/indeks/2/273",
  "title": "Respons Menlu Retno Ditanya soal Pengungsi Rohingya Didemo Mahasiswa",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228110629-106-1042578/respons-menlu-retno-ditanya-soal-pengungsi-rohingya-didemo-mahasiswa",
    "posted": "Kamis, 28 Des 2023 16:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/mahasiswa-rusuh-angkut-paksa-dan-lempar-rohingya-di-banda-aceh-2_169.jpeg?w=650&q=90",
    "tags": [
      "retno marsudi",
      "rohingya",
      "pengungsi rohingya",
      "pengungsi rohingya di aceh",
      "aceh"
    ],
    "article": "Menteri Luar Negeri RIRetno Marsudienggan menanggapi insiden sekelompok pengungsi etnis Rohingyayang mengalami pengusiransecara paksa dari tempat penampungan sementara di Gedung Balee Meuseuraya Aceh (BMA) menuju ke kantor KemenkumhamAceh, Rabu (27 12). Retno mulanya hanya menjawab singkat dan melempar senyum saat ditanya soal nasib terkini para imigran.    'Makasih, ya, makasih,'jawabRetnosaat ditanya wartawan usai penyerahan Sertifikat Warisan Dunia UNESCO untuk Sumbu Filosofi Yogyakarta di Kompleks Kepatihan, Kota Yogyakarta, Kamis (28 12). Retno kemudian tak menjawab saat ditanya perihal insiden pengusiran imigran oleh massa mahasiswa yang terjadi kemarin. Ia lalu masuk menuju mobilnya dan meninggalkan lokasi. Sebelumnya, ratusan massa mahasiswa mengusir paksa para pengungsi Rohingya dari tempat penampungan sementara di Gedung Balee Meuseuraya Aceh (BMA) menuju ke kantor Kemenkumham Aceh, Rabu (27 12) kemarin. Peristiwa itu bermula ketika massa mahasiswa yang terdiri dari Universitas Al Washliyah, Universitas Abulyatama dan Bina Bangsa Getsempena menggelar demonstrasi di gedung BMA. Jarak massa dari tempat pengungsi Rohingya hanya berkisar 40 meter. Dalam orasinya, massa meminta para pengungsi Rohingya keluar. Namun, saat koordinator lapangan mahasiswa tengah bernegosiasi dengan petugas, massa yang berada di belakang langsung berlari dan merangsek masuk ke basement tempat pengungsi etnis Rohingya berada.   Bahkan, mahasiswa tampak menarik paksa dan melakukan tindakan kekerasan seperti melempar dengan botol air mineral ke arah wanita dan anak-anak hingga menendang barang-barang di sekitar. Pengungsi Rohingya yang dikepung mahasiswa hanya terdiam dan menangis ketakutan. Sebagian dari mereka terlihat meminta ampun. Sementara petugas gabungan dari kepolisian dan Satpol PP tak mampu membendung massa yang jumlahnya mencapai 500-an orang. Setelah kurang lebih 30 menit berada di dalam basement, massa mahasiswa berhasil mengeluarkan pengungsi Rohingya menuju mobil truk yang telah disediakan. Pengungsi Rohingya yang terdiri dari anak-anak, pria dan wanita itu diantar ke kantor Kemenkumham Aceh yang jaraknya dari BMA hanya berkisar 1 kilometer. Massa mahasiswa mengaku menolak pengungsi Rohingya karena tingkah laku mereka yang buruk. Korlap aksi dari Universitas Abulyatama, Muhammad Khalis mengatakan pihaknya mendukung aspirasi masyarakat yang menolak pengungsi Rohingya di Aceh, untuk segera dipindahkan atau dipulangkan ke negaranya. 'Sudah sepatutnya kami mendukung masyarakat yang menolak untuk menghindari konflik lebih luas antara masyarakat dengan Rohingya,' kata Khalis. Ia menyebut masyarakat Aceh sebelumnya pernah dengan lapang dada menerima pengungsi Rohingya karena alasan kemanusiaan. Namun, akhir-akhir ini etnis tersebut tidak lagi datang sebagai pengungsi melainkan mencari kerja.  'Kini masyarakat Aceh itu kan menolak karena terkait etika dan tingkah laku. Nah dulunya kan masyarakat Aceh menerima tapi hari ini kesannya seperti ada permainan. Kan, sudah ada yang jadi tersangka (kasus penyelundupan manusia),' ujarnya. Pengungsi Rohingya yang berada di gedung BMA berjumlah 135 orang. Mereka mendarat pada 10 Desember lalu di pesisir Kabupaten Aceh Besar. Retno sendiri sebelumnya telah menemui Komisioner Tinggi PBB untuk Pengungsi (UNHCR) Filippo Grandi untuk membahas masalah pengungsi Rohingya di Indonesia pertemuan di Jenewa, Swiss, pada Senin (11 12). Menurut Retno, Grandi memahami tantangan yang tengah dihadapi Indonesia tersebut. UNHCR pun disebut akan berusaha maksimal untuk membantu menyelesaikan persoalan ini. 'Antara lain dengan memberikan bantuan untuk mendukung kehidupan para pengungsi tersebut,' ucapnya. Lebih lanjut, Retno juga meminta UNHCR untuk mendesak negara penandatangan Konvensi Pengungsi agar segera mulai menerima resettlement 'sehingga beban tidak bergeser ke negara lain seperti Indonesia.'"
  }
}