{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:36.028450",
  "crawling_time_epoch": 1704695976,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Retak Dukungan PPP di Tengah Prediksi Gagal Lolos Parlemen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229061823-617-1042920/retak-dukungan-ppp-di-tengah-prediksi-gagal-lolos-parlemen",
    "posted": "Jumat, 29 Des 2023 07:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/kader-ppp-witjaksono-bertemu-dengan-ketum-tkn-prabowo-gibran-2_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "parlemen",
      "pemilu 2024",
      "prabowo-gibran",
      "pilpres 2024",
      "ganjar-mahfud"
    ],
    "article": "Partai Persatuan Pembangunan (PPP) kembali diterpa gonjang ganjing usai sejumlah kadernya membelot mendeklarasikan dukungan ke pasangan capres-cawapres nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Mereka tergabung dalam elemen yang mengatasnamakan diri 'Pejuang PPP' mendeklarasikan Prabowo-Gibran di Hotel Ambhara, kawasan Blok M, Jakarta Selatan, Kamis (28 12). Tokoh PPP yang hadir dalam deklarasi itu antaranya Wakil Sekretaris Majelis Pertimbangan DPP PPP Hj. Hizbiyah Rochim, Wakil Ketua Majelis Pertimbangan Witjaksono hingga kader PPP Raden Agung Zainal Abidin.   Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Roeslani turut hadir dalam acara deklarasi tersebut.Hizbiyah Rochim dalam pidatonya di acara deklarasi tersebut meminta untuk bekerja keras memenangkan Prabowo-Gibran di Pilpres. 'Kita ngajak saudara kita, teman-teman kita tanggal 14 Februari 2024 berbondong-bondong ke TPS coblos nomor 2. Nomor 2. Ayo anak muda semangat semua. Nomor 2,' kata Hizbiyah.  Witjaksono turut membacakan deklarasi dukungan Pejuang PPP untuk Prabowo-Gibran. Ia yakin pasangan Prabowo -Gibran berkomitmen memprioritaskan pelbagai program dalam pemerintahan untuk kesejahteraan masyarakat. 'Setelah melalui proses pertimbangan yang matang dan dorongan para kiai, bu nyai dan alim ulama dan kader di daerah, kami atas nama Pejuang PPP menyatakan dengan tegas mendukung Bapak Letjen (Purn) Prabowo Subianto dan Gibran Rakabuming Raka sebagai capres dan cawapres,' kata Witjaksono. Usai acara, Witjaksono mengaku siap disanksi DPP PPP usai keputusannya dan beberapa kader PPP lainnya mendukung Prabowo-Gibran. Witjaksono mengklaim sikapnya mendukung Prabowo sekadar menyampaikan aspirasi dari kader-kader PPP di bawah. Ia pun berjanji akan memenangkan Prabowo-Gibran untuk satu putaran. 'Saya siap menerima segala sanksi apabila memang dari partai memberikan sanksi kepada kami,' kata Witjaksono. Keputusan Witjaksono mendukung Prabowo ini berlawanan dengan sikap PPP yang telah mendukung pasangan nomor 3 Ganjar Pranowo-Mahfud MD di Pilpres 2024. PPP telah berkoalisi dengan PDIP, Hanura dan Perindo. Menyikapi hal ini, Sekretaris Jenderal (Sekjen) PPP Arwani Thomafi menyiapkan langkah untuk menegakkan konstitusi partai bagi kader-kader PPP yang mendukung paslon nomor urut 2, Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024.  Arwani menegaskan DPP PPP tetap solid untuk mendukung pasangan Ganjar-Mahfud di Pilpres. PPP, kata dia, sedang fokus berjuang di akar rumput menggaet suara untuk menang di Pilpres 2024. 'Kami akan menegakkan dan juga menyiapkan langkah-langkah penegakan konstitusi partai,' kata Arwani di Aula Attaqwa, Jakarta Selatan, Kamis (28 12). Di sisi lain, prahara ini terjadi ketika elektabilitas PPP berdasarkan hasil beberapa lembaga survei berada di angka yang minim dan potensial tak lolos Parlemen. Hasil survei terbaru bulan Desember 2023 yang digelar lembaga Centre for Strategic and International Studies (CSIS) menempatkan PPP di posisi kesembilan dan diprediksi tidak lolos parlemen hanya dengan elektabilitas sebesar 3,5 persen. Sementara survei Indikator Politik Indonesia mencatat PPP menjadi satu dari delapan partai yang diperkirakan tidak lolos ambang batas parlemen. PPP berada di urutan kedelapan dengan elektabilitas 2,8 persen. Survei serupa juga dilakukan Litbang Kompas yang merilis PPP hanya meraih elektabilitas 2,4 persen. Delapan partai lain yang tak lolos ke DPR adalah Partai Solidaritas Indonesia (PSI), Partai Perindo, Partai Buruh, PBB, Partai Ummat, Partai Garuda, Partai Gelora, dan Partai Hanura. "
  }
}