{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:20.824970",
  "crawling_time_epoch": 1704694760,
  "url": "https://www.cnnindonesia.com/indeks/2/179",
  "title": "Retak Imbas Gempa, Terowongan Cisumdawu Dipastikan Aman Dilalui",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101142644-20-1044015/retak-imbas-gempa-terowongan-cisumdawu-dipastikan-aman-dilalui",
    "posted": "Senin, 01 Jan 2024 14:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/terowongan-tol-cisumdawu-1_169.jpeg?w=650&q=90",
    "tags": [
      "terowongan cisumdawu",
      "gempa sumedang",
      "gempa",
      "sumedang",
      "pj gubernur jabar bey machmudin"
    ],
    "article": "Terowongan kembar Tol Cisumdawu mengalami keretakan di sejumlah titik usai gempa magnitudo 4,8 mengguncang Sumedang, Jawa Barat, Minggu (31 12) kemarin. Meski begitu, Penjabat (Pj) Gubernur Jawa Barat Bey Machmudin memastikan terowongan itu aman untuk dilalui. 'Kami sudah laporkan ke PUPR dan PUPR telah menurunkan tim ke lokasi. Menurut PUPR masih aman jadi tidak ada rencana penutupan tol Cisumdawu,' kata Bey mengutip detik, Senin (1 1). Bey meninjau sejumlah lokasi terdampak gempa, salah satunya RSUD Sumedang.   Ia tiba sekitar pukul 7 pagi dan langsung meninjau beberapa bangunan RSUD yang mengalami keretakan.  Sebanyak 108 pasien telah dievakuasi dan dirawat di halaman depan RSUD Sumedang dan 45 pasien di halaman belakang. Bey memastikan para pasien tetap ditangani secara intensif. 'Kami tadi meninjau ke RSUD Sumedang saya lihat penanganannya sudah baik yang utama adalah keselamatan dan ketenangan pasien, jadi dipindahkan dulu ke tempat yang aman, memang masih ada pasien di dalam tapi itu berada di bangunan yang aman,' terang Bey. Ia pun menyampaikan duka mendalam dan keprihatinan atas gempa yang mengguncang Sumedang di penghujung 2023. Gempa yang mengguncang Sumedang pada 31 Desember 2023 terjadi sebanyak lima kali. Namun setelah gempa yang ketiga, guncangan gempa berangsur mengecil yakni berada di kekuatan magnitudo 2.  "
  }
}