{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:39.751833",
  "crawling_time_epoch": 1704693039,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Review Film: Monster",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105201438-220-1045893/review-film-monster",
    "posted": "Jumat, 05 Jan 2024 21:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "monster",
      "hirokazu kore-eda",
      "film jepang",
      "review film",
      "nihon",
      "film"
    ],
    "article": "Ketika credit filmMonster diputar, saya tidak bisa berkata-kata dan hanya bisa duduk terdiam di kursi selama beberapa menit. Film karya sutradara Hirokazu Kore-edadan penulis Yuji Sakamoto ini gila. Saya membiarkan seluruh emosi yang saya rasa di dalam hati dan pikiran tenggelam. Saya membiarkan air mata jatuh karena merasakan empati yang besar bagi nasib tragis dua anak laki-laki yang mesti merasakan kejamnya dunia di usia yang sangat muda.    Minato Mugino (Soya Kurokawa) suatu hari mulai bersikap berbeda dari biasanya hingga sang ibu, Saori (Sakura Ando), merasakan hal tersebut. Ia pun mengaku kepada ibunya bahwa seorang guru bernama Michitoshi Hori (Eita Nagayama) merundungnya di sekolah. Saori pun tidak terima. Dia pergi ke sekolah Minato untuk menuntut penjelasan dan permintaan maaf dari Hori. Namun, yang dia terima hanyalah ketidakjelasan. Di sisi lain, Minato juga menyimpan rahasia lain. Dia sebenarnya akrab dengan teman sekelasnya yang bernama Yori Hoshikawa (Hinata Hiiragi), tapi menyembunyikan hubungan mereka di hadapan teman-teman sekelasnya yang lain. Penonton tidak akan mengira apa kisah yang bakal diceritakan dalam film Monster. Ternyata plot cerita film tersebut sangat kompleks. Itulah yang membuat film yang ditulis oleh Yuji Sakamoto ini menjadi sangat menarik. Yuji Sakamoto mesti pantas diberikan penghargaan setinggi dan sebesar mungkin dalam menulis Monster. Manusia mana yang terpikirkan untuk menulis kisah seperti ini menjadi film? Kegeniusan Yuji Sakamoto dalam menulis naskah terlihat dalam film ini. Dia membelah satu film utuh menjadi tiga sudut pandang. Dari sisi ibu, guru sekolah, dan Minato.  Naskah yang ditulis Yuji Sakamoto ini menunjukkan terlihat betapa kuatnya sebuah perspektif manusia jika dilihat dari berbagai macam kacamata. Juga betapa cepatnya manusia menghakimi manusia lain jika hanya menilai dari satu sudut pandang. Ternyata, kita semua salah. Mungkin kita sebagai penonton juga merupakan 'monster' itu langsung menghakimi Hori sebagai salah satu monsternya. Film ini membuat penontonnya bisa merasakan slow burn sepanjang film seiring semakin tersingkapnya tirai satu per satu secara perlahan demi perlahan.     Lanjut ke sebelah..."
  }
}