{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:10.420956",
  "crawling_time_epoch": 1704694990,
  "url": "https://www.cnnindonesia.com/indeks/2/195",
  "title": "Review Film: Saltburn",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231231052255-220-1043655/review-film-saltburn",
    "posted": "Minggu, 31 Des 2023 20:05 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "saltburn",
      "review film",
      "film"
    ],
    "article": "Emerald Fennell melanjutkan kiprahnya sebagai penulis dan sutradara dengan membuat film panjang keduanya yang berjudul Saltburnmengikuti kesuksesan Promising Young Woman (2020). Saltburn langsung memantik rasa ketertarikan saya karena saya langsung paham dengan dua pemeran utama yang ditulis oleh Fennell dalam lima menit pertama.    Oliver Quick (Barry Keoghan) merupakan mahasiswa Oxford yang masuk ke kampus tersebut melalui jalur beasiswa. Ia digambarkan sebagai mahasiswa cupu yang sulit bergaul dan beradaptasi dengan lingkungan baru. Namun, di menit-menit awal tersebut, ada sosok yang menarik perhatian Oliver. Ia adalah Felix Catton (Jacob Elordi) si mahasiswa kaya raya, populer, danplayboy. Oliver pun 'haus' dengan sosok Felix. Dalam suatu kejadian yang kurang beruntung menguntungkan bagi si bocah penuh privilege, Oliver akhirnya masuk ke dalam lingkaran pertemanan Felix. Mungkin bisa dibilang Felixlah 'memelihara' Oliver setelah mendengar kisah kehidupan teman barunya yang nahas.    Kondisi keluarga Oliver yang hancur itu membuatnya tidak ingin pulang ke rumah saat liburan musim panas. Felix, sebagai teman yang baik, mengajaknya untuk tinggal sementara di rumah keluarganya di Saltburn. Oliver pun berkenalan dengan para penghuni Saltburn, yaitu James (Richard E. Grant) dan Elspeth Catton (Rosamund Pike), Venetia Catton (Alison Oliver) yang merupakan adik Felix, sepupu Felix dari Amerika bernama Farleigh Start (Archie Madekwe), dan teman Elspeth bernama Pamela (Carey Mulligan). Sekitar setengah perjalanan menonton Saltburn saya cukup bertanya-tanya ke manakah Fennell ingin membawa arah cerita film ini. Apalagi, saya tidak melihat sinopsis atau trailer sama sekali sebelum menonton, jadi saya menonton tanpa ekspektasi apa pun. Namun, ketika perbuatan Oliver satu per satu tersingkap, barulah saya bisa menikmatinya sambil merasa agak jijik--dalam konotasi yang baik.  Menjadikan Barry Keoghan sebagai Oliver merupakan pilihan yang tepat karena dia menyuguhkan akting sebagai cogil (cowok gila) tanpa cela. Dari wajah naturalnya saja Keoghan sudah punya bakat sebagai cogil. Berkat penulisan dan penyutradaraan Fennell dikombinasikan dengan kemampuan akting, Keoghan mampu membuat penonton jijik dengan perbuatannya. Pembaca pasti tahu adegan mana yang saya maksud: bak mandi, kuburan, dan tarian kemenangan.  [Gambas:Youtube] Lanjut ke sebelah..."
  }
}