{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:02.257481",
  "crawling_time_epoch": 1704695582,
  "url": "https://www.cnnindonesia.com/indeks/2/234",
  "title": "Review Film: Hamka & Siti Raham Vol. 2",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229193605-220-1043347/review-film-hamka-siti-raham-vol-2",
    "posted": "Jumat, 29 Des 2023 20:45 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "review film",
      "hamka dan siti raham vol 2",
      "hamka & siti raham vol 2",
      "buya hamka",
      "film"
    ],
    "article": "Ekspektasi saya terhadap Hamka & Siti Raham Vol. 2 ternyata tidak sepenuhnya terjawab ketika film itu akhirnya tayang pada ujung 2023. Bagian kedua biopik Buya Hamka (2023) itu benar-benar hanya melanjutkan cerita film pertama. Tidak ada banyak eksplorasi atau variasi penulisan cerita pada Hamka & Siti Raham Vol. 2.    Saya termasuk orang yang cukup puas setelah menonton Buya Hamka saat libur Lebaran lalu. Film biopik itu menjadi angin segar di tengah gempuran genre horor yang mendominasi bioskop lokal. Ekspektasi kemudian kian terpupuk saat film keduanya mengusung judul Hamka & Siti Raham Vol. 2. Saya mengira bagian kedua itu bakal menggali peran Siti Raham terhadap kehidupan Buya Hamka secara mendalam. Namun, ternyata dugaan saya salah. Film ini saklek menunaikan tugasnya sebagai volume 2, lalu berupaya menyelipkan sudut pandang Siti Raham (Laudya Cynthia Bella) dalam beberapa bagian. Formula cerita bagian kedua ini juga serupa dengan bagian pertama. Perjalanan pendakwah legendaris itu dikisahkan secara kronologis dan melompat dari satu masa ke masa lainnya. Gaya semacam itu membuat alur Hamka & Siti Raham Vol.2 menjadi generik. Saya pun bak menyaksikan kompilasi perjalanan Buya Hamka (Vino G. Bastian) yang dirangkai sedemikian rupa menjadi film.  Padahal, biopik ini mempunyai modal cerita yang begitu melimpah. Kisah serta pemikiran Buya Hamka sebagai sastrawan, pendakwah, dan pejuang nasional kaya akan cerita yang patut digali. Film ini mungkin akan lebih membekas jikalau penulis fokus mendalami beberapa peristiwa saja, dan lebih intens dalam menggambarkan hubungan Hamka dengan Siti Raham. Namun, hasil akhir Hamka & Siti Raham Vol. 2 sesungguhnya bukan hal yang buruk. Apalagi jika menggarisbawahi target penonton biopik ini menyasar ke berbagai kalangan.  Catatan itu rasanya menjadi pertimbangan dan alasan kuat Buya Hamka dikemas menjadi versi yang mudah dicerna. Sejak bagian pertama, biopik ini memang bak medium penyampaian petuah Buya Hamka. Saya rasa prinsip itu dipegang oleh para penulis sehingga enggan menyuguhkan cerita jelimet. Hamka & Siti Raham Vol. 2 juga tidak jauh berbeda dibanding Buya Hamka (2023) secara teknis. Film itu cukup apik dalam mengemas latar cerita, dari dataran Minang hingga Jakarta era 1950-an. Lanjut ke sebelah... "
  }
}