{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:12.528089",
  "crawling_time_epoch": 1704693672,
  "url": "https://www.cnnindonesia.com/indeks/2/106",
  "title": "Revisi UU ITE Jilid II Resmi Berlaku, Sudah Diteken Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104095112-32-1045105/revisi-uu-ite-jilid-ii-resmi-berlaku-sudah-diteken-jokowi",
    "posted": "Kamis, 04 Jan 2024 10:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/05/04/6bd38f0e-7f2f-4133-b91b-2a8adcac7e41_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "uu ite",
      "medsos",
      "uu ite jilid 2"
    ],
    "article": "Presiden Joko Widodomenandatangani revisi Undang-Undang Informasi dan Transaksi Elektronik (UU ITE) atau yang dikenal dengan UU ITE jilid II. Penandatanganan dan pengundangan dilakukan Selasa (2 1). Kementerian Sekretariat Negara telah mengunggah salinan undang-undang itu di situs mereka. 'Salinan Undang-Undang Nomor 1 Tahun 2024 disahkan tanggal 02 Januari 2024, diundangkan tanggal 02 Januari 2024,' dikutip dari situs resmi Jaringan Dokumentasi dan Informasi Hukum Kementerian Sekretariat Negara, Kamis (4 1).   Salinan UU ITE jilid II itu sama dengan yang disahkan pada Rapat Paripurna DPR tanggal 5 Desember 2023. Undang-undang ini mengubah sejumlah ketentuan di UU Nomor 11 Tahun 2008 dan UU Nomor 19 Tahun 2016.  Salah satu poin revisi UU ITE yang menjadi sorotan adalah keberadaan pasal karet. Revisi UU ITE tak lagi mengandung pasal 27 ayat (3) yang mengatur pidana penghinaan atau pencemaran nama baik melalui saluran elektronik. Meski begitu, UU ITE jilid II mencantumkan pasal 27A dan 27B. Dua pasal itu dinilai banyak pihak sebagai pasal karet baru dalam UU ITE. 'Setiap orang dengan sengaja menyerang kehormatan atau nama baik orang lain dengan cara menuduhkan suatu hal dengan maksud supaya hal tersebut diketahui umum dalam bentuk Informasi Elektronik dan atau Dokumen Elektronik yang dilakukan melalui Sistem Elektronik,' bunyi pasal 27A. UU ITE jilid II yang ditandatangani Jokowi juga menambahkan ayat (3) pada pasal 28. Ayat itu mengatur larangan menyebarkan berita bohong. 'Setiap Orang dengan sengaja menyebarkan Informasi Elektronik dan atau Dokumen Elektronik yang diketahuinya memuat pemberitahuan bohong yang menimbulkan kerusuhan di masyarakat,' bunyi ayat itu. UU ITE jilid II juga memberi wewenang bagi penyidik kepolisian menutup akun media sosial seseorang. Ketentuan itu ditambahkan melalui pasal 43 huruf (i. 'Memerintahkan kepada Penyelenggara Sistem Elektronik untuk melakukan pemutusan akses secara sementara terhadap akun media sosial, rekening bank, uang elektronik, dan atau aset digital,' bunyi ketentuan tersebut.  "
  }
}