{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:24.877545",
  "crawling_time_epoch": 1704692844,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "RI Kutuk Rencana Israel Mau Usir Paksa Warga Palestina dari Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240106150453-106-1046079/ri-kutuk-rencana-israel-mau-usir-paksa-warga-palestina-dari-gaza",
    "posted": "Sabtu, 06 Jan 2024 15:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/04/19/842fe7c6-b37b-4e52-8f34-3eb722ad1ed3_169.jpeg?w=650&q=90",
    "tags": [
      "kemlu ri",
      "indonesia",
      "israel",
      "palestina",
      "jalur gaza",
      "warga gaza",
      "agresi israel ke palestina",
      "arab saudi",
      "hamas",
      "amerika serikat"
    ],
    "article": "Pemerintah Indonesia mengutuk keras pernyataan dua menteri di Kabinet Israel, yang mengusulkan pengusiran warga Gaza. 'Indonesia mengutuk dan menolak keras pernyataan dua Menteri Kabinet Israel, yang mengusulkan pengusiran warga Gaza dan dimulainya pembangunan pemukiman Yahudi di Gaza,' demikian pernyataan Kementerian Luar Negeri RI, Sabtu (6 11). Pernyataan RI ini merespons pernyataan Menteri Keamanan Nasional Israel Itamar Ben-Gvir dan Menteri Keuangan Israel Bezalel Smotrich, yang menyerukan pengusiran warga Palestina dari Gaza.   Indonesia menyebut pernyataan dua menteri Israel itu tidak menghormati hak bangsa Palestina.  'Pernyataan tersebut sangat provokatif, berlawanan dengan hukum internasional dan tidak menghormati hak bangsa Palestina,' lanjut pernyataan Kemlu RI. Indonesia juga menyerukan kepada masyarakat internasional untuk mencegah pernyataan itu, menjadi kenyataan.  [Gambas:Twitter]  Sebelumnya Smotrich mengatakan kehadiran warga sipil Israel di Jalur Gaza akan membantu mengendalikan wilayah itu secara militer. Dia juga menyebut warga Palestina harus didorong untuk pindah ke negara lain. 'Jika kita bertindak dengan cara yang benar secara strategis dan mendorong emigrasi, jika ada 100 ribu atau 200 ribu orang Arab di Gaza bukan dua juta, seluruh wacana hari ini setelah [perang] akan sangat berbeda,' kata Smotrich. Komentar ini diikuti oleh Ben-Gvir yang mengatakan Israel 'harus mempromosikan solusi untuk mendorong emigrasi penduduk Gaza.' Meski dua menterinya telah berkomentar demikian, pemerintah Israel sejauh ini belum mengumumkan rencana apa pun mengenai Gaza secara resmi. Rencana pengusiran ini dikecam keras oleh masyarakat dunia. Kepala hak asasi manusia Perserikatan Bangsa-Bangsa Volker Turk mengatakan dirinya 'sangat terganggu' dengan pernyataan kedua menteri tersebut.  'Sangat terganggu dengan pernyataan beberapa pejabat tinggi Israel terkait rencana untuk mentransfer warga sipil dari Gaza ke negara ketiga,' kata Turk di X, Kamis (4 1) seperti dikutip AFP. Arab Saudi juga mengecam seruan dua menteri Israel itu, dan menekankan pentingnya upaya bersama dari komunitas internasional untuk mengaktifkan mekanisme akuntansi internasional atas kegigihan pendudukan Israel yang melanggar aturan legitimasi internasional. Negara sekutu Israel seperti Amerika Serikat dan Belanda turut menolak ide kedua menteri Israel itu. Pemerintahan Perdana Menteri Israel Benjamin Netanyahu sendiri dikabarkan sudah mulai serius untuk 'memukimkan kembali' warga Gaza ke negara lain. Koalisi Perdana Menteri Israel Benjamin Netanyahu diam-diam menjajaki pengiriman ribuan migran dari Gaza, di mana Republik Demokratik Kongodi Afrika Tengah menjadi salah satu negara yang sedang dipertimbangkan.   "
  }
}