{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:51.543438",
  "crawling_time_epoch": 1704694971,
  "url": "https://www.cnnindonesia.com/indeks/2/194",
  "title": "Ribuan Warga Padati Bundaran HI Jelang Pergantian Tahun Baru 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231211126-20-1043832/ribuan-warga-padati-bundaran-hi-jelang-pergantian-tahun-baru-2024",
    "posted": "Minggu, 31 Des 2023 21:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/perayaan-tahun-baru-di-bundaran-hi-jakarta-minggu-3112_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru",
      "tahun baru 2024",
      "perayaan tahun baru",
      "malam tahun baru",
      "malam tahun baru 2024"
    ],
    "article": "Ribuan warga dari pelbagai wilayah mulai memadati kawasan Bundaran HI, Jakarta Pusat, pada malam perayaan Tahun Baru 2024, Minggu (31 12). Pantauan CNNIndonesia.com di lokasi, warga yang datang terlihat menggunakan atributnya masing-masing untuk merayakan pergantian tahun baru. Mulai dari menggunakan bando dengan tulisan 2024 hingga terompet khas tahun baru.    Hujan yang sempat mengguyur wilayah DKI Jakarta juga seakan tidak menyurutkan niat para warga untuk merayakan tahun baru. Mereka juga terlihat menggelar tikar untuk duduk di sekitaran bundaran HI. Selain itu, warga yang datang juga nampak memadati area panggung yang berada di depan Plaza Indonesia. Sejumlah musisi kenamaan seperti Wulan KDI, Titiek Puspa, hingga Cakra Khan dijadwalkan bakal bernyanyi dari panggung tersebut. Selain hiburan musik, masyarakat yang datang ke Bundaran HI juga terlihat menikmati pertunjukan watermist yang disiapkan di tengah air mancur. Pertunjukan watermist itu menampilkan beberapa ikon kota DKI Jakarta, seperti Kota Tua, Monas dan tarian khas ibu kota.    Berdasarkan informasi yang dihimpun, Penjabat (Pj) Gubernur DKI Jakarta Heru Budi Hartono beserta jajaran Pemprov DKI nanti akan menyambangi kawasan Bundaran HI Jelang pergantian tahun. Heru rencananya akan menemui dan menyambut warga dari atas panggung utama. Sementara itu, Polres Metro Jakarta Pusat juga turut menyiapkan sejumlah jalur evakuasi di Bundaran HI pada malam perayaan tahun baru hari ini.  Kapolres Metro Jakarta Pusat Kombes Susatyo Purnomo Condro mengatakan jalur evakuasi itu disiapkan lantaran pihaknya memprediksi bakal ada lebih dari 30 ribu orang yang memadati kawasan tersebut. 'Diperkirakan, kepadatan di Bundaran HI mencapai 30 ribu. Sementara dari setiap panggung bisa mencapai 3 ribu - 5 ribu. Sehingga total yang berkumpul di Bundaran HI bisa sampai sekitar 50 ribu,' ujarnya kepada wartawan."
  }
}