{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:45.703743",
  "crawling_time_epoch": 1704694545,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "Ricuh Malam Tahun Baru di Denpasar, 3 Motor Pecalang Dibakar Massa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102095319-20-1044225/ricuh-malam-tahun-baru-di-denpasar-3-motor-pecalang-dibakar-massa",
    "posted": "Selasa, 02 Jan 2024 10:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/11/19/e352b18a-e27b-4ea0-854a-e67e098f23d1_169.jpg?w=650&q=90",
    "tags": [
      "bali",
      "kericuhan"
    ],
    "article": "Sebanyak tiga unit motor rusak akibat dibakar massa saat kericuhan antara dua kelompok warga di Denpasar, Bali, saat malam pergantian tahun pada Senin (1 1) sekitar pukul 00.30 WITA. Kabid Humas Polda Bali, Kombes Pol Jansen Aviatus, membenarkan peristiwa pembakaran tiga unit sepeda motor milik pecalang atau keamanan desa itu. 'Untuk peristiwa tersebut, sudah ditangani Polresta Denpasar dengan baik dan saat ini masih sedang berproses,' kata Kombes Jansen, Selasa (2 1).   Pembakaran tiga unit sepeda motor milik pecalang tersebut terjadi di Jalan Pucuk l, Banjar Tangtu, Desa Kesiman Kertalangu, Denpasar Timur. Saat itu, sekelompok warga yang berada di dua indekos berbeda atau bertetangga sedang merayakan pergantian malam tahun baru. Pada Minggu (31 12) sekitar pukul 17.00 WITA, masing-masing kelompok membuat acara bakar ikan serta minum bir di halaman indekosnya.  Kemudian, sekitar pukul 22.00 WITA, seorang warga bernama Bianok bertengkar dengan adiknya bernama Patris gara-gara rokok dan pertengkaran kakak-beradik itudilerai oleh warga bernama Jhon atau tetangga penghuni indekos sebelah. Tetapi cara melerai agak keras sehingga Bianok tersinggung dan terjadilah pertengkaran keras antara Bianok dengan Jhon. Kemudian, karena pertengkaran tidak kunjung selesai akhirnya kelompok warga sebanyak 25 orang bangun dari tempat acaranya untuk melerai pertengkaran tersebut dan malah pertengkaran merembet antara kedua kelompok penghuni indekos. Selanjutnya, sekitar pukul 00.00 WITA datang sekitar 10 orang pecalang di Banjar Tangtu atau ke TKP dan menyuruh penghuni indekos keluar dari TKP karena sering membuat keributan. Lalu, pada saat itu salah satu penghuni indekos ditarik-tarik oleh pecalang dan akibatnya para penghuni lainnya merasa tidak terima dan menyerang balik para pecalang. 'Sehingga pecalang kabur dan tiga sepeda motor pecalang dibakar yang terparkir di Jalan Pucuk 1 di depan rumah kos,' imbuhnya. Namun, tak sampai di situ sekitar pukul 00.30 WITA kelompok tetangga melempari kaca jendela masing-masing kamar indekos Jhon dan kawan-kawannya dan menjatuhkan semua sepeda motor milik penghuni. Usai kejadian itu, massa pergi meninggalkan lokasi. Peristiwa tersebut, akhirnya dilaporkan kepada pihak kepolisian dan polisi menangkap beberapa orang terduga pelaku dan identitas para terduga pelaku ini belum diungkapkan oleh polisi. 'Dan beberapa (terduga pelaku) dapat diamankan. Saat ini, melakukan pemeriksaan di Polresta Denpasar,' ujarnya.  "
  }
}