{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:52.112163",
  "crawling_time_epoch": 1704693592,
  "url": "https://www.cnnindonesia.com/indeks/2/101",
  "title": "Ricuh Babinsa dan Warga di Jayapura: 1 Meninggal, 982 Mengungsi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104122617-20-1045190/ricuh-babinsa-dan-warga-di-jayapura-1-meninggal-982-mengungsi",
    "posted": "Kamis, 04 Jan 2024 13:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/rumah-dinas-kasi-korem-172pwy-waena-jayapura-turut-menjadi-korban-pembakaran-yang-dilakukan-oleh-sejumlah-massa-pengantar-jena-2_169.jpeg?w=650&q=90",
    "tags": [
      "papua",
      "jayapura",
      "kericuhan",
      "babinsa",
      "tni",
      "meninggal dunia",
      "pembakaran"
    ],
    "article": "Kericuhan akibat pengeroyokan seorang anggota Babinsa oleh sejumlah warga yang mabuk di Distrik Namblong, Kabupaten Jayapura, Papua, berbuntut panjang. Peristiwa itu berujung pembakaran rumah dan fasilitas publik oleh massa yang marah setelah seorang warga meninggal dunia akibat perkelahian dengan anggota TNI. Sebanyak 982 warga dilaporkan mengungsi.    'Ada 3 tempat atau titik pengungsian, yang berada di Kampung Karya Bumi Besum dengan jumlah total sebanyak 928 warga, kegiatan berlangsung aman dan lancar,' kata Kapolres Jayapura AKBP Fredrickus W.A Maclarimboen lewat pesan singkat, Kamis (4 1). Ia mengatakan pendataan warga mengungsi sebelumnya telah dilakukan untuk menjadi dasar pemberian bantuan oleh pemerintah setempat. 'Akibat kasus tersebut, 1 kantor balai kampung dibakar massa, 21 unit rumah dirusak dan dijarah, 8 unit rumah dibakar, 1 unit sepeda motor dibakar, 22 unit mobil dirusak dan 41 unit sepeda motor mengalami kerusakan,' kata dia. Sebelumnya, seorang anggota Babinsa berinisial Sertu AD, dilaporkan dikeroyok sejumlah orang. Wakil Sementara (WS) Kapendam XVII Cenderawasih Letkol Inf Chandra Kurniawan menjelaskan peristiwa itu terjadi pada Senin (1 1).  Saat itu, Sertu AD dalam perjalanan pulang ke rumah. Ia kemudian diadang beberapa orang yang dalam keadaan mabuk. 'Kejadian terjadi saat anggota Babinsa kita jalan pulang ke rumah, namun di jalan ia diadang dan dianiaya oleh sekelompok orang yang dipengaruhi minuman keras,' kata Chandra dalam keterangan tertulis dari Korem 172 PWY, Rabu (3 1). Ia mengatakan saat itu, Sertu AD dikeroyok. Perkelahian tersebut terjadi tidak jauh dari rumah Sertu AD. Menurut Chandra, saat itu Sertu AD dalam keadaan terdesak. Anggota Babinsa itu kemudian menggunakan senjata tajam saat terlibat perkelahian. Seorang warga berinisial DB pun terluka.  DB kemudian meninggal dunia di Puskesmas. Ia mengatakan peristiwa itu menyebabkan keluarga DB mengamuk dan melakukan aksi pembakaran."
  }
}