{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:18.601962",
  "crawling_time_epoch": 1704693558,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Rintik Hujan & Selawat Iringi Pemakaman Rizal Ramli di TPU Jeruk Purut",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104132948-20-1045219/rintik-hujan-selawat-iringi-pemakaman-rizal-ramli-di-tpu-jeruk-purut",
    "posted": "Kamis, 04 Jan 2024 14:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/prosesi-pemakaman-mantan-menteri-koordinator-kemaritiman-rizal-ramli_169.png?w=650&q=90",
    "tags": [
      "rizal ramli",
      "menko maritim",
      "rizal ramli meninggal dunia",
      "tpu jeruk purut",
      "gus dur"
    ],
    "article": "Jenazah Rizal Ramlidimakamkan di Tempat Pemakaman Umum (TPU) Jeruk Purut, Jakarta Selatan, Kamis (4 1). Rintik hujan turut mengiringi pemakaman mantan Menteri Koordinator Bidang Kemaritiman era Presiden JokoWidodo tersebut. Pantauan CNNIndonesia.com, mobil ambulans yang membawa jenazah Rizal tiba di area pemakaman sekitar pukul 12.50 WIB. Jenazah kemudian dibawa keluar dari mobil ambulans dan dibawa ke liang lahat. Ratusan pelayat juga terlihat sudah berada di area pemakaman untuk menyambut kedatangan jenazah.   Pemakaman jenazah dilakukan dengan diiringi salawat serta tahlil. Putri bungsu Rizal pun terlihat berdiri membawa foto jenazah almarhum sang ayah di depan liang lahat. Beberapa tokoh juga terlihat hadir di pemakaman. Beberapa di antaranya yakni eks Panglima TNI GatotNurmantyo, mantan Menteri AgamaLukman Hakim Saifuddin hingga aktivis Rocky Gerung.  Sebelum dimakamkan, jenazah Rizal lebih dulu disalatkan di Masjid Al-Ittihad. Menteri PUPR Basuki Hadimuljono terlihat hadir di sana. Anggota tim komunikasi sekaligus perwakilan keluarga Rizal, Yosef Sampurna Nggarang sebelumnya sempat mengatakan Rizal bakal dimakamkan satu liang lahat dengan mendiang sang istri. Rizal mengembuskan napas terakhir dalam usia 69 tahun di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta pada Selasa (2 1) malam. RizalRamli merupakan seorang ekonom senior yang kemudian dikenal pula sebagai birokrat. Dia pernah berada di dalam kabinet pada era Presiden keempat RIAbdurrahman Wahid (Gus Dur), dan periode pertama pemerintahan Presiden ketujuh RI Jokowi. Pada masa kepresidenan Gus Dur, Rizal pernah menjabat sebagai Kepala Bulog, Menko Perekonomian hingga Menteri Keuangan. Lalu, di periode pertama pemerintahan Jokowi dia pernah diangkat menjadi Menko Bidang Maritim."
  }
}