{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:34.345416",
  "crawling_time_epoch": 1704694294,
  "url": "https://www.cnnindonesia.com/indeks/2/146",
  "title": "Riuh Anies di Komunitas Kpoper: Park Ahn Nice hingga Bikin Fanchant",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102112934-234-1044257/riuh-anies-di-komunitas-kpoper-park-ahn-nice-hingga-bikin-fanchant",
    "posted": "Selasa, 02 Jan 2024 21:01 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "anies baswedan",
      "kpop",
      "kpopers",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanmenjadi bahan perbincangan di komunitasnetizenKpoperalias fan Kpopdi Indonesia dan memenuhi lini masa media sosial seperti X dan Tiktok. Salah satu akunKpopermengunggah sebuah ilustrasi bergaya Kpop yang bernadakan kampanye dan ajakan untuk mendukung Anies dalam Pilpres 2024 pada Selasa (2 1). Berbagai istilah yang marak digunakan oleh fandom Kpop di Indonesia juga terlihat kerap disisipkan untuk memuji mantan Gubernur DKI tersebut.   Tak hanya itu, kata sapaan akrab dengan bahasa Korea, seperti 'ahjussi', 'uri', hingga 'hyung', juga disematkan untuk memanggil Anies sesuai dengan preferensi budaya pop Korea yang mereka gemari. 'Jangan lupa guys vote Park Ahn Nice di Pilpres Award 2024 untuk kategori President of the Years (POTY),' tulis seorang netizen, Senin (1 1).  'We stan talent, uri Anieseu, fighting!' tulisyang lain dengan menyertakan 'fighting', istilah umum di dalam bahasa Korea untuk menyemangati seseorang.    'AMINISME siapkan fanchant dan AMINBONG kalian buat next Debat Show tanggal 7 Januari mendatang!' ujar yang lain.  Beberapa fan K-pop di Indonesia juga tampak kagum dengan kecakapan dan ketenangan dari Anies ketika menghadapi para penggemar maupun pihak yang mengkritik dirinya. CNNIndonesia.com telah meminta izin para Kpopers tersebut untuk mengutip cuitannya. Panen dukungan dari fan Kpop ini diyakini bermula ketika Anies memilih untuk melakukan siaran langsung melalui aplikasi TikTok beberapa saat lalu. Melalui berbagai potongan video yang tersebar di dunia maya, nama Anies mulai populer hingga memperoleh dukungan dari fan Kpop. Kemudian, salah satu akun bernama @aniesbubble secara terbuka memproklamirkan diri sebagai akun fandom bagi capres Anies Baswedan.  [Gambas:Twitter]   Lanjut ke sebelah..."
  }
}