{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:37.664342",
  "crawling_time_epoch": 1704694297,
  "url": "https://www.cnnindonesia.com/indeks/2/146",
  "title": "Rizal Ramli, Ekonom yang Menjelma Menteri di Era Gus Dur dan Jokowi",
  "categories": "OBITUARI Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102203203-20-1044536/rizal-ramli-ekonom-yang-menjelma-menteri-di-era-gus-dur-dan-jokowi",
    "posted": "Selasa, 02 Jan 2024 20:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/12/rizal-ramli-8_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "meninggal dunia",
      "rizal ramli meninggal dunia",
      "obituari"
    ],
    "article": "Ekonom yang juga mantan menteri, RizalRamli, meninggal dunia, Selasa (2 1) malam. Rizalwafat pada usia 69 tahun saat dirawat di RSCM, Jakarta Pusat, sekitar pukul 19.30 WIB. Kabar duka itu pun dikonfirmasi staf almarhum, Tri WibowoSantoso.    Rizal--seorang ekonom yang kemudian dikenal pula sebagai birokrat itu--pernah berada di dalam kabinet pada era Presiden keempat RI Gus Dur, danperiode pertama pemerintahan Presiden ketujuh RI, Jokowi. Di masa kepresidenan Gus Duryang singkat pada awal reformasi, dia pernah menjabat sebagai Kepala Bulog, Menko Perekonomian hingga Menteri Keuangan. Kemudian di periode pertama pemerintahan Jokowidia pernah diangkat menjadi Menko Bidang Kelautan (Maritim). Di masa mudanya, pria kelahiran Padang pada 10 Desember 1954 itu dikenal pula pernah menjadi aktivis mahasiswa saat menuntut ilmu di ITB.  Sebagai politikus, RizalRamli emudian dikenal kritis terhadap pemerintahan Presiden Jokowisetelah tak lagi berada di kabinet. Salah satunya ketika dia bersama puluhan orang dalam Koalisi Perbaikan Indonesia (KPI) mengadukan soal kondisi pemberantasan korupsi hingga KKN di Indonesia saat ini. 'Kenapa kami datang ke KPK? Karena 25 tahun yang lalu kami berjuang supaya Indonesia bebas dari KKN. Ternyata hari ini kok malah KKN-nya lebih gawat,' ujar Rizal di Gedung Dwiwarna KPK, Jakarta,21 Agustus 2023. Menurut Rizaldkk kala itu, salah satu faktor utama belum terwujudnya kesejahteraan rakyat adalah praktik KKN yang semakin brutal. Mereka turut mencantumkan Indeks Persepsi Korupsi (IPK) Indonesia tahun 2023 yang anjlok dengan skors 34. Kondisi tersebut mencerminkan korupsi yang semakin merajalela di Indonesia. 'Padahal, salah satu cita-cita reformasi 25 tahun silam adalah pemberantasan KKN agar Indonesia bisa lepas dari belenggu kemiskinan dan rakyat semakin sejahtera sebagaimana yang diamanatkan konstitusi kita,' ucap Rizal ala itu. "
  }
}