{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:21.758486",
  "crawling_time_epoch": 1704694101,
  "url": "https://www.cnnindonesia.com/indeks/2/132",
  "title": "Rizal Ramli Dimakamkan di TPU Jeruk Purut Besok",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103111915-20-1044730/rizal-ramli-dimakamkan-di-tpu-jeruk-purut-besok",
    "posted": "Rabu, 03 Jan 2024 11:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/rumah-duka-rizal-ramli_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli meninggal",
      "rizal ramli"
    ],
    "article": "Mantan Menteri Koordinator Bidang Kemaritiman Rizal Ramliakan dimakamkan di tempat pemakaman umum (TPU) Jeruk Purut, Jakarta pada Kamis (4 1). 'Besok dimakamkan di TPU Jeruk Purut, bersama dengan almarhumah istri beliau,' kata tim komunikasi sekaligus perwakilan keluarga Rizal Ramli, Yosef Sampurna, seperti dikutip Antara, Rabu (3 1). Sementara, Pantauan CNNIndonesia.com, sejumlah tokoh hadir untuk melayat ke rumah duka Rizal pada Rabu pagi.    Mereka adalah Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Uno, Menteri Perdagangan Zulkifli Hasan, dan Wakil Presiden ke-10 dan ke-12 Jusuf Kalla. Lalu, Mantan Menko Bidang Perekonomian Hatta Rajasa, Mantan Menko Bidang Perekonomian Sofyan Dhalil, dan Mantan Ketua MK Jimly Asshiddiqie. Selain itu, hadir pula Timnas Sekjen Partai Gerindra Ahmad Muzani dan Kapten Timnas Anies-Muhaimin (AMIN) Muhammad Syaugi. Puluhan karangan bunga memenuhi rumah duka Rizal pada Rabu pagi. Pantauan CNNIndonesia.com, karangan bunga duka cita dari Presiden Joko Widodo (Jokowi) dan keluarga serta Wakil Presiden Ma'ruf Amin dan keluarga berada di halaman rumah. Selain itu, ada pula karangan bunga dari sejumlah menteri, di antaranya Menko Bidang Perekonomian Airlangga Hartarto, Menteri LHK Siti Nurbaya, Menteri BUMN Erick Thohir, dan Menteri Kesehatan Budi G. Sadikin. Selanjutnya, karangan bunga dari Kapolri Jenderal Listyo Sigit Prabowo, Mantan Panglima TNI Jenderal (Purn) Gatot Nurmantyo, Sekjen DPR RI Indra Iskandar, dan Wakil Ketua MPR RI Syarief Hasan. Ada pula karangan bunga dari para peserta Pilpres 2024. Ada Anies Baswedan, Ketua Umum PKB Muhaimin Iskandar atau Cak Imin, dan Wali Kota Solo Gibran Rakabuming Raka. Kemudian, ada juga karangan bunga dari Anggota Dewan Pertimbangan Presiden, Keluarga Sidarto Danusubroto; Ketua Dewan Nasional SETARA Institute, Hendardi; Jurusan Mesin ITB 2001. Rizal mengembuskan napas terakhir dalam usia 69 tahun di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta pada Selasa (2 1) malam. Kabar wafatnya Rizal diungkap oleh staf Rizal, Tri Wibowo Santoso. 'Innalillahi wa inna ilaihi rojiun. Telah berpulang, bapak kakek mertua kami, Rizal Ramli pada tanggal 2 Januari 2024 pukul 19.30 WIB di Rumah Sakit Cipto Mangunkusumo,' kata dia. Rizal merupakan seorang ekonom yang kemudian dikenal pula sebagai birokrat. Dia pernah berada di dalam kabinet pada era Presiden keempat RI Gus Dur, dan periode pertama pemerintahan Presiden ketujuh RI Jokowi. Pada masa kepresidenan Gus Dur, Rizal pernah menjabat sebagai Kepala Bulog, Menko Perekonomian hingga Menteri Keuangan. Lalu, di periode pertama pemerintahan Jokowi dia pernah diangkat menjadi Menko Bidang Kelautan (Maritim). "
  }
}