{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:17.441171",
  "crawling_time_epoch": 1704693677,
  "url": "https://www.cnnindonesia.com/indeks/2/106",
  "title": "Rizal Ramli Tak Peduli Pilpres, Hanya Pikirkan Demokrasi Jelang Ajal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104091040-617-1045094/rizal-ramli-tak-peduli-pilpres-hanya-pikirkan-demokrasi-jelang-ajal",
    "posted": "Kamis, 04 Jan 2024 09:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/mantan-menko-kemaritiman-rizal-ramli-meninggal-dunia-3_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal",
      "rizal ramli meninggal dunia",
      "pilpres 2024"
    ],
    "article": "Mantan Menteri Koordinator Bidang Kemaritiman Rizal Ramlimasih memikirkan nasib demokrasi Indonesia sebelum dia tutup usia pada Selasa (2 1) malam. Tim komunikasi keluarga Rizal, Yosef SampurnamengatakanRizaldan sejumlah pihak lain kerap berbincang soal negara, cita-cita kemerdekaan, bagaimana menyelamatkan demokrasi, dan bagaimana menyelamatkan rakyat Indonesia dari belenggu kemiskinan meskipun tinggal di negara yang kaya akan sumber daya alam (SDA). Terlepas dari itu, Rizaltak banyak bicara soal perhelatan Pilpres2024.   'Tidak terlalu ya (Bicara soal pilpres selama sakit). Sebelumnya iya masih. Tapi istilahnya dia bilang jangan peduli dengan copras-capres, istilah dia itu: Copras-capres. Karena memang beliau itu fokus pada visi dia, bagaimana menyelamatkan demokrasi,' ujar Yosef di rumah duka Rizal, Rabu (3 1).  Bagi Yosef, Rizal merupakan sosok yang gigih berjuang sejak mahasiswa. Ia menyebut Rizal berjuang untuk demokrasi hingga untuk mewujudkan cita-cita kemerdekaan. 'Karena memang dia tidak terlalu peduli dengan Pemilu 2024. Dia fokus pada soal bagaimana perubahan politik, itu saja sebenarnya,' kata dia. Yosefmengenang momen Rizal turun menangani perkara Rempang, Batam. Kala itu, Rizal berbicara soal keadilan sosial. Yosef menjelaskan Rizal sakit sejak kurang lebih satu bulan lalu dan dirawat di rumah sakit. Keterangandari dokter menyatakan ada terdeteksi kanker pankreas. Selama sakit, Yosef menyebut Rizal hanya didampingioleh pihak keluarga, yakni anak dan menantunya. 'Enggak ada sama sekali (pejabat publik jenguk saat Rizal sakit). Betul-betul sama dengan keluarga,' imbuh dia.  Rizal mengembuskan napas terakhir dalam usia 69 tahun di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta pada Selasa (2 1) pukul 19.30 WIB. Rizal adalah seorang ekonom yang kemudian juga dikenal sebagai birokrat. Dia pernah berada di dalam kabinet pada era Presiden keempat RI Gus Dur, dan periode pertama pemerintahan Presiden ketujuh RI Jokowi. Pada masa kepresidenan Gus Dur, Rizal pernah menjabat sebagai Kepala Bulog, Menko Perekonomian hingga Menteri Keuangan. Lalu, di periode pertama pemerintahan Jokowi dia pernah diangkat menjadi Menko Bidang Kelautan (Maritim)."
  }
}