{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:32.983291",
  "crawling_time_epoch": 1704693632,
  "url": "https://www.cnnindonesia.com/indeks/2/103",
  "title": "Rizal Ramli Bakal Dimakamkan Satu Liang Lahat dengan Mendiang Istri",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104112903-20-1045164/rizal-ramli-bakal-dimakamkan-satu-liang-lahat-dengan-mendiang-istri",
    "posted": "Kamis, 04 Jan 2024 12:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/mantan-menko-kemaritiman-rizal-ramli-meninggal-dunia-5_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli meninggal",
      "menko kemaritiman",
      "menko perekonomian",
      "bulog"
    ],
    "article": "Mantan Menteri Koordinator Bidang Kemaritiman era Presiden JokoWidodo,Rizal Ramliakan dimakamkan satu liang lahat dengan mendiang istri di TPU Jeruk Purut, Jakarta Selatan, Kamis (4 1) siang. 'Iya satu liang lahat dengan sang istri, bu Hera,' kata anggota tim komunikasi sekaligus perwakilan keluarga Rizal, Yosef Sampurna Nggarang kepada wartawan. Yosef menerangkan pemakaman Rizal baru dilakukan pada hari ini lantaran menunggu kedatangan putri bungsu dan menantunya yang baru tiba Kamis pagi dari luar negeri.   Rencananya, pemakaman akan dilakukan siang nanti. Sebelum dibawa ke TPU Jeruk Purut, kata Yosef, jenazah Rizal akan lebih dulu di bawa ke Masjid Al-Ittihad untuk disalatkan. 'Karena ada permintaan dari warga dan keluarga mengiyakan bahwa jenazah akan disalatkan di Masjid Al-Ittihad. Itu permintaan warga setempat di sini, kami mempertimbangkan karena memang pak doktor Rizal Ramli bukan hanya milik keluarga, itu milik semua orang,' tutur dia.  Rizal mengembuskan napas terakhir dalam usia 69 tahun di Rumah Sakit Cipto Mangunkusumo (RSCM) Jakarta pada Selasa (2 1) malam. Kabar wafatnya Rizal diungkap oleh staf Rizal, Tri Wibowo Santoso. RizalRamli merupakan ekonom senior yang kemudian dikenal pula sebagai birokrat. Dia pernah berada di dalam kabinet pada era Presiden keempat RI Abdurrahman Wahid(Gus Dur), dan periode pertama pemerintahan Presiden ketujuh RI Jokowi. Pada masa kepresidenan Gus Dur, Rizal pernah menjabat sebagai Kepala Bulog, Menko Perekonomian hingga Menteri Keuangan. Lalu, di periode pertama pemerintahan Jokowi dia pernah diangkat menjadi Menko Bidang Maritim. "
  }
}