{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:41.804328",
  "crawling_time_epoch": 1704692321,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Robert Downey Jr Menang Golden Globe 2024 Berkat Oppenheimer",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108082430-220-1046573/robert-downey-jr-menang-golden-globe-2024-berkat-oppenheimer",
    "posted": "Senin, 08 Jan 2024 08:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/13/film-oppenheimer-2023-13_169.jpeg?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Robert Downey Jr memenangkan pialaGolden Globe Awards 2024 dalam kategori Best Supporting Actor, Motion Picture berkat perannya sebagai Lewis Strauss di Oppenheimer. Kemenangan ini adalah ketiga kalinya bagi Downey Jr. di ajang Golden Globe Awards 2024 dari lima nominasi yang ia terima sepanjang kariernya.    Dalam pidato kemenangan, Downey Jr berterima kasih kepada Nolan atas kesempatan bisa bermain dalam Oppenheimer yang ia akui menjadi film yang berbeda yang pernah ia mainkan. Selain itu, Downey Jr. juga berterima kasih kepada istrinya, Susan Levin, karena terus mendorongnya untuk keluar dari zona nyaman. 'Yang mana saya butuh zona nyaman,' kelakar Robert Downey Jr, Minggu (7 1) malam waktu Los Angeles. Sebelum Robert Downey Jr. diumumkan menang Golden Globe Awards 2024, aktris Da'Vine Joy Randolph menjadi peraih pertama piala malam itu untuk kategori Best Supporting Actress, Motion Picture berkat aktingnya di film The Holdovers.    Sebelumnya Robert Downey Jr. mengaku menemukan sisi menarik dari Strauss saat masih mempelajari karakter tersebut.  'Ada sesuatu di Strauss yang menurut saya dirinya sangatlah konservatif, penuh dedikasi, dan hidup dengan prinsip untuk melayani,' jelas Robert Downey Jr. kepada Vanity Fair beberapa waktu lalu. 'Dengan semua kekuatan yang terlibat selama Perang Dingin, bagi saya itu luar biasa bisa mengambil posisi sebagai orang yang punya kemarahan yang tepat terhadap apa yang dilakukan oleh para pemikir-pemikir liberal itu,' sambungnya. Ketika mendapatkan peran tersebut, Downey bercerita sempat mengalami pergolakan batin dengan pemahaman dirinya atas tokoh Lewis Strauss. Ia pun menduga sutradara dan penulis naskah Christopher Nolan memiliki motif tertentu hingga ia terpilih untuk memerankan pemimpin Atomic Energy Commision (AEC) itu. 'Saya bisa melihat setiap bagian dari diri saya dan berkata, 'Itu tidak sepenuhnya benar dan mungkin kamu tidak pantas mendapatkannya,' dan itu menjadi dialog yang sangat menarik,' jelas Downey Jr."
  }
}