{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:01.056552",
  "crawling_time_epoch": 1704696421,
  "url": "https://www.cnnindonesia.com/indeks/2/279",
  "title": "Rohingya Diusir Paksa, Mahfud Ingatkan Bantuan Dunia Saat Tsunami Aceh",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228123209-20-1042614/rohingya-diusir-paksa-mahfud-ingatkan-bantuan-dunia-saat-tsunami-aceh",
    "posted": "Kamis, 28 Des 2023 12:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/mahfud-tak-ungkit-nama-jokowi-saat-bahas-sikap-ri-di-konflik-palestina-israel-3_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "rohingya",
      "pengungsi rohingya",
      "pengungsi rohingya di aceh"
    ],
    "article": "Menkopolhukam RI Mahfud MDmerespons aksi mahasiswa Aceh yang mengusir paksa pengungsi Rohingya, Rabu (27 12). Ia pun menyinggungperistiwatsunami Aceh yang terjadi 2004 silam. Menurut Mahfud, ketika Aceh dilanda bencana tsunamibanyak negara berbondong-bondong memberikan bantuan dan solidaritas. Maka kini masyarakat setempat seharusnya bersedia untuk membantu pengungsi Rohingya dengan memberikan penampungan sementara. 'Aceh dulu terserang Tsunami berbagai dunia, manusia dari berbagai penjuru dunia datang menolong, masak sekarang tidak mau nolong, kan begitu, ya kita tolong,' kata Mahfud di Buduran, Sidoarjo, Kamis (28 12).    Mahfud mengakui Indonesia sebenarnya tak terikat dengan konferensi Perserikatan Bangsa-Bangsa (PBB) tentang pengungsi. Namun, menurutnya, negara ini termasuk masyarakatnya harus punya keterikatan dengan kemanusiaan. 'Kita sendiri tidak terikat dengan konferensi PBB tentang pengungsi yang kemudian membentuk UNHCR (United Nations High Commissioner for Refugees) komisi tinggi PBB tentang pengungsi, kita tidak terikat dengan itu. Tapi kita punya ikatan lain yaitu kemanusiaan,' ucapnya. Negara, kata Mahfud, juga tidak mungkin membiarkan orang yang diusir dari negerinya hingga terkatung-katung. Jadi Indonesia harus memberikan tempat pengungsian sementara. 'Orang kalau diusir tidak bisa pulang ke negerinya daripada terkatung-katung, lalu kita tampung dulu sementara. Nanti dikembalikan melalui PBB, karena yang punya aturan PBB,' ucapnya. Kini, usai aksi pengusiran mahasiswa itu, Kemenkopolhukam pun sudah mencarikan tempat aman agar pengungsi Rohingya itu bisa dievakuasi.  'Hari ini saya sudah mengambil keputusan dan tindakan agar pengungsi-pengungsi Rohingya itu ditempatkan di satu tempat yang aman. Satu ditempatkan di Gedung PMI (Palang Merah Indonesia), sebagian lagi ditempatkan di gedung yayasan Aceh,' pungkasnya. Mahfud mengaku sudahberkoordinasi dengan Ketua PMI Pusat Jusuf Kalla. Ia juga sudah berpesan agar aparat keamanan menjaga lokasi pengungsian, karena ini soal kemanusiaan."
  }
}