{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:37.049148",
  "crawling_time_epoch": 1704694897,
  "url": "https://www.cnnindonesia.com/indeks/2/189",
  "title": "Rokok Elektrik Kena Pajak Mulai Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240101044753-92-1043897/rokok-elektrik-kena-pajak-mulai-hari-ini",
    "posted": "Senin, 01 Jan 2024 06:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/01/1028ecc8-9cbe-4b64-aa2b-dc5cc58ddcc3_169.jpeg?w=650&q=90",
    "tags": [
      "pajak rokok elektrik",
      "rokok elektrik",
      "djp",
      "pajak",
      "kementerian keuangan",
      "kemenkeu"
    ],
    "article": "Aturanpajak rokok elektrik resmi diterbitkan olehKementerian Keuangan dan berlaku mulai hari ini, 1 Januari 2024. Aturan ini tertuang dalam Peraturan Menteri Keuangan (PMK) Nomor 143 PMK 2023 mengenai Tata Cara Pemungutan, Pemotongan, dan Penyetoran Pajak Rokok. Berdasarkan PMK tersebut, tarif pajak rokok ditetapkan sebesar 10 persen dari cukai rokok. Rokok elektrik juga dipastikan ikut terkena pajak rokok karena tercantum dalam aturan terbaru itu.    'Kementerian Keuangan (Kemenkeu) telah menerbitkan Peraturan Menteri Keuangan (PMK) Nomor 143 PMK 2023 mengenai Tata Cara Pemungutan, Pemotongan, dan Penyetoran Pajak Rokok,' tulis keterangan resmi Kemenkeu, Jumat (29 12). 'Pajak Rokok yang dimaksud dalam PMK ini termasuk pajak rokok elektrik,' lanjutnya. Selain rokok elektrik, pajak rokok itu juga berlaku untuk berbagai hasil tembakau, seperti sigaret, cerutu, rokok daun, tembakau iris, dan hasil pengolahan tembakau lainnya (HPTL). 'Tarif Pajak Rokok ditetapkan sebesar 10% (sepuluh persen) dari Cukai Rokok,' bunyi Pasal 2 Ayat 3 PMK Nomor 143 PMK 2023.  Pengenaan pajak atas rokok elektrik ini, jelas Kemenkeu, merupakan bagian dari masa transisi, yakni sejak pengenaan cukai atas rokok elektrik pada 2018. Rokok elektrik akhirnya ikut terkena pajak rokok yang merupakan pungutan atas cukai rokok alias piggyback taxes. 'Pemberlakuan Pajak Rokok atas Rokok Elektrik (REL) pada tanggal 1 Januari 2024 ini merupakan bentuk komitmen pemerintah pusat dalam memberikan masa transisi pemungutan pajak rokok atas rokok elektrik sejak diberlakukan pengenaan cukainya di pertengahan tahun 2018,' bunyi keterangan resmi Kemenkeu. Sebelumnya, pemerintah juga resmi menaikkan tarif cukai hasil tembakau (CHT) untuk rokok dengan kenaikan rata-rata 10 persen. Ketentuan tersebut diatur dalam Peraturan Menteri Keuangan (PMK) Nomor 191 Tahun 2022 tentang Tarif Cukai Hasil Tembakau Berupa Sigaret, Cerutu, Rokok Daun atau Klobot, dan Tembakau Iris (TIS). Kenaikan tarif cukai yang berlaku pada harga jual rokok ini efektif berlaku mulai 1 Januari 2024, sebagaimana diatur Pasal 2 ayat (2) huruf b PMK tersebut. 'Batasan Harga Jual Eceran per Batang atau Gram dan tarif cukai per batang atau gram Hasil Tembakau buatan dalam negeri sebagaimana tercantum dalam Lampiran I huruf B Peraturan Menteri ini mulai berlaku sejak tanggal 1 Januari 2024,' bunyi aturan itu. "
  }
}