{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:00.380196",
  "crawling_time_epoch": 1704695880,
  "url": "https://www.cnnindonesia.com/indeks/2/253",
  "title": "Romy Minta Kader PPP yang Dukung Prabowo Ditegur hingga Dipecat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229104341-617-1043023/romy-minta-kader-ppp-yang-dukung-prabowo-ditegur-hingga-dipecat",
    "posted": "Jumat, 29 Des 2023 10:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/04/12/61a7e547-c05a-4772-9593-5b069b4acce7_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "prabowo subianto",
      "ganjar pranowo",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Ketua Majelis Pertimbangan DPP PPP Muhammad Romahurmuziy (Romy) meminta kaderPPP yang mendukung Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024 dijatuhi sanksi peringatan hingga pemecatan. Romy menegaskan sikap kader yang mendukung Prabowo-Gibran tak sejalan dengan sikap PPP yang telah mendukung paslon nomor urut 3 Ganjar Pranowo-Mahfud MD.    'Majelis Pertimbangan DPP PPP merekomendasikan kepada Plt Ketua Umum DPP untuk segera melakukan langkah-langkah penegakan disiplin partai mulai dari peringatan hingga pemecatan keanggotaan terhadap kader-kader yang membangkang, melawan, dan tidak mengindahkan keputusan partai,' ujar Romy dalam keterangan tertulis, Jumat (29 12). Ia bahkan juga merekomendasikan jika yang mendukung Prabowo-Gibran adalah caleg dari PPP, maka DPP tak perlu melantik mereka jika terpilih di Pileg 2024. Menurut Romy, kader yang menyatakan dukungan kepada Prabowo tidak pernah mendapatkan izin atau berkoordinasi dengan dirinya ataupun komponen DPP PPP lain. Romy mengatakan kader tersebut tidak berhak mengatasnamakan DPP PPP dengan segala atribusi lainnya. 'Seluruh fungsionaris dan struktur kepemimpinan partai di seluruh tingkatan mulai dari DPP, DPW, DPC, PAC dan Ranting PPP serta caleg PPP di seluruh Indonesia tetap tegak lurus mengamankan keputusan partai dalam pengusungan Ganjar-Mahfud pada Pilpres 2024,' ucap dia.  Romy pun meminta kader PPP tetap kompak dan berkonsentrasi untuk mendapatkan kursi legislatif sebanyak-banyaknya di semua tingkatan. Kader diminta tidak terpengaruh dengan beragam hasil survei soal elektabilitas partai. Sebelumnya, organisasi bernama Pejuang PPP menyatakan dukungan untuk Prabowo-Gibran di Hotel Ambhara, Jakarta Selatan pada Kamis (28 12). Pihak yang hadir di antaranya Wakil Sekretaris Majelis Pertimbangan di DPP PPP Hizbiyah Rochim serta sejumlah kader seperti Witjaksono hingga Raden Agung Zainal Abidin. Wakil Ketua Majelis Pertimbangan PPP sekaligus inisiator Pejuang PPP Witjaksono mengaku siap disanksi DPP PPP terkait dukungan itu. Ia mengaku sikapnya mendukung Prabowo merupakan aspirasi dari kader PPP di bawah.   'Kita memang konsolidasi, jadi banyak aspirasi yang kita terima dari bawah. Jadi karena aspirasi banyak dari bawah, kita konsolidasi akhirnya terjadi acara ini,' kata dia. Sekjen PPP Arwani Thomafi pun menegaskan partai akan menegakkan konstitusi. Namun, ia belum merinci langkah apa yang akan diambil partai terhadap para kader yang mendukung Prabowo-Gibran."
  }
}