{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:19.223736",
  "crawling_time_epoch": 1704695179,
  "url": "https://www.cnnindonesia.com/indeks/2/209",
  "title": "Ronaldo Cetak Gol ke-54 di 2023, Al Nassr Menang Telak",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231045239-142-1043654/ronaldo-cetak-gol-ke-54-di-2023-al-nassr-menang-telak",
    "posted": "Minggu, 31 Des 2023 05:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/05/soccer-saudi-ana-khareport_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "al nassr",
      "al taawoun vs al nassr",
      "saudi pro league",
      "liga arab saudi"
    ],
    "article": "Cristiano Ronaldoberhasil mencetak gol ke-54 di tahun 2023 dalam duel lawan Al Taawoun. Al Nassr pun sukses menang telak 4-1. Dalam laga tersebut, Al Taawoun sempat mengejutkan Al Nassr lebih dulu lewat gol yang dicetak oleh Aschraf El Mahdioui di menit ke-13. Namun Al Nassr bisa merespons dengan bagus. Al Nassr sudah berhasil berbalik unggul 2-1 di akhir babak pertama. Marcelo Brozovic mencetak gol di menit ke-26 disusul gol dari Aymeric Laporte di menit ke-35 untuk membuat Al Nassr memimpin di babak pertama.    Otavio lalu memperbesar keunggulan Al Nassr menjadi 3-1 di babak kedua. Otavio mencetak gol di menit ke-50. Ronaldo akhirnya ikut mencatatkan namanya di papan skor pada masa injury time. Gol Ronaldo ke gawang Al Taawoun merupakan gol ke-54 yang dicetak CR7 sepanjang tahun 2023. Al Nassr pun mengakhiri laga dengan kemenangan 4-1. Bagi Ronaldo, torehan 54 gol sepanjang 2023 terbilang catatan yang spektakuler. Dengan usia sudah menginjak 38 tahun, Ronaldo masih menunjukkan insting gol yang tinggi. Ronaldo juga membuktikan bahwa ia punya kemampuan adaptasi yang baik. Pindah ke Liga Arab Saudi di awal musim, Ronaldo bisa menyesuaikan diri terhadap perbedaan cuaca, gaya main, hingga gaya hidup untuk tetap tampil tajam di lapangan.   "
  }
}