{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:33.639656",
  "crawling_time_epoch": 1704695133,
  "url": "https://www.cnnindonesia.com/indeks/2/206",
  "title": "Ronaldo Jadi Top Skor Dunia 2023: Tahun Depan Saya Coba Ulangi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231091734-142-1043670/ronaldo-jadi-top-skor-dunia-2023-tahun-depan-saya-coba-ulangi",
    "posted": "Minggu, 31 Des 2023 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/cristiano-ronaldo-1_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "top skor 2023",
      "top skor dunia 2023",
      "al nassr"
    ],
    "article": "Cristiano Ronaldobangga dengan pencapaian menjadi top skor dunia 2023. Namun, Ronaldo tidak mau berhenti dan berambisi mengulangi sukses ini tahun depan di 2024. Ronaldo mengakhiri 2023 dengan torehan 54 gol bersama Al Nassr dan timnas Portugal. Penyerang 38 tahun itu mencetak 44 gol untuk Al Nassr dan 10 gol bersama Portugal sepanjang 2023. Torehan 54 gol membuat Ronaldo mengalahkan tiga bomber dunia. Peringkat kedua ditempati Harry Kane dan Kylian Mbappe yang mencetak 52 gol, disusul Erling Haaland yang menciptakan 50 gol sepanjang 2023.   Dalam wawancara dengan SSC Sports usai Al Nassr mengalahkan Al Taawoun pada lanjutan Saudi Pro League di Stadion King Abdullah Sport City, Jeddah, Sabtu (30 12), Ronaldo mengaku bangga bisa menjadi top skor dunia 'Saya sangat senang, 2023 adalah tahun yang hebat buat saya, baik secara kolektif dan individu. Saya mencetak banyak gol dan membantu tim, baik di Al Nassr dan timnas Portugal, jadi saya bangga, saya ingin melanjutkan. Saya merasa oke, senang, tahun depan saya akan mencoba mengulanginya lagi,' ujar Ronaldo. Ronaldo kemudian mengucapkan terima kasih kepada rekan setim dan suporter yang terus mendukungnya, baik di Al Nassr dan timnas Portugal.  'Hasil ini berkat kerja keras dan dedikasi. Saya ingin mengucapkan terima kasih kepada semua rekan setim saya, tanpa mereka hasil ini tidak mungkin tercapai. Terima kasih juga untuk fans yang terus mendukung saya. Tahun depan saya akan berusaha melakukannya lagi,' ucap Ronaldo. Meski belum mampu mempersembahkan gelar untuk Al Nassr, Ronaldo tampil cukup impresif musim ini. Ronaldo untuk sementara menjadi top skor Saudi Pro League dengan 20 gol dan menciptakan sembilan assist. "
  }
}