{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:47.197993",
  "crawling_time_epoch": 1704695147,
  "url": "https://www.cnnindonesia.com/indeks/2/207",
  "title": "Ronaldo Cetak Gol Lebih Banyak dari MU di 2023, Benar atau Salah?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231075813-142-1043663/ronaldo-cetak-gol-lebih-banyak-dari-mu-di-2023-benar-atau-salah",
    "posted": "Minggu, 31 Des 2023 08:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/manchester-united-dikalahkan-nottingham-forest_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "manchester united",
      "top skor 2023",
      "nottingham forest vs manchester united"
    ],
    "article": "Ramai beredar di media sosial mengenai statistik Cristiano Ronaldomencetak gol lebih banyak daripadaManchester United di 2023. Namun, statistik itu dipastikan salah. Ronaldo mengakhiri 2023 sebagai top skor dengan 54 gol. Torehan itu diraih CR7 bersama Al Nassr(44 gol) dan timnas Portugal (10 gol). Ronaldo mengalahkan Harry Kane dan Kylian Mbappe yang mencetak 52 gol. Di saat bersamaan Ronaldo mencetak satu gol saat Al Nassr mengalahkan Al Taawoun pada lanjutan Saudi Pro League di Stadion King Abdullah Sport City, Jeddah, Sabtu (30 12), Manchester United juga kalah 1-2 dari Nottingham Forest.   Tidak lama berselang muncul statistik yang menyebut Ronaldo mencetak gol lebih banyak daripada MU sepanjang 2023. Statistik itu bisa dipastikan salah. Jika statistik yang ramai di media sosial mengenai perbandingan gol Ronaldo vs MU hanya berdasarkan gol di Premier League 2023, maka jumlah itu sudah salah. Man Utd mencetak dua gol lebih banyak daripada Ronaldo di 2023 jika berdasarkan statistik dari Premier League. Khusus di Premier League sepanjang 2023, Manchester United memiliki koleksi 56 gol. Jumlah itu berdasarkan 22 gol musim ini dan 34 gol yang dicetak musim lalu.  Jika statistik yang digunakan adalah gol keseluruhan kompetisi, maka MU mencetak gol jauh lebih banyak daripada Ronaldo sepanjang 2023. Total musim ini Man Utd mencetak 37 gol di Premier League, Liga Champions dan Carabao Cup. Sementara di sisa 2023 musim lalu, tim asuhan Erik Ten Hag mencetak 68 gol. Dengan demikian Manchester United mencetak 105 gol sepanjang 2023. Satu yang pasti, MU sudah mengalami 21 kekalahan sepanjang 2023. Hanya pada 1930 (28), 1972 (25) dan 1921 (24) Man Utd memiliki kekalahan terbanyak dalam satu kalender tahun. Di Premier League musim ini, Manchester United kalah jumlah gol dari tim promosi Luton Town yang sudah mencetak 23 gol. MU hanya unggul atas Burnley (20 gol) dan Sheffield United (15 gol) yang berada di posisi dasar klasemen Liga Inggris. "
  }
}