{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:30.746701",
  "crawling_time_epoch": 1704692850,
  "url": "https://www.cnnindonesia.com/indeks/2/48",
  "title": "Ronaldo Tonton Aksi Mengesankan Timnas Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106130155-142-1046045/ronaldo-tonton-aksi-mengesankan-timnas-indonesia-vs-libya",
    "posted": "Sabtu, 06 Jan 2024 14:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2-5_169.jpeg?w=650&q=90",
    "tags": [
      "ronaldo kwateh",
      "timnas indonesia",
      "piala asia 2023",
      "turki",
      "indonesia vs libya",
      "timnas libya",
      "piala asia"
    ],
    "article": "Pemain sayap klub Turki Bodrum FK Ronaldo Kwateh terlihat menyaksikan penampilanTimnas Indonesia yang beruji coba dengan Libya di Stadion Titanic Mardan di Antalya, Turki, Jumat (5 1). Di tengah kesibukannya bersama Bodrum FK, Ronaldo menyempatkan diri hadir melihat rekan setimnya mempersiapkan diri jelang ke Piala Asia 2023 di Qatar. Kehadiran Ronaldo di Indonesia vs Libya itu diketahui dari unggahan salah satu ofisial Skuad Garuda, Denny Shulton, lewat unggahan pada Instagram Story.   Dalam unggahan itu Denny memajak foto Ronaldo Kwateh yang tengah duduk di tribune penonton dan juga foto Indonesia saat pemanasan. 'Siapa dia? Ya, Ronaldo mendukung dan menonton pertandingan hari ini,' tulis Denny dalam keterangan fotonya. Ronaldo Kwateh sendiri tidak masuk ke dalam daftar pemain yang dipanggil Shin Tae Yong untuk ke Piala Asia 2023. Dalam situs statistik Transfermarkt, status Ronaldo dilaporkan sedang cedera cruciate ligamen dan belum pernah bermain untuk Bodrum FK. Timnas Indonesia sendiri di Turki sejak 21 Desember karena sedang dalam pemusatan latihan atau TC jelang ke Piala Asia 2023 di Qatar mulai 12 Januari nanti. Selama di Turki Tim Merah Putih mengagendakan dua uji coba lawan Libya. Sementara satu uji coba lain lawan Iran pada Selasa (9 1) belum diketahui tempatnya. "
  }
}