{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:20.043838",
  "crawling_time_epoch": 1704695060,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Ronaldo Balas 'Ejekan' Pemain Medioker dengan Rekor Fantastis",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231141425-142-1043750/ronaldo-balas-ejekan-pemain-medioker-dengan-rekor-fantastis",
    "posted": "Minggu, 31 Des 2023 14:30 WIB",
    "media_url": null,
    "tags": [
      "cristiano ronaldo",
      "al nassr",
      "al taawon",
      "awn al saluli",
      "liga pro arab saudi",
      "liga arab saudi"
    ],
    "article": "Cristiano Ronaldo membalas ejekan bek Al Taawon Awn Al Saluli dengan rekor torehan 54 gol sepanjang kalender 2023. Cristiano Ronaldo menyumbang satu gol untuk kemenangan 4-1 Al Nassr atas Al Taawon dalam pekan ke-19 Liga Pro Arab Saudi di Stadion King Abdullah Sport City, Minggu (31 12) dini hari WIB. Satu gol tersebut membuat Ronaldo mengoleksi 54 gol sepanjang tahun ini. CR7 menutup 2023 dengan rekor fantastis.   Torehan 54 gol selama 2023 itu jadi sensasional lantaran kapten timnas Portugal tersebut mengalahkan sejumlah bintang dunia seperti Kylian Mbappe (Paris Saint-Germain) hingga Harry Kane (Bayern Munchen). Kylian Mbappe yang sepanjang 2023 bermain di PSG total mengemas 52 gol, baik untuk Les Parisiens maupun timnas Prancis. Sementara Harry Kane mencetak 50 gol bersama Tottenham Hotspur, Munchen, dan timnas Inggris selama tahun ini. Koleksi 54 gol itu juga menjadikan Ronaldo top skor 2023.  Sebelum mencetak rekor spektakuler itu, Ronaldo lebih dulu diejek bek Al Taawon Awn Al Saluli. Bek 25 tahun itu menyebut Ronaldo tidak akan bisa membobol gawang timnya. 'InsyaAllah dia tidak akan mencetak gol,' ujar Al Saluli dikutip dari Alweeam. Itu karena dalam dua pertemuan sebelumnya Ronaldo tak pernah bisa bobol gawang Al Taawon. Ronaldo akhirnya mematahkan tren buruk itu akhir pekan ini. Al Saluli sendiri merupakan pemain yang baru dipanggil timnas Arab Saudi. Bek 25 tahun tersebut jadi pelapis di Al Ittihad sebelum dipinjamkan ke Al Fayha, ke Al Nahdah, dan pindah ke Al Taawon pada 2021. Usai cetak rekor gol fantastis pada tahun ini, CR7 bertekad mengulanginya pada 2024. 'Saya sangat senang, 2023 adalah tahun yang hebat buat saya, baik secara kolektif dan individu. Saya mencetak banyak gol dan membantu tim, baik di Al Nassr dan timnas Portugal, jadi saya bangga, saya ingin melanjutkan. Saya merasa oke, senang, tahun depan saya akan mencoba mengulanginya lagi,' ujar Ronaldo. "
  }
}