{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:24.708751",
  "crawling_time_epoch": 1704693264,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "Ronaldo Pemenang Maradona Award Pertama Usai Cetak 54 Gol",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105103853-142-1045561/ronaldo-pemenang-maradona-award-pertama-usai-cetak-54-gol",
    "posted": "Jumat, 05 Jan 2024 10:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/fbl-ksa-cup-shabab-nassr-3_169.jpeg?w=650&q=90",
    "tags": [
      "maradona award",
      "cristiano ronaldo",
      "al nassr",
      "maradona award 2023"
    ],
    "article": "Cristiano Ronaldomengawali 2024 dengan meraih penghargaan Maradona Award Best Goalscorer 2023 dari Globe Soccer atau pencetak gol terbanyak. Ronaldo mendapatkan penghargaan itu pada Kamis (4 1) di Dubai, Uni Emirat Arab. Globe Soccer Award 2023 menyatakan Ronaldo jadi pemain paling tajam sepanjang 2023. 'Legenda Portugal Cristiano Ronaldo menambah trofi di lemarinya setelah mengungguli Kylian Mbappe, Harry Kane, dan Erling Haaland untuk meraih Maradona Award for Best Goalscorer di Dubai Globe Soccer Awards 2023,' tulis Globe Soccer.    Ronaldo mencatat 54 gol dari 59 pertandingan sepanjang 2023. Penyerang Al Nassr itu unggul atas Kylian Mbappe yang mencetak 52 gol dari 53 pertandingan, Harry Kane dengan 52 gol dari 57 laga, dan Erling Haaland dengan 50 gol dari 60 pertandingan. Di usia 38 tahun, Ronaldo masih menunjukkan ketajamannya di lini depan. Pada musim pertamanya bersama Al Nassr, eks pemain Manchester United itu sudah mencetak 34 gol di Saudi Pro League. Globe Soccer Awards adalah ajang penghargaan individu yang digelar tahunan. Seremoni itu pertama kali digelar pada 2010. Kategori paling bergengsi dari Globe Soccer Awards tentu Best Player of the Year atau gelar pemain terbaik tahunan. Ronaldo menjadi pemilik gelar terbanyak kategori itu dengan enam kali raihan.  Ronaldo kembali berpeluang meraih gelar tersebut di Globe Soccer Awards 2023. Sebab, Ronaldo masuk nominasi peraih Best Player of the Year, Best Middle East Player (Pemain Terbaik Timur Tengah), dan Pemain Favorit Pilihan Fans. Di kategori Best Player of the Year, Cristiano Ronaldo akan bersaing dengan banyak nama. Ada Jude Bellingham, Karim Benzema, Erling Haaland, Kylian Mbappe, Kevin De Bruyne, Lionel Messi, Victor Osimhen, Mohamed Salah, Bernardo Silva, dan Vinicius Junior. Sistemnya pemilihan pemain terbaik digelar dalam dua tahap. Pertama voting dibuka untuk menentukan finalis, kemudian pemenang akan kembali ditentukan lewat voting, plus penilaian dari profesional, baik itu pelatih, agen, jurnalis, dan mantan pemain. Golden Globe Soccer 2023 akan digelar di Dubai, 19 Januari mendatang. Ajang ini selalu digelar di kawasan Timur Tengah. "
  }
}