{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:44.860404",
  "crawling_time_epoch": 1704695804,
  "url": "https://www.cnnindonesia.com/indeks/2/248",
  "title": "Rosalia Indah Pasang CCTV-Safe Deposit Box Usai Viral iPad Raib di Bus",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231220194110-92-1039891/rosalia-indah-pasang-cctv-safe-deposit-box-usai-viral-ipad-raib-di-bus",
    "posted": "Jumat, 29 Des 2023 13:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/bus-rosalia-indah_169.png?w=650&q=90",
    "tags": [
      "rosalia indah",
      "bus",
      "bus rosalia indah"
    ],
    "article": "PO Rosalia Indahmemasang CCTV dan safe deposit box pada enam armada baru usai viral kasus iPadpenumpang hilang diganti buku dan keramik di bus. Ke depannya, pemasangan CCTVdan safe deposit box bakal diterapkan di seluruh armada. Enam bus baru ini menambah jumlah armada RosaliaIndah yang beroperasi. 'Manajemen PT Rosalia Indah Transport meluncurkan 6 armada bus baru. Armada baru ini akan dilengkapi dengan CCTV dan juga safe deposit box untuk memastikan kenyamanan dan kepuasan para pelanggan setia,' tulis Instagram @rosaliaindah.official, dikutip Jumat (29 12).   'Manajemen Rosalia Indah sedang melakukan proses pemasangan CCTV secara bertahap di seluruh armada,' imbuh manajemen.  Kasus kehilangan barang saat memakai jasa RosaliaIndah banyak dikeluhkan penumpang. Maraknya kasus pencurian terakhir berujung viral, apalagi layanan konsumen RosaliaIndah terkesan cuci tangan hingga membuat netizengeram. Pada 20 Desember 2023 lalu, salah satu penumpang mengeluh kehilangan iPad yang diganti dengan buku saat menggunakan jasa Rosalia indah. Namun, customer service pihak PO tidak menanggapi kerugian yang dialami si penumpang. Setelah viral dan didesak netizen di seluruh platform media sosial, akhirnya manajemen Rosalia Indah berjanji akan menginvestigasi kasus tersebut. Beberapa hari berlalu, nyatanya belum ada update kelanjutan penyelidikan yang dilakukan perusahaan. Bahkan, Rosin malah membuat kliping berita di media sosial, tepat sebelum pamer armada bus baru. Unggahan dengan judul 'Respons Rosalia Indah atas laporan dugaan kehilangan barang pengguna' itu malah menampilkan tangkapan layar pemberitaan di media massa.  Ternyata kasus kehilangan barang elektronik di bus Rosalia Indah cukup marak. Banyak netizen yang ikut curhat soal nasib buruk yang dialaminya saat menaiki armada Rosin. Misalnya, Arga Yulianto yang mengaku juga pernah menjadi korban pencurian barang elektronik di bus PO Rosalia Indah. Saat melapor ke Polsek Ciputat, ia mendapatkan informasi beberapa laporan soal kehilangan di dalam bus. Ketika membuat laporan, Arga malah mendapatkan informasi bahwa sehari sebelumnya ada laptop dicuri dengan modus serupa, yakni diganti keramik. Laporan kedua dilakukan di Polsek Cilandak, di mana ternyata sudah ada tiga laporan kehilangan laptop dengan modus yang mirip. "
  }
}