{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:16.773023",
  "crawling_time_epoch": 1704695476,
  "url": "https://www.cnnindonesia.com/indeks/2/227",
  "title": "Rossi Akui Sempat Diproyeksikan Jadi Pembalap Ferrari di F1",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230081526-156-1043412/rossi-akui-sempat-diproyeksikan-jadi-pembalap-ferrari-di-f1",
    "posted": "Sabtu, 30 Des 2023 08:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/08/valentino-rossi_169.jpeg?w=650&q=90",
    "tags": [
      "rossi",
      "valentino rossi",
      "formula 1",
      "f1",
      "motogp"
    ],
    "article": "Legenda MotoGP, Valentino Rossi, mengaku sempat mendapat tawaran dari tim Minardi untuk tampil diFormula 1 (F1) yang kemudian The Doctor punya potensi promosi ke Ferrari. Tawaran itu datang saat Rossi masih memperkuat Yamaha di MotoGP 2004. 'Memang benar, pada tahun 2004 ketika saya menang bersama Yamaha, Stefano Domenicali [mantan manajer Ferrari] menelepon saya dan dia berkata 'Saya harus membiarkan Anda menguji mobilnya',' kata Rossi dikutip dari Bike Sportnews.   'Kami pergi ke Fiorano untuk menguji mobil tersebut. Saya cukup cepat dan mencatat waktu kurang dari satu menit [59,1 detik] kenangnya. Saya ingat para mekanik bertaruh apakah saya akan melakukan lap di atas atau di bawah satu menit dan pada akhirnya, saya menang,' kata Rossi. Selanjutnya Rossi kembali mendapat kesempatan menjajal Ferrari di Valencia dan mendapat tawaran untuk tampil di Formula 1 bersama tim Minardi. 'Kemudian setelah tes itu saya pergi ke Mugello. Saya juga melakukan tes di Valencia. Dan di sana saya harus memilih. Jika saya menjawab ya, saya akan balapan dengan Minardi, tim B,' kata Rossi.    'Dan jika saya melaju cukup cepat [bersama Minardi], tujuan dan arahnya adalah balapan dengan Ferrari,' ucap Rossi menambahkan. Jika Rossi menyetujui kesepakatan bergabung dengan Minardi pada F1 musim 2005 maka kemungkinan masa depan tim asal Italia itu akan berubah. Pasalnya, kehadiran Rossi diprediksi dapat menarik sponsor besar untuk mendanai tim tersebutpada musim 2005. Namun karena sulit dalam pendanaan akhirnya tim Minardi harus diakuisisi oleh Red Bull untuk membentuk tim Toro Rosso B. Rossimemutuskan pensiun dari MotoGPpada akhir musim 2021. Rossi ini berkarier di dunia balap mobil GT World Challenge Europe bersama tim WRT.  "
  }
}