{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:16.414352",
  "crawling_time_epoch": 1704694276,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "Roy Suryo Resmi Dipolisikan Buntut Tudingan Tiga Mikrofon Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102220200-12-1044552/roy-suryo-resmi-dipolisikan-buntut-tudingan-tiga-mikrofon-gibran",
    "posted": "Selasa, 02 Jan 2024 22:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/01/sidang-putusan-roy-suryo_169.jpeg?w=650&q=90",
    "tags": [
      "roy suryo",
      "gibran rakabuming",
      "debat cawapres"
    ],
    "article": "Mantan Menteri Pemuda dan Olahraga Roy Suryodilaporkan ke Bareskrim Polri buntut tudingan kepada cawapres nomor urut 2 Gibran Rakabumingsoal penggunaan tiga mikrofon saat debat cawapres. Laporan dilayangkan oleh Perwakilan Pilar 08, Selasa (2 1). Ketua Bidang Hukum Pilar 08 Hanfi Fajri mempermasalahkan cuitan Roy Suryo di akun X yang menuding Gibran curang karena menggunakan tiga mikrofon. 'Bukan hanya Gibran saja yang dituduh melakukan kecurangan, tetapi KPU RI dalam cuitannya tersebut, sehingga cuitan kebohongan itu dibantah langsung oleh KPU RI dan Surat Pernyataan Bersama Konsorsium Stasiun TV Penyelenggara Debat Cawapres ke-2,' kata Hanfi.   Laporan itu terdaftar dengan nomor LP B 3 I 2023 SPKT Bareskrim Polri tertanggal 2 Januari 2024. Terlapor adalah pemilik pengguna penguasa akun X atas nama @KRMTRoySuryo1.  Roy Suryo dilaporkan dengan pasal tindak pidana ujaran kebencian, berita bohong, sebagaimana Pasal 28 Ayat (2) Jo Pasal 45A Ayat (2) UU RI No. 19 Tahun 2016 tentang Perubahan Atas UU RI No. 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik dan atau Pasal 14 KUHP dan atau Pasal 15 KUHP dan atau Pasal 207 KUHP. Roy Suryo sebelumnya menyoroti jumlah mikrofon yang digunakan Gibran saat debat cawapres. Ia menyebut Gibran mengenakan tiga alat yakni clip on, hand held, dan earphone. Roy lantas melayangkan tudingan terkait ini. Tudingan Roy in dibantah Komisi Pemilihan Umum (KPU). Ketua KPU Hasyim Asy'ari. Ia turut menyebut Roy justru menyebarkan fitnah. Konsorsium penyelenggara debat calon wakil presiden 2024 juga buka suara soal tudingan adanya earphone spesial untuk Gibran Rakabuming Raka yang disampaikan Roy Suryo. Dalam keterangannya, konsorsium yang terdiri dari Transmedia, KompasTV, dan BTV menegaskan tidak memberikan keistimewaan ataupun preferensi perlakuan khusus pada calon mana pun.  Mereka mengatakan segala hal yang menyangkut persiapan debat dilaksanakan terbuka di bawah arahan KPU dengan mengundang semua tim paslon. Persiapan debat melalui diskusi yang sangat rinci menyangkut materi debat, panelis, desain panggung, pengaturan lampu, hingga jenis mikrofon yang akan dipakai. 'Prinsip utama yang dimintakan KPU adalah kesetaraan dan keadilan bagi seluruh peserta, untuk memastikan pesan dalam debat sampai pada publik dengan cara sebaik-baiknya. Ini termasuk jatah waktu penyampaian, jumlah tim pendukung, sampai dengan tone dan volume mikrofon,' konsorsium penyelenggara debat kedua melalui keterangan tertulis, Senin (25 12). 'Ketiga cawapres memakai alat pengeras suara yang sama, meliputi tiga lapis devices sekaligus,' lanjutnya."
  }
}