{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:34.400901",
  "crawling_time_epoch": 1704694174,
  "url": "https://www.cnnindonesia.com/indeks/2/137",
  "title": "Roy Suryo Juga Dilaporkan Caleg PSI ke Bareskrim soal Mikrofon Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103075119-12-1044619/roy-suryo-juga-dilaporkan-caleg-psi-ke-bareskrim-soal-mikrofon-gibran",
    "posted": "Rabu, 03 Jan 2024 08:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/03/25/1e895d39-4fcb-4736-9004-8dca600cbe21_169.jpeg?w=650&q=90",
    "tags": [
      "roy suryo",
      "debat cawapres",
      "pemilu 2024",
      "pilpres 2024",
      "psi",
      "kpu",
      "bareskrim polri"
    ],
    "article": "Ketua Umum Cyber Indonesia Muannas Alaidid resmi melaporkan mantan Menteri Pemuda dan Olahraga Roy Suryo e BareskrimPolri terkait dugaan penyebaran hoaks soal penggunaan tiga mikrofon saat debat calon wakil presiden. Laporan yang dilayangkan oleh Cyber Indonesia itu diterima dan terdaftar dengan nomor LP B 2 I 2024 SPKT  Bareskrim Polri tertanggal 2 Januari 2024. Muannas yang jugacalon anggota legislatifPSI itu mengaku sengaja melaporkan Roy Suryo agar tidak ada lagi fitnah yang beredar di masyarakat terkait penggunaan mikrofon. Ia mengaku khawatir masyarakat akan terpengaruh dan memandang Pemilu 2024 diselenggarakan secara curang apabila pernyataan Roy Suryo itu tidak diproses hukum.   'Biar tidak ada fitnah, saya beranggapan mesti ada proses hukum terhadap Roy Suryo. Jangan sampai nanti publik beranggapan pemilu ini dinilai memang berlangsung tidak jujur dan adil, bahaya kalau dibiarkan dampaknya terhadap hasil pemilu nanti,' ujar Muannas kepada wartawan, Rabu (3 1).  Muannas menambahkan pelaporan itu juga dilakukan sebagai 'shock therapy' agar tidak ada lagi pihak yang menyebarkan berita bohong terkait penyelenggaraan pemilu. Ia berharap Bareskrim dapat segera mengusut dugaan penyebaran hoaks yang dilakukan Roy Suryo sehingga dapat menimbulkan efek jera. 'Saya berharap dalam debat ketiga nanti tidak diwarnai oleh tuduhan-tuduhan tak berdasar seperti ini, makanya layak dan beralasan bila laporan ini ditindaklanjuti,' ucapnya. Dalam laporan Muannas, Roy diduga melakukan tindak pidana ujaran kebencian, berita bohong, sebagaimana Pasal 28 Ayat (2) Jo Pasal 45A Ayat (2) UU RI No. 19 Tahun 2016 tentang Perubahan Atas UU RI No. 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik dan atau Pasal 14 KUHP dan atau Pasal 15 KUHP dan atau Pasal 207 KUHP. Sebelumnya Roy Suryo juga dilaporkan ke Bareskrim Polri dalam kasus yang sama oleh perwakilan Pilar 08, pada Selasa (2 1). Laporan itu terdaftar dengan nomor LP B 3 I 2023 SPKT Bareskrim Polri tertanggal 2 Januari 2024.  Adapun Roy yang menuding Gibran berbuat curang lantaran memakai tiga mikrofon saat debat cawapres. Ia menilai salah satu alat yang digunakan Gibran merupakan earphone dan bukan mikrofon. Tudingan Roy ini telah dibantah Komisi Pemilihan Umum (KPU). Ketua KPU Hasyim Asy'ari menyebut Roy menyebarkan fitnah. Konsorsium televisi penyelenggara debat calon wakil presiden 2024 juga buka suara soal tudingan adanya earphone spesial untuk Gibran Rakabuming Raka yang disampaikan Roy Suryo. Dalam keterangannya, konsorsium yang terdiri dari Transmedia, KompasTV, dan BTV menegaskan tidak memberikan keistimewaan ataupun preferensi perlakuan khusus pada calon manapun. "
  }
}