{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:08.133639",
  "crawling_time_epoch": 1704694148,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Roy Suryo Siapkan Tim Hukum Usai Dilaporkan ke Bareskrim soal Mikrofon",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103091832-12-1044638/roy-suryo-siapkan-tim-hukum-usai-dilaporkan-ke-bareskrim-soal-mikrofon",
    "posted": "Rabu, 03 Jan 2024 09:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/04/11/aa9def21-9839-4b5d-9364-43e6860b69b7_169.jpeg?w=650&q=90",
    "tags": [
      "roy suryo",
      "roy suryo akan dilaporkan",
      "microfon"
    ],
    "article": "Mantan Menteri Pemuda dan Olahraga Roy Suryomengaku telah menyiapkan tim hukum usai dilaporkan ke Bareskrim Polri terkait dugaan penyebaran hoaks penggunaan tiga mikrofon saat debat calon wakil presiden. Roy menyebut saat ini tim hukumnya tengah mengkaji dasar pelaporan yang dilakukan oleh Pilar 08 ataupun Cyber Indonesia. Dasar kajian itu, kata dia, nantinya bakal dijadikan sebagai pertimbangan untuk menentukan langkah hukum apa yang akan diambil terkait pelaporan tersebut.   'Saya sudah mendengar kabar itu dan saat ini Tim Hukum saya sedang mengkaji laporan tersebut. InsyaaAllah besok atau Lusa akan ada sikap atau tanggapan resmi dari Tim Hukum saya,' ujarnya kepada wartawan Rabu (3 1).  Sebelumnya Ketua Umum Cyber Indonesia Muannas Alaidid resmi melaporkan mantan Menteri Pemuda dan Olahraga Roy Suryo ke Bareskrim Polri terkait dugaan penyebaran hoaks soal penggunaan tiga mikrofon saat debat cawapres. Laporan yang dilayangkan oleh Cyber Indonesia itu diterima dan teregister dengan nomor LP B 2 I 2024 SPKT  Bareskrim Polri tertanggal 2 Januari 2024. Muannas yang juga Caleg PSI itu mengaku sengaja melaporkan Roy Suryo agar tidak ada lagi fitnah yang beredar di masyarakat terkait penggunaan mikrofon tersebut. Ia mengaku khawatir masyarakat akan memandang Pemilu 2024 diselenggarakan secara curang apabila pernyataan Roy Suryo itu tidak diproses hukum. 'Biar tidak ada fitnah, saya beranggapan mesti ada proses hukum terhadap Roy Suryo. Jangan sampai nanti publik beranggapan pemilu ini dinilai memang berlangsung tidak jujur dan adil, bahaya kalo dibiarkan dampaknya terhadap hasil pemilu nanti,' ujarnya kepada wartawan, Rabu (3 1). Selain itu, Roy Suryo juga telah dilaporkan ke Bareskrim Polri dalam kasus yang sama oleh perwakilan Pilar 08, pada Selasa (2 1) kemarin. Laporan itu terdaftar dengan nomor LP B 3 I 2023 SPKT Bareskrim Polri tertanggal 2 Januari 2024. Dalam laporan tersebut, Roy diduga melakukan tindak pidana ujaran kebencian, berita bohong, sebagaimana Pasal 28 Ayat (2) Jo Pasal 45A Ayat (2) UU RI No. 19 Tahun 2016 tentang Perubahan Atas UU RI No. 11 Tahun 2008 tentang Informasi dan Transaksi Elektronik dan atau Pasal 14 KUHP dan atau Pasal 15 KUHP dan atau Pasal 207 KUHP. Pelaporan itu buntut pernyataan Roy di akun X sebelumnya, yang menuding Gibran berbuat curang lantaran memakai tiga mikrofon saat debat cawapres. Ia menilai salah satu alat yang digunakan Gibran merupakan earphone dan bukan mikrofon. Tudingan Roy ini juga telah dibantah Komisi Pemilihan Umum (KPU). Ketua KPU Hasyim Asy'ari. Ia turut menyebut Roy justru menyebarkan fitnah. Konsorsium penyelenggara debat calon wakil presiden 2024 juga buka suara soal tudingan adanya earphone spesial untuk Gibran Rakabuming Raka yang disampaikan Roy Suryo. Dalam keterangannya, konsorsium yang terdiri dari Transmedia, KompasTV, dan BTV menegaskan tidak memberikan keistimewaan ataupun preferensi perlakuan khusus pada calon manapun. Mereka mengatakan segala hal yang menyangkut persiapan debat dilaksanakan terbuka di bawah arahan KPU dengan mengundang semua tim paslon. Persiapan debat melalui diskusi yang sangat rinci menyangkut materi debat, panelis, desain panggung, pengaturan lampu, hingga jenis mikrofon yang akan dipakai. 'Ketiga cawapres memakai alat pengeras suara yang sama, meliputi tiga lapis devices sekaligus,' konsorsium penyelenggara debat kedua melalui keterangan tertulis, Senin (25 12).  "
  }
}