{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:31.728865",
  "crawling_time_epoch": 1704694951,
  "url": "https://www.cnnindonesia.com/indeks/2/192",
  "title": "RSUD Sumedang Retak Imbas Gempa M 4,8 di Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231231013-20-1043841/rsud-sumedang-retak-imbas-gempa-m-48-di-malam-tahun-baru",
    "posted": "Minggu, 31 Des 2023 23:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/26/1c297db0-9d5f-422d-b435-4adfbb76c1ce_169.jpeg?w=650&q=90",
    "tags": [
      "gempa",
      "gempa bumi",
      "gempa sumedang",
      "bpbd"
    ],
    "article": "Gempa bumiyang mengguncang Sumedang, Jawa Barat, pada Minggu (31 12), dengan kekuatan magnitudo 4,8 menyebabkan kerusakan. RSUD Sumedang mengalami retak-retak imbas gempa yang mengguncangjelang malam pergantian Tahun Baru 2024.    Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Sumedang melaporkan dampak gempa tersebut dirasakan di beberapa bagian rumah sakit yang berlokasi di Kotakulon, Sumedang Selatan. 'Dampak kerusakan: 2 ruangan rawat inap mengalami retak-retak di bagian dinding dan atap,' tulis keterangan resmi BPBD Sumedang yang diterima CNNIndonesia.com, Minggu (31 12). Rinciannya, Ruang Tanjung yang berada di lantai 5 mengalami retak di bagian dinding dan atap plafon. Sedangkan Ruang Tulip yang berada di lantai 7 terdampak retakan pada dinding pintu. 'Kondisi terkini: Tim BPBD Kabupaten Sumedang mengasesmen ke lokasi dan mengimbau kepada seluruh petugas RSUD agar tetap waspada, agar keluar ke tangga darurat,' tandasnya.  [Gambas:Twitter]  Di sisi lain, Badan Meteorologi Klimatologi dan Geofisika (BMKG) menyatakan gempa di Sumedang, Jawa Barat, terjadi jelang pergantian tahun baru 2024, tepatnya pukul 20.34 WIB. BMKG menyebut informasi gempa ini mengutamakan kecepatan. Oleh karena itu, hasil pengolahan data belum stabil dan bisa berubah seiring kelengkapan data. Pada hari yang sama, sebelumnya gempa mengguncang Sumedang pada pukul 14.35 WIB berkekuatan magnitudo 4,1.  BMKG menyatakan gempa bumi tektonik dangkal yang mengguncang Kabupaten Sumedang itu ditengarai akibat adanya aktivitas sesar aktif. 'Gempa kerak dangkal (shallow crustal earthquake) guncang Sumedang 4,1 magnitudo dengan kedalaman 10 kilometer dipicu aktivitas sesar aktif (info sementara),' jelas Kepala Pusat Gempa Bumi dan Tsunami BMKG Daryono dalam keterangan tertulis. Hanya satu jam berselang, gempa susulan mengguncang wilayah tersebut dengan kekuatan lebih rendah sebesar magnitudo 3,4."
  }
}