{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:55.749791",
  "crawling_time_epoch": 1704695395,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Rudal Rusia Dituduh Lintasi Wilayah Udara Polandia",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231230091556-134-1043416/rudal-rusia-dituduh-lintasi-wilayah-udara-polandia",
    "posted": "Sabtu, 30 Des 2023 11:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/14/38f80f5d-258f-4a97-ab35-f8249eba81e1_169.jpeg?w=650&q=90",
    "tags": [
      "rusia",
      "polandia",
      "rudal rusia",
      "rudal rusia lintasi polandia"
    ],
    "article": "Polandia menuduh rudalRusia telah melintasi wilayah udara negara tersebut pada Jumat (29 12). Imbasnya, Kementerian Luar Negeri Polandia memanggil diplomat Rusia untuk menjelaskan dugaan pelanggaran wilayah udara yang disebabkan oleh rudal tersebut. Staf Umum Angkatan Bersenjata Polandia pertama kali melaporkan terdapat rudal kendali melintasi wilayah udara Polandia. Rudal itu terlacak oleh sistem radar, serta teridentifikasi milik Rusia.   'Pada hari Jumat pukul 07.12 waktu setempat, dari arah perbatasan dengan Ukraina, ada pelanggaran wilayah udara Polandia oleh sebuah benda yang meninggalkan wilayah Polandia setelah kurang dari tiga menit,' tulis Staf Umum Militer Polandia melalui X (Twitter).  'Kami mengidentifikasinya sebagai rudal kendali Rusia. Selama ini lintasan rudal dilacak oleh sistem radar, baik oleh Polandia maupun sekutu. Sistem pertahanan udara dalam keadaan siaga,' lanjutnya. Militer Polandia lantas bersiaga dengan mengerahkan empat jet tempur F-16 hingga kapal tanker udara dari pangkalan di Polandia. Diplomat Rusia di Warsawa Andrei Ordash membantah tuduhan Polandia terkait rudal tersebut. Ordash menjelaskan, klaim Polandia tak akurat karena tidak memberikan bukti pelanggaran perbatasan. Ia juga mengatakan permintaannya pada Polandia agar menyertakan bukti terdokumentasi dalam laporan itu ditolak. 'Saya menerima sebuah catatan yang berisi klaim tidak berdasar bahwa pada tanggal 29 Desember pagi, sebuah benda melanggar wilayah udara Polandia, yang oleh para ahli di Polandia diidentifikasi sebagai peluru kendali Rusia,' ujar Ordash kepada kantor berita RIA Novosti News, seperti diberitakan Reuters. 'Tidak ada bukti yang diberikan. Permintaan saya untuk menyertakan bukti terdokumentasi tentang apa yang ada dalam catatan itu ditolak,' lanjutnya. Sementara itu, Wakil Menteri Luar Negeri Polandia Wladyslaw Teofil Bartoszewski menyatakan, pihaknya akan bereaksi cepat jika kejadian serupa terulang kembali. Ia juga mengancam reaksi yang dilancarkan Polandia dapat lebih keras dari peristiwa sebelumnya. 'Saya mengatakan kepada diplomat Rusia dengan jelas bahwa pengulangan upaya semacam itu akan mendapat reaksi yang lebih keras dari Polandia,' ujar Bartoszewski. Bahkan, Bartoszewski mengaku tidak segan untuk langsung menembak jatuh rudal itu jika melintasi wilayah udara Polandia lagi. 'Jika [sebuah rudal] terbang lebih rendah di wilayah Polandia, maka rudal itu akan ditembak jatuh,' lanjutnya. Rusia juga tercatat kembali melakukan serangan ke Ukraina pada Jumat (29 12). Serangan tersebut telah menewaskan 30 orang dan 160 orang lain mengalami luka-luka."
  }
}