{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:50.214108",
  "crawling_time_epoch": 1704695870,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Rumah Dinas Pejabat Korem Jayapura Ikut Dibakar Massa Pengantar Enembe",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229104803-20-1043026/rumah-dinas-pejabat-korem-jayapura-ikut-dibakar-massa-pengantar-enembe",
    "posted": "Jumat, 29 Des 2023 11:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/rumah-dinas-kasi-korem-172pwy-waena-jayapura-turut-menjadi-korban-pembakaran-yang-dilakukan-oleh-sejumlah-massa-pengantar-jena-2_169.jpeg?w=650&q=90",
    "tags": [
      "lukas enembe",
      "jayapura",
      "korem",
      "rumah dinas",
      "kericuhan"
    ],
    "article": "Rumah Dinas Kasi Korem 172 PWY Waena Jayapuramenjadi salah satu objek pembakaran yang dilakukan oleh massa pengantar jenazah mantan Gubernur Papua Lukas Enembe. Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowo mengatakan aksi pembakaran itu terjadi pada Kamis (28 12) sekitar pukul 17.50 WIT. Ia menyebut kejadian bermula ketika rombongan massa pengantar jenazah melintas di Lampu Merah Waena. Ketika itu, kata dia, tiba-tiba muncul aksi perlawanan yang dilakukan sejumlah massa dengan melemparkan batu ke arah aparat keamanan yang berjaga di depan Gapura Masuk Asrama Korem 172 PWY Waena.   'Merespons aksi tersebut, anggota melakukan tembakan peringatan dan sejumlah upaya untuk mengendalikan situasi,' ujarnya dalam keterangan tertulis, Jumat (29 12). 'Sayangnya, aksi anarkis berlanjut, memicu pembakaran beberapa bangunan di sekitar Lampu Merah Waena, termasuk kantor Denkesyah, kios, dan perumahan dinas Jabatan Kasi Korem 172 PWY Jayapura,' imbuhnya.  Benny menyebut kericuhan kembali berlanjut saat massa aksi membakar toko pakaian yang berada dekat dengan Lampu Merah Waena. Imbasnya, kata dia, api dengan cepat merambat hingga membakar Kantor serta kios lainnya yang berada di lingkungan Asrama Korem 172 PWY Waena. Lebih lanjut, Benny mengatakan 1 unit mobil Water Canon serta 3 unit mobil pemadam kebakaran langsung dikerahkan untuk membantu proses pemadaman hingga pukul 20.30 WIT. Ia memastikan tidak ada korban jiwa dalam aksi kebakaran tersebut. Hanya saja, Benny menyebut nilai kerugian yang diakibatkan oleh peristiwa itu diperkirakan mencapai Rp2 miliar. 'Aparat Kepolisian saat ini tengah melakukan pendataan terkait pelaku usaha dan korban yang terdampak. Selain itu, penyelidikan intensif terus dilakukan untuk mengungkap motif dan dalang di balik peristiwa ini,' pungkasnya. Diketahui iring-iringan jenazah mantan Gubernur Papua Lukas Enembe yang hendak dimakamkan, pada Kamis (28 12) hari ini, berjalan ricuh. Dalam video yang beredar terlihat sejumlah warga yang berlarian hingga sebuah mobil yang hangus terbakar. Terlihat juga Penjabat (Pj) Gubernur Papua M Ridwan Rumasukun yang sedang berlari sembari dikawal pasca insiden tersebut. Ridwan yang menggunakan kemeja berwarna putih itu juga dilaporkan mengalami luka di bagian kepala akibat kericuhan tersebut. Kabar terlukanya Pj Gubernur Papua itu juga telah dibenarkan oleh pihak kepolisian. 'Iya benar ada yang memprovokasi sehingga anarkis,' ujar Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowo saat dikonfirmasi lewat pesan singkat.  "
  }
}