{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:36.753967",
  "crawling_time_epoch": 1704693756,
  "url": "https://www.cnnindonesia.com/indeks/2/110",
  "title": "Rumah Mewah Orang Tua Alshad Ahmad Dijual Rp300 M",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103183553-92-1044954/rumah-mewah-orang-tua-alshad-ahmad-dijual-rp300-m",
    "posted": "Kamis, 04 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/29/alshad-kautsar-ahmad-1_169.png?w=650&q=90",
    "tags": [
      "alshad ahmad",
      "rumah mewah",
      "alshad ahmad jual rumah",
      "raffi ahmad"
    ],
    "article": "Rumah mewahorang tua dari selebritas Alshad Ahmaddijual dengan harga mencapai Rp300 miliar. Rumah itu terletak di Jalan Kiputih, di depan Bumi Sangkuriang, Bandung Utara, Jawa Barat. Sang ayah, Masyur Ahmad, membeberkan beberapa hal terkait rumah miliknya itu dalam sebuah video yang diuggah dari kanal YouTube Alshad Ahmad TV. Rumah tersebut berdiri di atas lahan seluas 3.500 m2 dan memiliki luas bangunan 2.000 m2.   Mansyur mengungkapkan rumah itu dijual dengan harga Rp280 miliar hingga Rp300 miliar. Apabila membeli dengan harga Rp280 miliar, maka yang didapatkan masih berupa akta jual beli (AJB). Namun jika membeli Rp300 miliar, semua pajak sudah ditanggung bahkan sudah balik nama. Namun, itu semua masih bisa dibicarakan lagi olehnya.  'Nanti semuanya bisa dibicarakan, dari harga, include apa aja,' kaya Mansyur. Rumah itu terdiri dari dua lantai dengan konsep gotik dengan tiga kubah di atasnya. Mansyur menyebut konsep itu terinspirasi saat dirinya sedang berjalan-jalan di Eropa. Hunian bergaya Eropa klasik itu berlantaikan marmer, beberapa perabotan pun menggunakan kayu jati asli. Di lantai bawah, terdapat tiga kamar tamu dan dua kamar mandi. Kemudian ada juga lima kamar karyawan dan dua kamar mandi. Sementara itu, di lantai dua ada enam kamar tidur, yang termasuk lima kamar tidur anak dan satu kamar utama yang sudah dilengkapi dengan kamar mandi.  Mansyur juga mengatakan konstruksi rumah tersebut tahan gempa. Sebab, terdapat pilar-pilar besar sebagai penopangnya. Selain itu, pondasinya juga menggunakan strauss pile yang kokoh, cocok untuk bangunan dua hingga tiga lantai. Selain kamar tidur, kamar mandi, ruang tamu, dan dapur, terdapat pula fasilitas lain, termasuk perpustakaan, tempat gym, sauna, kolam renang, pos satpam, garasi untuk enam-10 mobil, serta kandang hewan yang luas. Mansyur membeberkan alasannya menjual rumah itu karena ingin mendukung Alshad untuk membuat kebun binatang di Bandung. Jika sudah terjual, uang yang didapatkan akan digunakan sebagai modal awal pembangunan kebun binatang.  "
  }
}