{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:47.574713",
  "crawling_time_epoch": 1704694247,
  "url": "https://www.cnnindonesia.com/indeks/2/142",
  "title": "Rumah Jabatan Kepala Pengadilan Tinggi Sultra Dibobol Maling",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102154832-12-1044399/rumah-jabatan-kepala-pengadilan-tinggi-sultra-dibobol-maling",
    "posted": "Rabu, 03 Jan 2024 02:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/21/5871b50b-de87-41b7-8820-9df35dcde19e_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "pencurian",
      "pengadilan tinggi"
    ],
    "article": "Rumah jabatan Kepala Pengadilan Tinggi Sulawesi Tenggara (Sultra)Roki Panjaitan yang berada di Jalan Made Sabara, Kelurahan Mandonga, Kecamatan Mandonga, Kendaridibobol maling. Kasat Reskrim Polresta Kendari, AKP Fitrah Yadi mengatakan bahwa kejadian tersebut terjadi pada Selasa (2 1) dalam keadaan kosong.    'Kejadian percobaan tindak pidana pencurian disertai kekerasan (curas) dan pengancaman di Rujab PT Sultra sekitar pukul 09.50 WITA,' kata Fitrah kepada CNNIndonesia.com, Selasa (2 1). Aksi kejahatan tersebut diduga dilakukan dua orang pria dengan menggunakan senjata tajam. Namun, aksinya kata Fitrah dipergoki petugas jaga Rujab PT Sultra. 'Awalnya petugas jaga melihat sebuah kendaraan sepeda motor yang terparkir di depan rujab tanpa memiliki plat nomor kendaraan. Kemudian dia mengecek sisi belakang rujab dan menemukan pintu belakang sudah terbuka sehingga dia memanggil rekannya,' ungkapnya. Setelah itu, kata Fitrah kedua penjaga rumah jabatan pengadilan tinggi tersebut melihat ada orang tak dikenal. Namun, kedua dikejar oleh pelaku yang membawa senjata tajam. 'Pelaku sempat mengejar petugas jaga. Tapi setelan itu para pelaku meninggalkan lokasi dan meninggalkan sebuah dompet yang berisikan buku tabungan serta beberapa lembar uang,' jelasnya. Sementara ini, kata Fitrah pihaknya masih melakukan penyelidikan untuk mengungkap identitas para pelaku. 'Masih kita selidiki dulu para pelakunya,' imbuhnya. "
  }
}