{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:47.506233",
  "crawling_time_epoch": 1704693707,
  "url": "https://www.cnnindonesia.com/indeks/2/107",
  "title": "Rumus Keliling 8 Bangun Datar dan Contoh Soal yang Bisa Dipelajari",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240102124048-569-1044293/rumus-keliling-8-bangun-datar-dan-contoh-soal-yang-bisa-dipelajari",
    "posted": "Kamis, 04 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/02/15/f1b68874-ba4b-4892-96a1-3242d81b8316_169.jpg?w=650&q=90",
    "tags": [
      "keliling bangun datar",
      "rumus keliling bangun datar",
      "bangun datar",
      "rumus bangun datar",
      "rumus matematika",
      "contoh soal keliling bangun datar",
      "artikel timeless"
    ],
    "article": "Setiap bangun datar memiliki rumus masing-masing untuk menghitung kelilingnya. Karena itu, pastikan kamu sudah mengetahui setiaprumus keliling bangun datar. Bangun datar adalah objek geometri dua dimensi yang memiliki titik, garis, dan sudut. Ada banyak macam atau bentuk bangun datar, mulai dari persegi, trapesium, hingga lingkaran. Variasi bentuk inilah yang membuat rumus untuk menentukan ukurannya bisa berbeda.    Untuk memahami setiap rumus keliling dari masing-masing bangun datar, simak penjelasan berikut seperti yang dilansir dari Buku Ajar Matematika Sekolah SMP karya Jero Budi Darmaya. Bangun segitiga terdiri dari tiga buah garis yang saling terhubung. Untuk menghitung besar kelilingnya, kamu bisa langsung menambahkan ukuran setiap sisi. Berikut rumus keliling segitiga. Contoh soal menghitung keliling segitiga: Ada sebuah segitiga dengan panjang sisi 6 cm, 8 cm, dan 10 cm, maka kelilingnya adalah sebagai berikut: Keliling = 6 + 8 + 10 Keliling = 24 cm Sebagai catatan, jika bentuknya adalah segitiga sama sisi dengan panjang sisi miring yang tidak diketahui, kamu harus mencarinya terlebih dahulu dengan rumus phytagoras: √a² + b². Bangun datar berikutnya adalah persegi panjang yang terbentuk dari dua pasang sisi yang sama panjang dan memiliki posisi sejajar. Untuk mengukur kelilingnya kamu bisa menggunakan rumus berikut ini: Contoh soal menghitung keliling persegi panjang: Ada sebuah persegi panjang dengan panjang sisi 5 cm dan 11 cm, maka kelilingnya adalah: Keliling = 2 x (11 + 5) Keliling = 2 x 16 Keliling = 32 cm Selanjutnya, bangun datar jajar genjang yang terlihat seperti persegi panjang dengan sisi yang miring. Jajar genjang memiliki empat garis, yakni garis lurus dan miring yang masing-masingnya berukuran sama. Untuk menghitung kelilingnya kamu bisa menggunakan rumus jajar genjang berikut: Contoh soal menghitung keliling jajar genjang: Jika diketahui ada sebuah jajar genjang dengan panjang sisi alas 6 cm dan panjang sisi miring 4 cm, maka kelilingnya adalah: Keliling = 2 x (6 + 4) Keliling = 2 x 10 Keliling = 20 cm  Persegi dikenal juga bangun segi empat yang memiliki empat sisi dengan panjang yang sama. Karena itulah keempat sudutnya membentuk siku-siku atau 90°. Rumus keliling bangun datar persegi adalah: Contoh soal menghitung keliling persegi: Apabila diketahui sebuah persegi memiliki panjang sisi 8 cm, maka kelilingnya adalah: Keliling = 4S Keliling = 4 x 8 Keliling = 32 cm Bangun datar belah ketupat juga memiliki empat sisi sama panjang seperti persegi. Hanya saja bentuknya tegak lurus sehingga sudut yang terbentuk bukan siku-suku. Rumus untuk mengukur keliling belah ketupat pun sama, yakni: Contoh soal menghitung keliling belah ketupat: Ada belah ketupat dengan panjang sisi 4 cm, maka besar kelilingnya adalah: Keliling = 4S Keliling = 4 x 4 Keliling = 16 cm Layang-layang merupakan bangun dua dimensi yang terbentuk dari dua pasang sisi yang masing-masingnya sama panjang dan saling membentuk sudut. Untuk mengukur keliling bangun datar ini, kamu bisa menggunakan rumus layang-layang: Sebagai catatan, sa adalah sisi pendek, sementara sb adalah sisi panjang. Contoh soal menghitung keliling layang-layang: Ada sebuah bangun layang-layang memiliki sisi pendek 7 cm dan sisi panjang 14 cm, maka besar kelilingnya adalah Keliling = 2 x (sa + sb) Keliling = 2 x (7 + 14) Keliling = 2 x 21 Keliling = 42 cm Trapesium adalah bangun datar yang terbentuk dari empat buah rusuk yang dua di antaranya sejajar, tetapi tidak sama panjang. Untuk menghitung kelilingnya kamu bisa menggunakan rumus trapesium berikut: Contoh soal menghitung keliling trapesium: Ada sebuah trapesium dengan panjang sisi 2 cm, 7 cm, 9 cm, dan 8 cm, maka kelilingnya adalah: Keliling = sisi a + sisi b + sisi c + sisi d Keliling = 2 + 7 + 9 + 8 Keliling = 26 cm  Lingkaran merupakan bangun datar dengan garis lengkung dan tanpa sudut. Jarak setiap titik pada sisinya terhadap pusat lingkaran (jar-jari) selalu sama. Untuk menghitung kelilingnya, kamu bisa menggunakan rumus lingkaran berikut: Adapun π adalah nilai pi yang besarnya 22 7 atau 3,14 dan r adalah jari-jari lingkaran. Contoh soal menghitung keliling lingkaran: Ada sebuah lingkaran dengan jari-jari 5 cm, maka kelilingnya adalah: Keliling = 2 x π x r Keliling = 2 x 3,14 x 5 Keliling = 31,4 cm Demikian kumpulan rumus keliling bangun datar beserta contoh soal sederhana yang bisa kamu pelajari. Selamat belajar!"
  }
}