{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:56.321006",
  "crawling_time_epoch": 1704693236,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Rumus Prisma Segitiga, Contoh Soal, dan Cara Menghitung",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240103103334-569-1044696/rumus-prisma-segitiga-contoh-soal-dan-cara-menghitung",
    "posted": "Jumat, 05 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/14/ilustrasi-matematika_169.jpeg?w=650&q=90",
    "tags": [
      "rumus prisma segitiga",
      "prisma segitiga",
      "rumus matematika",
      "bangun ruang",
      "rumus luas dan volume prisma segitiga",
      "contoh soal prisma segitiga",
      "artikel timeless"
    ],
    "article": "Prisma segitiga adalah bangun ruang yang bisa dihitung luas dan volumenya dengan menggunakan rumus. Apakah kamu sudah tahu rumus prisma segitiga untuk mencari luas dan volumenya? Prisma segitiga merupakan bangun ruang yang bagian alas dan atapnya berbentuk segitiga.Bangun ruang ini memiliki banyak bentuk, mulai dari prisma segitiga tegak, sama kaki, hingga siku-siku.    Bentuk prisma tersebut mempengaruhi tahapan yang harus kamu lalui untuk menentukan volume, sisi, hingga luas permukaannya. Karena itu, penting untuk memahami perbedaannya terlebih dahulu. Dilansirdari Buku Ajar Geometri dan Pengukuran Berbasis Pendekatan Saintifik (2020), prisma segitiga adalah bangun tertutup yang terbentuk dari dua daerah berbentuk segitiga dan tiga daerah berbentuk persegi panjang. Di dalamnya ada enam buah titik sudut, tiga di atas dan tiga di bawah. Jarak antara titik sudut tersebut kemudian membentuk rusuk prisma. Total rusuk yang terbentuk ada sembilan, dengan tiga di antaranya merupakan rusuk tegak. Lalu, prisma segitiga ini terbagi menjadi tiga jenis, yakni sebagai berikut: Ada dua rumus utama yang dapat dipelajari untuk mengukur geometris ruang sebuah prisma, yakni rumus luas permukaan dan rumus volume. Rumus luas permukaan prisma adalah sebagai berikut: Jika bentuk alasnya segitiganya sama sisi, rumusnya dapat berubah menjadi: Sementara untuk menghitung volume, terlebih dahulu kamu membutuhkan perhitungan luas alas prisma. Rumusnya adalah sebagai berikut:  Untuk memahami aplikasi rumus prisma segitiga lebih lanjut, kamu bisa coba mempelajari contoh soal di bawah ini. Soal 1) Sebuah prisma segitiga sama sisi mempunyai tinggi 12 cm, panjang rusuk segitiga 5 cm dan tinggi segitiga 8 cm. Berapakah volume dari prisma segitiga ini? Penyelesaian: Untuk mencari volume prisma, gunakanlah rumus: luas alas x tinggi prisma. Berikut aplikasinya. Volume = (½ x alas x tinggi) x tinggi prismaVolume = (1 2 x 5 x 8) x 12Volume = 20 x 12Volume = 240 cm3.  Soal 2) Prisma segitiga sama kaki memiliki panjang sisi 6 cm, 6 cm, dan 8 cm. Jika tinggi prisma adalah 12 cm, maka hitunglah luas permukaan prisma tersebut! Penyelesaian: Untuk mencari luas permukaan total, tambahkanlah luas seluruh sisi prisma. Namun, karena tinggi alas belum diketahui, kamu harus mencarinya terlebih dahulu dengan rumus phytagoras berikut ini: t2 = sisi miring2 - (1 2 alas)2t2 = 62 - (1 2 x 8)2t2 = 36 - 42t2 = 36 - 16t = √20t = 4,47 Selanjutnya, hitung luas permukaan dengan rumus berikut ini: Luas permukaan = (2 x ½ x 8 x 4,47) + ((6 + 6 + 8) x 12)Luas permukaan = 35,76 + (20 x 12)Luas permukaan = 35,76 + 240Luas permukaan = 275,76 cm2.   Demikian ulasan lengkap mengenai rumus prisma segitiga lengkap dengan contoh soal dan pembahasannya. Semoga bermanfaat."
  }
}