{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:19.314494",
  "crawling_time_epoch": 1704693139,
  "url": "https://www.cnnindonesia.com/indeks/2/68",
  "title": "Rupiah Loyo ke Rp15.516 Jelang Rilis Data Ketenagakerjaan AS",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105154457-78-1045749/rupiah-loyo-ke-rp15516-jelang-rilis-data-ketenagakerjaan-as",
    "posted": "Jumat, 05 Jan 2024 16:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-11_169.jpeg?w=650&q=90",
    "tags": [
      "rupiah",
      "dolar as",
      "kurs",
      "nilai tukar"
    ],
    "article": "Nilai tukarrupiah berada di level Rp15.516 per dolar AS pada Jumat (5 1) sore. Mata uang Garuda melemah 25,5 poin atau 0,16 persen dari perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI), Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah di posisi Rp15.518 per dolar AS. Mayoritas mata uang di kawasan Asia berada di zona merah. Yen Jepang melemah 0,29 persen, baht Thailand melemah 0,38 persen, dan won Korea Selatan melemah 0,44 persen.   Dolar Singapura melemah 0,18 persen dan dolar Hong Kong juga melemah 0,03 persen pada penutupan perdagangan sore ini. Sedangkan, yuan China menguat 0,05 persen. Sementara, mayoritas mata uang utama negara maju berada di zona merah. Tercatat euro Eropa melemah 0,31 persen, poundsterling Inggris melemah 0,07 persen, dan franc Swiss melemah 0,18 persen. Dolar Australia dan dolar Kanada juga melemah masing-masing 0,16 persen dan 0,09 persen. Analis DCFX Futures Lukman Leong mengatakan rupiah melemah bersama dengan mayoritas negara Asia lainnya karena menunggu hasil data ketenagakerjaan Amerika Serikat (AS) yang bakal dirilis malam ini. 'Rupiah dan mata uang lainnya pada umumnya melemah terhadap dolar AS yang kembali menguat setelah data pekerjaan yang kuat semalam, memicu antisipasi investor pada hasil yang juga kuat pada data NFP malam ini,' kata Lukman kepada CNNIndonesia.com.  "
  }
}