{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:40.932181",
  "crawling_time_epoch": 1704696280,
  "url": "https://www.cnnindonesia.com/indeks/2/272",
  "title": "Rupiah Menguat ke Rp15.418 di Tengah Sentimen 'Risk On' Pasar",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228161850-78-1042750/rupiah-menguat-ke-rp15418-di-tengah-sentimen-risk-on-pasar",
    "posted": "Kamis, 28 Des 2023 16:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/02/c8477481-0202-473e-bff1-20148198360d_169.jpeg?w=650&q=90",
    "tags": [
      "rupiah",
      "dolar as",
      "nilai tukar",
      "kurs",
      "mata uang"
    ],
    "article": "Nilai tukarrupiah ditutup di level Rp15.418 perdolar AS pada Kamis (28 12). Mata uang Garuda menguat 12 poin atau plus 0,08 persen dari penutupan perdagangan sebelumnya. Sementara, kurs referensi Bank Indonesia (BI) Jakarta Interbank Spot Dollar Rate (Jisdor) menempatkan rupiah ke posisi Rp15.416 per dolar AS pada perdagangan sore ini. Mata uang di kawasan Asia mayoritas ditutup di zona hijau. Rupee India naik 0,16 persen, peso Filipina melesat 0,26 persen, dolar Singapura tumbuh 0,27 persen, ringgit Malaysia melesat 0,38 persen, won Korea Selatan merangsek 0,40 persen, yuan China menguat 0,53 persen, baht Thailand perkasa 0,58 persen, dan yen Jepang meroket 0,78 persen.   Sedangkan pelemahan hanya dialami oleh dolar Hong Kong yang jatuh 0,04 persen.  Bahkan, mata uang negara maju kompak menguat. Poundsterling Inggris plus 0,14 persen, euro Eropa tumbuh 0,11 persen, franc Swiss melesat 0,50 persen, dolar Kanada naik 0,14 persen, dan dolar Australia menguat 0,08 persen.  Pengamat Komoditas dan Mata Uang Lukman Leong menyebut rupiah menguat terhadap dolar AS di tengah sentimen risk on di pasar. 'Dan melemahnya dolar AS oleh ekspektasi yang meningkat akan pemangkasan suku bunga oleh The Fed pada Maret (2024),' katanya kepada CNNIndonesia.com.  "
  }
}