{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:27.376227",
  "crawling_time_epoch": 1704693267,
  "url": "https://www.cnnindonesia.com/indeks/2/77",
  "title": "Rupiah Lesu di Rp15.510 Imbas Investor Tunggu Berita dari AS",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105103338-78-1045557/rupiah-lesu-di-rp15510-imbas-investor-tunggu-berita-dari-as",
    "posted": "Jumat, 05 Jan 2024 10:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/28/nilai-tukar-rupiah-terendah-sepanjang-2022-3_169.jpeg?w=650&q=90",
    "tags": [
      "nilai tukar rupiah hari ini",
      "nilai tukar rupiah",
      "rupiah",
      "dolar as"
    ],
    "article": "Nilai tukar rupiahdibuka berada di posisi Rp15.510 perdolar AS di perdagangan pasar spot pada Jumat (5 1) pagi. Mata uang Garuda melemah 19,5 poin atau turun 0,13 persen dari posisi sebelumnya. Mata uang di kawasan Asia kompak berada di zona merah. Yen Jepang melemah 0,06 persen, baht Thailand melemah 0,05 persen, peso Filipina melemah 0,13 persen, won Korea Selatan melemah 0,16 persen, dan yuan China melemah 0,10 persen. Dolar Singapura dan dolar Hong Kong juga sama-sama melemah 0,01 persen pada pembukaan perdagangan pagi ini.   Sedangkan, mata uang utama negara maju kompak berada di zona hijau. Tercatat euro Eropa menguat 0,07 persen, poundsterling Inggris menguat 0,10 persen, dan franc Swiss menguat 0,13 persen.  Dolar Australia juga menguat 0,09 persen dan dolar Kanada menguat 0,01 persen. Analis DCFX Futures Lukman Leong memperkirakan rupiah dibuka melemah karena investor menunggu data perekonomian AS terkait tenaga kerja. 'Rupiah diperkirakan akan datar dengan kecenderungan melemah tipis. Investor wait and see menantikan data tenaga kerja AS NFP malam ini,' kata Lukman kepada CNNIndonesia.com. Berdasarkan sentimen di atas, ia pun memproyeksikan rupiah bergerak di kisaran Rp15.450-Rp15.550 per dolar AS pada hari ini.  "
  }
}