{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:19.499760",
  "crawling_time_epoch": 1704696079,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "Rusuh Iringan Jenazah Lukas Enembe: 25 Ruko Terbakar, 7 Aparat Terluka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228214706-12-1042896/rusuh-iringan-jenazah-lukas-enembe-25-ruko-terbakar-7-aparat-terluka",
    "posted": "Kamis, 28 Des 2023 22:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/rusuh-iring-iringan-jenazah-lukas-enembe_169.jpeg?w=650&q=90",
    "tags": [
      "iringian jenazah lukas enembe rusuh",
      "lukas enembe",
      "pengantar jenazah lukas enembe",
      "jenazah lukas enembe di jayapura"
    ],
    "article": "Polisi mencatat 25 rumah toko (ruko) dibakar massa saat erusuhan pengantaran jenazah mantan Gubernur Papua Lukas Enembedi Jayapura, Papua. Sebanyaktujuh aparat TNI-Polri dilaporkan terluka dalam insiden itu. 'Kita dari aparat keamanan ada tujuh TNI Polri, sopirnya Karo Ops, dan tim saya, sopir saya itu juga kena,' ujar Kapolda Papua Irjen Mathius D. Fakhiri kepada wartawan di Jayapura, Kamis (28 12) malam.   Irjen Mathius menegaskan pihaknya dapat mengontrol situasi keamanan di Jayapura. Saat ini, polisi sedang mengantisipasi pascapemakaman Lukas Enembe. 'Saya sudah minta anggota di jajaran, kita akan jaga sampai besok pagi sampai semua massa pascapenguburan itu kembali. Kita akan kawal aksi-aksi yang harusnya tidak boleh,' kata Mathius.  Dia mengatakan para personel luka telah dibawa ke rumah sakit. Mereka saat ini sedang menjalani perawatan intensif. 'Kami berharap semua ditangani dengan baik oleh pihak rumah sakit,' katanya. Irjen Mathius juga membeberkan dampak kerusakan imbas kerusuhan yang pertama di STAKIN, Jayapura, pagi tadi. Dia mengatakan ada dua unit bangunan dirusak. 'Pada kejadian di depan STAKIN itu ada 14 korban luka-luka untuk kendaraan satu mobil dibakar, lima kendaraan rusak berat, dua unit bangunan dirusak,' kata Mathius.  Lebih lanjut dia memaparkan dampak kerusuhan yang kedua di Pertigaan Waena, saat malam hari. Menurutnya, ada 25 unit ruko yang dibakar massa. 'Ini ruko-ruko yang berdempetan dengan asrama intel tentara dari Denintel sehingga terjadi 25 unit rumah (ruko) terbakar untuk total kerugiannya masih dihitung oleh Danrem dan akan dilaporkan ke Panglima,' katanya. Baca selengkapnya di sini."
  }
}