{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:52.973967",
  "crawling_time_epoch": 1704696472,
  "url": "https://www.cnnindonesia.com/indeks/2/282",
  "title": "Rusuh Iringan Jenazah Lukas Enembe, Mobil Terbakar dan Aparat Terluka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228104812-12-1042539/rusuh-iringan-jenazah-lukas-enembe-mobil-terbakar-dan-aparat-terluka",
    "posted": "Kamis, 28 Des 2023 11:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/04/21/7c0e582e-a703-43cb-a572-13055f046d5f_169.jpeg?w=650&q=90",
    "tags": [
      "papua",
      "lukas enembe",
      "rusuh"
    ],
    "article": "Sebuah mobil hangus terbakar dan beberapa aparat terluka termasuk Pj Gubernur Papua M RidwanRumasukundalam kerusuhan yang terjadi pada prosesi iring-iringan jenazah mantan Gubernur Papua Lukas Enembedi Jayapura. Kerusuhan itu terekam dalam video yang beredar di media sosial. Adapun korban luka terutama Pj Gubernur Papua, telah dibenarkan oleh Polda Papua. 'Iya benar ada yang memprovokasi sehingga anarkis,' ujar Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowo saat dikonfirmasi lewat pesan singkat.   Dalam video yang beredar terlihat sejumlah warga yang berlarian hingga sebuah mobil yang hangus terbakar.Kemudian video juga merekam RidwanRumasukunberlari di tengah kerusuhan. Dia dilaporkan mengalami luka di bagian kepala akibat kericuhan tersebut. Benny masih belum merincikan lebih jauh ihwal kondisi Pj Gubernur Papua hingga kronologi kericuhan tersebut. Namun dari pantauan detikcom, kerusuhan salah satunya bermula saat jenazah Lukas hendak dibawa dari Bandara Sentani ke tempat persemayaman di STAKIN. Aparat dan keluarga bermaksud membawa jenazah menggunakan kendaraan, namun diadang oleh warga. Warga mendesak agar mereka mengarak jenazah Lukas ke tempat persemayaman. Banyaknya jumlah massa membuat pihak keluarga dan aparat menuruti permintaan mengarak jenazah Lukas tersebut. Kerusuhan mulai terjadi saat massa di barisan depan yang mengarah jenazah Lukas Enembetiba-tiba melakukan pelemparan terhadap bangunan. Aksi itu merembet hingga pembakaran mobil warga yang sedang parkir. Massa jugamenyerang aparat dan kendaraan milik aparat. Ada aparat terluka dalam serangan tersebut. Benny menyebut korban luka dalam kerusuhan ini diantaranya Pj Gubernur Papua, aparat gabungan Brimob dan TNI dan mobil polisi. 'Bapak Pj Gubernur Papua Ridwan Rumasukun mendapatkan luka akibat lemparan batu,' katanya. Sebelumnya Wakil Ketua DPR RI asal Papua Yunus Wonda menyatakan pemakaman bekas Gubernur Papua Lukas Enembe dilaksanakan pada Kamis (28 12) sore. 'Pemakaman Lukas Enembe itu harus dilaksanakan sore hari, budaya kita tidak ada pemakaman dilaksanakan malam hari,' kata Wakil Ketua DPR Papua Yunus Wonda mengutip Antara.  Menurut Wonda, jenazah Lukas Enembe dari Bandara Sentani akan dibawa ke STAKIN untuk mendapatkan penghormatan terakhir dari mahasiswa dan masyarakat Papua. Jenazah kemudian dibawa ke tempat pemakaman di Koya Tengah, Distrik Muara Tami, Kota Jayapura, Papua. 'Jadi bapak (Lukas Enembe) di dalam mobil jenazah dan adik-adik mahasiswa jalan di depan, tetapi harus menjaga keamanan supaya tetap kondusif,' ujarnya. Lukas Enembe merupakan terpidana kasus suap dan gratifikasi sebesar Rp19,6 miliar. Pada November lalu, Lukas divonis dengan pidana 8 tahun penjara dan dicabut hak politik selama 5 tahun. Lukas dinyatakan terbukti melanggar Pasal 12 huruf a UU Tipikor Jo Pasal 55 ayat 1 ke-1 KUHP jo Pasal 65 ayat 1 KUHP dan Pasal 12 huruf B UU Tipikor."
  }
}