{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:55.629103",
  "crawling_time_epoch": 1704695935,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "Rusuh Iringan Pengantar Jenazah Lukas Enembe Berujung 14 Korban Luka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229075553-12-1042946/rusuh-iringan-pengantar-jenazah-lukas-enembe-berujung-14-korban-luka",
    "posted": "Jumat, 29 Des 2023 08:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/arak-arakan-warga-mengantar-jenazah-lukas-enembe-3_169.jpeg?w=650&q=90",
    "tags": [
      "papua",
      "lukas enembe",
      "gubernur papua",
      "kericuhan"
    ],
    "article": "Kericuhan terjadi saat pengantaran jenazah mantan Gubernur Papua Lukas Enembemenuju rumah duka di Jayapura, Papua, Kamis (28 12). Kontributor CNNIndonesia TV Stefanus Tarsi melaporkan kerusuhan bermula saat iring-iringan jenazah Lukas Enembe keluar dari Bandara Sentani sekitar pukul 09.30 WIT.Jenazah hendak dibawa dari Bandara Sentani ke tempat persemayaman di STAKIN. Sebelum dibawa oleh massa, jenazah Enembe rencananya dibawa oleh pihak keluarga dan aparat. Namun karena kalah jumlah, keluarga dan aparat akhirnya menuruti kemauan warga.   Di tengah perjalanan, massa tiba-tiba melakukan aksi saling lempar di depan Bank BRI yang terletak di jalan utama Sentani. 'Rusuh di depan Bank BRI. Saat massa pengantar peti jenazah keluar Bandara ke STAKIN. Jaraknya 10 menit. Tapi belum diketahui itu kelompok memang mau rusuh atau ada yang provokasi,' kata Tarsi. Kerusuhan itu juga terekam dalam sejumlah video yang beredar di media sosial. Dalam video, terlihat sejumlah warga yang berlarian hingga sebuah mobil yang hangus terbakar.  Kapolresta Jayapura Kombes Victor D Mackbon menyebut kericuhan berawal dari provokasi yang dilakukan sejumlah pihak. Menurutnya, mereka melemparkan sejumlah benda ke arah petugas. 'Ricuhnya itu ada yang memprovokasi, ya. Petugas aparat dilakukan pelemparan padahal kita sedang melakukan pengamanan,' kata Victor. Mengutip detik, Kapolda Papua Irjen Mathius D. Fakhiri mengatakan ada tiga titik kericuhan saat proses pengantaran jenazah. Pertama di perjalanan menuju STAKIN. Titik kericuhan kedua terjadi saat jenazah hendak dibawa ke rumah duka. Titik kericuhan ketiga terjadi di Expo Waena, Kota Jayapura. 'Kemudian sampai di Waena lagi berhenti di Expo, dicegat ada prosesi lagi di sana, kemudian terjadi pembakaran ruko di dekat lampu merah Waena,' kata Mathius. Mathius menjelaskan terdapat 14 korban luka dalam insiden tersebut, satu di antaranya adalah Pj. Gubernur Papua Muhammad Ridwan Rumasukun.Selain itu ada korban dari aparat dan masyarakat. 'Kami mencatat beberapa insiden selama pelaksanaan penyerahan jenazah kepada pihak keluarga. Terdapat 14 korban luka, termasuk Pj. Gubernur Provinsi Papua Muhammad Ridwan Rumasukun, 8 aparat keamanan, dan 5 warga masyarakat,' kata Mathius dalam keterangannya. Selain itu, ia menjelaskan ada 1 mobil yang dibakar, 5 kendaraan rusak berat, 3 bangunan dan sekitar 25 perumahan mengalami kerusakan serta pembakaran. Ia mengatakan Pj Gubernur Papua yang turut menjadi korban luka dalam kondisi stabil. Hingga Kamis malam, ia menyampaikan massa masih melakukan perjalanan ke kediaman Enembe di Koya Tengah. Mathius menyayangkan sejumlah kerusuhan yang terjadi itu. 'Momen ini seharusnya menunjukkan cinta kasih anak-anak kepada orangtuanya, dan saya sangat menyayangkan kejadian seperti ini yang seharusnya tidak terjadi,' katanya. "
  }
}