{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:41.728310",
  "crawling_time_epoch": 1704692621,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Rusun Nagrak Solusi Hunian Layak bagi Warga Eks Kampung Bayam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107120043-25-1046285/rusun-nagrak-solusi-hunian-layak-bagi-warga-eks-kampung-bayam",
    "posted": "Minggu, 07 Jan 2024 12:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/bnr-compliment-pemprov-dki-1_169.jpeg?w=650&q=90",
    "tags": [
      "pemprov dki",
      "dki jakarta",
      "rusun nagrak",
      "rumah susun",
      "kampung bayam",
      "relokasi warga"
    ],
    "article": "Sebanyak 35 kepala keluarga (KK) warga eks Kampung Bayam kini telah menempati hunian nyaman dan layak di Rumah Susun (Rusun) Nagrak, Jakarta Utara. Rusun tersebut menjadi solusi bagi warga yang sebelumnya tinggal di kawasan kumuh dan tidak layak huni. Kesepakatan antara warga eks Kampung Bayam dengan Pemprov DKI Jakarta untuk menempati Rusun Nagrak tersebut menjadi wujud pemerintah daerah tetap hadir bagi warga Jakarta. Sebelumnya, sejumlah upaya telah dilakukan jajaran kelurahan dan kecamatan agar warga eks Kampung Bayam dapat menempati hunian yang layak. Lurah Papanggo, Tomy Haryono, mengatakan pihaknya telah menyosialisasikan dan mengajak warga untuk bersedia pindah ke rusun.   'Kini, mereka menempati fasilitas yang lebih bagus tentunya. Ada dua kamar tidur dalam satu unit hunian dan mereka nyaman tinggal di sana,' ujarnya, di Jakarta, pada Sabtu (6 1). Lebih lanjut, ia menjelaskan, ajakan secara persuasif kepada warga untuk menempati rusun tersebut dilakukan dalam dua gelombang. Pertama, hanya 20 KK yang bersedia untuk dipindahkan, disusul kemudian oleh 15 KK secara sukarela. Salah satu bentuk ajakan yang dilakukan adalah warga diminta untuk memilih unit mana yang mereka inginkan. Warga tertarik dengan Rusun Nagrak karena bangunannya bagus, sehingga mereka setuju untuk dipindahkan ke sana. Tomy menambahkan, saat warga pindah beberapa bulan lalu, jajaran kelurahan turut membantu proses kepindahan tersebut. Tak hanya itu, jajaran Kecamatan Tanjung Priok, Dinas Perhubungan Provinsi DKI Jakarta, Satpol PP Provinsi DKI Jakarta dan Pemerintah Kota Administrasi Jakarta Utara turut memastikan setiap proses berjalan lancar. 'Diawali dengan survei oleh warga, mereka cocok dengan unit tersebut, kemudian berkenan pindah ke sana. Kita membantu membawakan perabotan mereka juga, kita kerahkan PPSU, Satpol PP, dan semua terlibat. Dari kecamatan dan pemerintah kota juga ada,' ungkapnya. Senada dengan Tomy, Kepala Satuan Pelaksana Pelayanan Unit Pengelola Rumah Susun Sederhana Sewa (UPRS) III, Faisal Rahman, menyebut 35 KK warga eks Kampung Bayam mengaku nyaman dengan kehidupan baru mereka di Rusun Nagrak. Mereka menempati unit rusun berukuran 36 meter persegi, dengan dua kamar tidur, ruang tamu, dapur, kamar mandi, dan balkon jemur pakaian. Fasilitas lainnya pun disediakan, mulai dari taman bermain anak, masjid, sarana olahraga, hingga armada bus sekolah dan mikrotrans. 'Pemprov DKI Jakarta juga masih memberlakukan tarif sewa rusun gratis sampai Juni 2024. Jadi, mereka hanya membayar air dan listrik sesuai dengan pemakaian,' tutup Faisal Rahman. Rusun Nagrak menjadi solusi bagi warga eks Kampung Bayam untuk mendapatkan hunian yang layak dan nyaman. Keberhasilan relokasi tersebut menjadi bukti nyata komitmen Pemprov DKI Jakarta untuk meningkatkan kesejahteraan masyarakat."
  }
}