{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:21.891693",
  "crawling_time_epoch": 1704696441,
  "url": "https://www.cnnindonesia.com/indeks/2/280",
  "title": "Rusuh Iringan Jenazah Lukas Enembe: Puluhan Toko Rusak",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228113707-20-1042581/rusuh-iringan-jenazah-lukas-enembe-puluhan-toko-rusak",
    "posted": "Kamis, 28 Des 2023 12:02 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/lukas-enembe-meninggal-dunia_169.jpeg?w=650&q=90",
    "tags": [
      "papua",
      "lukas enembe",
      "sentani",
      "pemakaman lukas enembe",
      "kpk"
    ],
    "article": "Iring-iringan jenazah mantan Gubernur Papua Lukas Enembeyang hendak dimakamkan Kamis (28 12) sore sempat ricuh dan memakan korban luka. Kontributor CNNIndonesia TV StefanusTarsi melaporkan tiga korban luka yang terdiri dari 1 anggota polisi, 1 anggota TNI dan(Pj) Gubernur Papua M Ridwan Rumasukunsaat ini sedang dirawat di rumah sakit wilayah Sentani, Papua. Kendati demikian, saat berita ini diturunkan kondisi iring-iringan jenazah yang terdiri dari mahasiswa dan warga sipil sudah kondusif.   'Ada tiga yang dirawat akibat ricuh. Tapi kondisi saat ini sudah kondusif. Pengantar jenazah dari STAKINSentanilagi di perjalanan menujuKoya Diskrtik Muara Tami, Jayapura,' kata Tarsi kepada CNNIndonesia.com. Tarsi lebih lanjut menjelaskan kerusuhan bermula saat iring-iringan jenazah Lukas Enembe eluar dari Bandara Sentanipada pukul 9.30 WIT. Massa yang ikut hadir di tengah ribuan pengantar yang memikul peti jenazah tiba-tiba melakukan aksi saling lempar di depan Bank BRIyang terletak di jalan utama Sentani. 'Rusuh di depan Bank BRI. Saat massa pengantar peti jenazah keluar Bandara ke STAKIN. Jaraknya 10 menit. Tapi belum diketahui itu kelompok memang mau rusuh atau ada yang provokasi,' kata Tarsi.  Akibat kerusuhan tersebut sejumlah fasilitas publik seperti ATM Bank Papua, Bank BRIhingga puluhan toko warga rusak. Kendati demikian jumlah kerugian dan korban jiwa akibat kerusuhan tersebut masih belum dirilis pihak berwajib. Tarsi juga memastikan belum ada informasi massa yang ditahan imbas kerusuhan. Sebelumnya,Kabid Humas Polda Papua Kombes Ignatius Benny Ady Prabowomembenarkan video yang beredar soal sejumlah warga yang berlarian hingga sebuah mobil yang hangus terbakar. Terlihat jugaPj Gubernur Papua M Ridwan Rumasukun yang sedang berlari sembari dikawal pasca insiden tersebut.Kendati demikian, Benny masih belum merincilebih jauh ihwal kondisi Pj Gubernur Papua hingga kronologi kericuhan tersebut. Wakil Ketua DPR RI asal Papua Yunus Wonda menyatakan pemakaman bekas Gubernur Papua Lukas Enembe dilaksanakan pada Kamis (28 12) sore. Menurut Wonda, jenazah Lukas Enembe dari Bandara Sentani akan dibawa ke STAKIN untuk mendapatkan penghormatan terakhir dari mahasiswa dan masyarakat Papua. Jenazah kemudian dibawa ke tempat pemakaman di Koya Tengah, Distrik Muara Tami, Kota Jayapura, Papua. 'Jadi bapak (Lukas Enembe) di dalam mobil jenazah dan adik-adik mahasiswa jalan di depan, tetapi harus menjaga keamanan supaya tetap kondusif,' ujarnya. Lukas Enembe merupakan terpidana kasus suap dan gratifikasi sebesar Rp19,6 miliar. Pada November lalu, Lukas divonis dengan pidana 8 tahun penjara dan dicabut hak politik selama 5 tahun. Lukas dinyatakan terbukti melanggar Pasal 12 huruf a UU Tipikor Jo Pasal 55 ayat 1 ke-1 KUHP jo Pasal 65 ayat 1 KUHP dan Pasal 12 huruf B UU Tipikor. "
  }
}