{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:37.096621",
  "crawling_time_epoch": 1704693097,
  "url": "https://www.cnnindonesia.com/indeks/2/65",
  "title": "Ryan Gosling Jawab Peluang Bawa I'm Just Ken di Oscar 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105145528-227-1045725/ryan-gosling-jawab-peluang-bawa-im-just-ken-di-oscar-2024",
    "posted": "Jumat, 05 Jan 2024 18:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/26/film-barbie-2023-3_169.png?w=650&q=90",
    "tags": [
      "oscar 2024",
      "barbie",
      "ryan gosling",
      "musik",
      "film"
    ],
    "article": "Ryan Gosling menjawab pertanyaan soal peluang dirinya akan membawakan lagu I'm Just Ken dari filmBarbie di atas panggung ajangPiala Oscar 2024 mendatang. 'Yah, saya belum diundang,' selorohGosling saat ditanya W Magazine yang rilis Rabu (3 1). 'Tapi terima kasih sudah menyorot hal itu,'    'Dan saya tidak memikirkannya hingga saat ini,' candanya. 'Sekarang, saya jadi kepikiran,' Margot Robbie yang menemani Ryan Gosling dalam wawancara tersebut tertawa mendengar candaan satire lawan mainnya dalam Barbie itu. 'Itu dibayar enggak sih?' tanya Gosling. 'Aku enggak yakin,' jawab Robbie. 'Berapa bayaran buat nyanyi di Oscar?' tanya Gosling. 'Setidaknya kau dijemput, kan? Enggak perlu nyetir sendiri, kan?' 'Kau bisa dapat tumpangan gratis,' balas Robbie sambil bercanda. 'Pulang naik Uber, mungkin?' 'Ya, dipikirkan dulu deh,' kata Ryan Gosling.    New York Post menyebut lagu yang dinyanyikan karakter Ken yang dimainkan oleh Ryan Gosling tersebut ditulis dan diproduseri oleh Andrew Wyatt dan Mark Ronson.  Lagu I'm Just Ken didaftarkan untuk dipertimbangkan menjadi nominasi Oscar 2023 selain dari Dance the Night ciptaan Ronson, Wyatt, Dua Lipa, dan Caroline Ailin, dan What Was I Made For karya Billie Eilish dan Finneas. Kepastian lagu itu masuk nominasi Oscar 2024 sendiri baru akan diketahui saat daftar nominasi diumumkan pada 23 Januari mendatang. Biasanya, seluruh lagu yang dapat nominasi ditampilkan dalam malam penganugerahan. Sementara itu, lagu I'm Just Ken sudah mengantongi nominasi Golden Globe Awards 2024 bersama dua lagu Barbie lainnya itu, Dance the Night dan What Was I Made For?.  [Gambas:Youtube]  Dalam ajang yang akan digelar pada 7 Januari 2024 malam waktu Los Angeles tersebut, Barbie menjadi film dengan nominasi Golden Globe 2024 terbanyak. Film garapan Greta Gerwig itu meraih sembilan nominasi Golden Globe Awards 2024, termasuk kategori prestise Best Motion Picture Musical or Comedy, Best Director untuk Greta Gerwig, dan Best Actress Musical or Comedy untuk Margot Robbie. "
  }
}