{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:21.739435",
  "crawling_time_epoch": 1704692841,
  "url": "https://www.cnnindonesia.com/indeks/2/47",
  "title": "Saipul Jamil Mengaku Ketakutan Saat Penangkapan: Saya Kira Mau Dibunuh",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106150027-234-1046082/saipul-jamil-mengaku-ketakutan-saat-penangkapan-saya-kira-mau-dibunuh",
    "posted": "Sabtu, 06 Jan 2024 15:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/saipul-jamil-di-polsek-tambora_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "saipul jamil ditangkap",
      "saipul jamil diciduk polisi",
      "narkoba"
    ],
    "article": "Pedangdut Saipul Jamilmengungkap alasan terus kabur dari kejaran anggota kepolisian yang hendakmenangkapasistennyayang berinisial S. Ia mengira orang yang mengejarnya itu hendak merampok dan melukainya. 'Saya mempertahankan diri, saya takut (mereka) bukan polisi. Saya kira saya mau dibunuh karena polisinya tidak pakai seragam,' kata pria yang kerap dipanggil dengan sapaan Bang Ipul saat melakukan konferensi pers di Polsek Tambora, Jakarta Barat, Sabtu (6 1). Setelah ditangkap bersama asistennya dengan dugaan penyalahgunaan narkoba jenis sabu, Saipul memang sempat digiring ke Kantor Polisi Tambora. Selama perjalanan menuju kantor polisi, Saipul mengaku ketakutan. Namun sesampainya di lokasi dia langsung merasa tenang karena lokasi yang dituju benar-benar kantor polisi.   'Ternyata pas sampai ada tulisan Polsek Tambora. Alhamdulillah ternyata benar polisi,' katanya.  Selain takut dibunuh,Saipul juga takut bahwa orang yang sempat menggedor kaca mobilnya adalah begal. Bahkan saat dia diturunkan paksa dari mobil di jalur Transjakarta, dia sempat berteriak bahwa penangkapnya adalah begal. 'Saya teriak begal tolong saya dibegal,Saya Saipul Jamil,' kata Saipul. Sementara itu, dari hasil pemeriksaan polisi Saipul terbukti negatif narkoba. Dia juga akan segera dibebaskan. Setelah dilakukan pemeriksaan, pengguna narkoba sebenarnya adalah orang berinisial S yang merupakan asisten Saipul Jamil. S melakukan transaksi narkoba tanpa sepengetahuan Saipul Jamil.  "
  }
}