{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:11.130957",
  "crawling_time_epoch": 1704692831,
  "url": "https://www.cnnindonesia.com/indeks/2/46",
  "title": "Saipul Jamil Sempat Mengira Polisi yang Tangkap Dirinya Kawanan Begal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106154240-12-1046090/saipul-jamil-sempat-mengira-polisi-yang-tangkap-dirinya-kawanan-begal",
    "posted": "Sabtu, 06 Jan 2024 16:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/saipul-jamil-di-polsek-tambora-2_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "saipul jamil diamankan",
      "asisten saipul jamil"
    ],
    "article": "Pedangdut Saipul Jamil mengaku sempat salah sangka terhadap aparat kepolisian yang hendak mengamankan dia bersama asistennya atas dugaan penyalahgunaan narkoba jenis sabu. Pedangdut yang biasa disapa Bang Ipul itu bahkan mengira bahwa polisi yang menghampirinya adalah kawanan begal. 'Saya bilang begal, begal. Kan di situ saya enggaktahu itu polisi. Saya tetap ingin bela diri,' kata Saipul dalam Konferensi Pers di Polsek Tambora, Jakarta Barat, Sabtu (6 1).   Saat dia diamankan di jalur busway, Saipul bahkan mengaku kalau dirinya sempat teriak dan meminta pertolongan. Dia berteriak bahwa orang yang mengamankan dirinya adalah begal dan dirinya adalah artis Saipul Jamil.  Bahkan saat aparat menggiringnya ke kantor polisi, Saipul masih salah sangka. Dia bahkan takut akan dibunuh oleh orang-orang yang membawanya. 'Tadinya saya kira saya mau dibunuh karena polisinya enggak pakai seragam. Makanya saya takut,' katanya. Polisi kini juga telah resmi membebaskan Saipul Jamil dari dugaan penggunaan dan jual beli narkoba. Hal ini sebab hasil tes urine-nya menunjukan negatif narkoba. Sementara itu polisi dipastikan akan mengusut asisten pribadi Saipul Jamil yang diduga terlibat narkoba.  Dalam kesempatan itu, Saipul mengaku tidak percaya bahwa asistennya memang benar-benar terlibat transaksi narkoba. Sebab selama ini S, asisten Saipul itu tergolong anak yang baik dan bagus dalam pekerjaannya. 'Saya baru tahu asisten saya narkoba itu di sini. Selama ini dia baik dan kerjanya bagus sekali,' katanya."
  }
}