{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:07.998048",
  "crawling_time_epoch": 1704696247,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "Saksi Kunci: KPK Geledah Rumah untuk Cari Informasi Harun Masiku",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228170421-12-1042786/saksi-kunci-kpk-geledah-rumah-untuk-cari-informasi-harun-masiku",
    "posted": "Kamis, 28 Des 2023 17:17 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/mantan-komisioner-kpu-wahyu-setiawan-di-kpk_169.jpeg?w=650&q=90",
    "tags": [
      "harun masiku",
      "kpk",
      "firli bahuri",
      "wahyu setiawan",
      "buron harun masiku"
    ],
    "article": "Mantan Anggota KPUWahyu Setiawan menjelaskan KPK mencari tahu informasi keberadaan buron Harun Masikusaat menggeledah rumahnya di Banjarnegara, Jawa Tengah, 12 Desember 2023 lalu. Hal itu disampaikan Wahyu setelah menjalani pemeriksaan di GedungKPK, Jakarta, Kamis (28 12). Wahyu diperiksa penyidik lembaga antirasuah selama sekitar 6,5 jam.    'Saya ditanya tentang informasi terkait dengan Harun Masiku, dan saya memberikan informasi semuanya kepada penyidik. Kita berharap KPK berhasil menangkap Harun Masiku,' ujar Wahyu. Wahyu mengaku tidak berada di rumah saat penggeledahan dilakukan. Namun, ia memastikan tak ada barang bukti yang dibawa tim penyidik KPK. 'Saya pada waktu itu tidak di rumah. Keluarga saya memberi tahu. Itu salah satu hal yang tadi saya tanyakan kepada penyidik. Ternyata itu terkait dengan pencarian Harun Masiku, sudah saya sampaikan itu,' kata Wahyu. 'Enggak ada (yang diamankan). Di penggeledahan rumah saya tidak ada bukti terkait itu. Saya sudah sampaikan semua,' katanya. Terlepas dari semua itu, Wahyu berharap KPK segera menemukan dan memproses hukum Harun. 'Saya mempertanyakan kenapa KPK tidak segera menangkap Harun Masiku. KPK kan bisa menangkap saya, kenapa Harun Masiku enggak bisa ditangkap,' ujarnya.  Kepala Bagian Pemberitaan KPK Ali Fikri menjelaskan pemeriksaan terhadap Wahyu berbekal dari penggeledahan yang dilakukan pada dua pekan lalu. 'Tim mendapatkan informasi terkait penanganan perkara dengan tersangka HM [Harun Masiku] sehingga kemudian hari ini penyidik memanggil yang bersangkutan [Wahyu Setiawan] untuk melengkapi BAP [Berita Acara Pemeriksaan] sebagai saksi perkara dimaksud,' kata Ali. Harun harus berhadapan dengan hukum lantaran diduga menyuap Wahyu agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan.KPK belum berhasil memproses hukum Harun karena yang bersangkutan melarikan diri. Sementara itu, Wahyu telah dinyatakan bebas bersyarat sejak 6 Oktober 2023 lalu. Kini, ia masih harus menjalani bimbingan di Balai Pemasyarakatan (Bapas) Semarang. Pada Juni 2021, Wahyu dijebloskan KPK ke Lembaga Pemasyarakatan (Lapas) Kedungpane, Semarang, Jawa Tengah. Wahyu menjalani pidana badan selama tujuh tahun penjara sebagaimana putusan Mahkamah Agung Nomor: 1857 K Pid.Sus 2021 jo putusan Pengadilan Tipikor pada Pengadilan Tinggi DKI Jakarta Nomor: 37 Pid.Sus-TPK 2020 PT DKI jo putusan Pengadilan Tipikor pada Pengadilan Negeri Jakarta Pusat Nomor: 28 Pid.Sus-TPK 2020 PN.Jkt.Pst tanggal 24 Agustus 2020.  Dalam putusan di tingkat kasasi, Wahyu turut dihukum membayar pidana denda sebesar Rp200 juta subsider enam bulan kurungan. Hak politik Wahyu juga dicabut selama lima tahun. Wahyu dinilai terbukti melakukan korupsi secara bersama-sama dan berlanjut dengan orang kepercayaannya, Agustiani Tio Fridelina, dengan menerima uang senilai total Rp600 juta terkait penetapan pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024. Ia juga terbukti menerima Rp500 juta dari Sekretaris KPU Provinsi Papua Barat, Rosa Muhammad Thamrin Payapo, terkait dengan pemilihan Calon Anggota KPU Daerah Provinsi Papua Barat periode tahun 2020-2025."
  }
}