{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:13.263221",
  "crawling_time_epoch": 1704696493,
  "url": "https://www.cnnindonesia.com/indeks/2/283",
  "title": "Saksi Kunci Penuhi Panggilan KPK, Harap Harun Masiku Ditangkap",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228103224-12-1042527/saksi-kunci-penuhi-panggilan-kpk-harap-harun-masiku-ditangkap",
    "posted": "Kamis, 28 Des 2023 10:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/mantan-komisioner-kpu-wahyu-setiawan-di-kpk-1_169.jpeg?w=650&q=90",
    "tags": [
      "harun masiku",
      "harun masiku buronan",
      "wahyu setiawan tersangka",
      "wahyu setiawan",
      "kpk"
    ],
    "article": "Anggota KPU periode 2017-2022 Wahyu Setiawan memenuhi panggilan penyidik KPK untuk menjalani pemeriksaan sebagai saksi kasus dugaan suap pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024 yang menjerat mantan calon legislatif PDI Perjuangan (PDIP) Harun Masiku. Berdasarkan pantauan CNNIndonesia.com, Wahyu tiba di Gedung Merah Putih KPK pada pukul 09.49 WIB. Ia mengenakan kemeja biru muda dengan membawa amplop cokelat berisi dokumen. 'Saya dimintai hadir oleh penyidik terkait dengan Harun Masiku. Bawa dokumen. Kita semua berharap Harun Masiku segera ditangkap ya,' ujar Wahyu di Kantor KPK, Jakarta, Kamis (28 12).    Wahyu berharap Harun bisa mempertanggungjawabkan perbuatannya secara hukum sebagaimana dirinya yang telah melewati pemidanaan. Wahyu dinyatakan bebas bersyarat sejak 6 Oktober 2023 lalu. Kini, ia masih harus menjalani bimbingan di Balai Pemasyarakatan (Bapas) Semarang. 'Saya sudah PB [Pembebasan Bersyarat] tanggal 6 Oktober, saya sudah menjalani tanggung jawab saya, saya bertanggung jawab atas apa yang saya lakukan, dan saya mendapatkan PB berdasarkan peraturan perundang-undangan yang berlaku,' ucap Wahyu. Pada Juni 2021, Wahyu dijebloskan KPK ke Lembaga Pemasyarakatan (Lapas) Kedungpane, Semarang, Jawa Tengah. Wahyu harus menjalani pidana badan selama tujuh tahun penjara sebagaimana putusan Mahkamah Agung Nomor: 1857 K Pid.Sus 2021 jo putusan Pengadilan Tipikor pada Pengadilan Tinggi DKI Jakarta Nomor: 37 Pid.Sus-TPK 2020 PT DKI jo putusan Pengadilan Tipikor pada Pengadilan Negeri Jakarta Pusat Nomor: 28 Pid.Sus-TPK 2020 PN.Jkt.Pst tanggal 24 Agustus 2020. Dalam putusan di tingkat kasasi, Wahyu turut dihukum membayar pidana denda sebesar Rp200 juta subsider enam bulan kurungan. Hak politik Wahyu juga dicabut selama lima tahun. Wahyu dinilai terbukti melakukan korupsi secara bersama-sama dan berlanjut dengan orang kepercayaannya, Agustiani Tio Fridelina, dengan menerima uang senilai total Rp600 juta terkait penetapan pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024.  Ia juga terbukti menerima Rp500 juta dari Sekretaris KPU Provinsi Papua Barat, Rosa Muhammad Thamrin Payapo, terkait dengan pemilihan Calon Anggota KPU Daerah Provinsi Papua Barat periode tahun 2020-2025. Adapun Harun harus berhadapan dengan hukum lantaran diduga menyuap Wahyu agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. Ia diduga menyiapkan uang sekitar Rp850 juta untuk pelicin agar bisa melenggang ke Senayan. KPK belum berhasil memproses hukum Harun karena yang bersangkutan melarikan diri. "
  }
}