{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:25.478755",
  "crawling_time_epoch": 1704694225,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "Saksi Persidangan Kasus Tupac Shakur Disebut Jadi Target Pembunuhan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102124411-234-1044297/saksi-persidangan-kasus-tupac-shakur-disebut-jadi-target-pembunuhan",
    "posted": "Rabu, 03 Jan 2024 05:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/tupac-shakur_169.jpeg?w=650&q=90",
    "tags": [
      "tupac shakur",
      "duane davis",
      "selebriti"
    ],
    "article": "Para saksi dalam persidangan kasus pembunuhan Tupac Shakurdilaporkan menjadi target ancaman pembunuhan. Hal ini terungkap melalui pengakuan jaksa Marc DiGiacomo dan Binu Palal yang menyatakan adanya 'ancaman kredibel terhadap saksi' sebelum persidangan terdakwa Duane 'Keffe D' Davis dimulai pada September lalu. Menurut laporan Sky News, Sabtu (30 12), jaksa mengklaim bahwa keluarga Davis diberi daftar nama saksi dan 'izin' untuk membunuh.    Perintah tersebut diduga dijelaskan dalam panggilan telepon antara Davis dan anaknya pada 9 Oktober lalu. Hal tersebut membuat salah satu saksi harus pindah tempat tinggal. Jaksa Marc DiGiacomo dan Binu Palal menyatakan dalam surat keterangan pengadilan bahwa ancaman terhadap saksi itu nyata. Selain itu, menunjukkan bahwa Davis 'mengancam keselamatan masyarakat'. Meskipun demikian, tidak ada keterangan yang tertulis dalam surat pengadilan yang menyatakan Davis memerintahkan seseorang untuk menyakiti orang lain atau yang terkait dengan kasus ini. Jaksa pun tetap berpendapat Davis harus tetap dipenjara sampai persidangannya dimulai lagi pada 3 Juni 2024 mendatang.    Pengacara Davis, Robert Arroyo, membantah klaim tersebut dan mempertanyakan panggilan telepon yang diduga terjadi antara Davis dan anaknya. Dia mengatakan nama saksi tidak diungkapkan, 'apalagi diancam.' Arroyo juga berpendapat bahwa Davis, yang kini telah berusia 60 tahun, sama sekali tidak berbahaya dan tidak akan melarikan diri untuk menghindari persidangan jika dibebaskan dari penjara. Selain itu, Arroyo juga mengklaim bahwa kliennya tidak mendapatkan akses perawatan medis yang memadai setelah didiagnosis kanker.  Sebelumnya, Duane Davis mengklaim tidak bersalah atas semua tuduhan yang diarahkan kepadanya saat persidangan di pengadilan Las Vegas, Amerika Serikat, 2 November 2023. Menurut laporan CNN saat itu, 'Jaksa menyatakan bahwa pihak pengadilan tidak berencana untuk mengajukan hukuman mati terhadap Davis.' Hal tersebut menyikapi permintaan dari Davis untuk mengklarifikasi Hakim Tierra Jones mengenai niatan jaksa membawa permasalahan tersebut dengan peninjauan hukuman mati. Namun, Davis sebagai satu-satunya tersangka yang masih hidup dalam kasus ini, masih terancam untuk menjalani sisa hidupnya di balik jeruji besi jika terbukti bersalah. Hingga Davis diadili, misteri kematian Shakur masih mengundang pertanyaan sejak ditembak hingga meninggal dunia pada 7 September 1996 oleh seseorang dari balik mobil Cadillac putih. Davis pun sempat menyatakan pembelaan melalui memoarnya berjudul Compton Street Legend (2019). Di buku itu, Davis menuliskan bahwa keponakannya, Orlando 'Baby Lane' Anderson, adalah pihak yang menembak mati Shakur dari kursi penumpang. Namun, Deputi Jaksa Marc DiGiacomo mengatakan bahwa Davis adalah 'komandan di lapangan, pengendali' dan 'perancang kematian' Shakur, bukan sekadar penonton. Anderson juga selalu membantah bahwa dirinya melakukan penembakan. Ia kemudian meninggal pada 1998 dalam kasus penembakan gang lainnya. "
  }
}