{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:11.185608",
  "crawling_time_epoch": 1704692711,
  "url": "https://www.cnnindonesia.com/indeks/2/37",
  "title": "Sakura Ando Akui Sempat Tolak Tawaran Kore-eda Main Film Monster",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105115722-220-1045640/sakura-ando-akui-sempat-tolak-tawaran-kore-eda-main-film-monster",
    "posted": "Minggu, 07 Jan 2024 05:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/film-monster-2023_169.jpeg?w=650&q=90",
    "tags": [
      "monster",
      "sakura ando",
      "hirokazu kore-eda",
      "nihon",
      "film"
    ],
    "article": "Sakura Andodipercaya menjadi pemeran dalam film terbaru sutradara Hirokazu Kore-edayang berjudul Monster. Dalam film drama tersebut, Ando berperan sebagai seorang ibu tunggal bernama Saori Mugino bagi putra satu-satunya yang bernama Minato. Ini bukan pertama kalinya Ando menyumbang peran dalam film yang disutradarai Kore-eda. Ia sebelumnya juga bermain dalam Shoplifters yang mendapat ulasan positif dari kritikus dan penonton.    Ando mengaku sempat merasa khawatir ketika menerima naskah film Monster dari Kore-eda setelah menyelesaikan proyek Sholifters. 'Bahwa Kore-eda menginginkan saya dalam proyek ini (Monster) adalah sebuah kehormatan besar bagi saya. Saya sangat senang dan semangat,' kata Sakura Ando saat diwawancaraiForbes pada November 2023. 'Tapi, di sisi lain, saya punya beberapa keraguan,' ungkapnya.    Aktris berusia 37 tahun itu mengakui sempat menolak tawaran untuk bermain dalam film Monster setelah membaca naskahnya. Tapi, katanya, 'Bukan karena saya tidak suka ceritanya.' 'Saya punya beberapa keraguan yang besar apakah saya bisa memenuhi tuntutan perannya,' jelasnya.  Ando memiliki banyak pertimbangan sebelum menyetujui terjun ke proyek Monster, termasuk ketika pandemi Covid-19 menghantam dunia. Kondisi dunia saat itu membuatnya depresi karena tidak bisa bekerja. Namun, Ando mulai berubah pikiran dan termotivasi untuk bangkit dari keterpurukan. Ia pun akhirnya menerima tawaran Hirokazu Kore-eda. 'Apa yang mengubah pikiran saya adalah gagasan untuk bangkit dari perasaan depresi yang saya rasakan terhadap kehidupan secara umum selama pandemi,' tuturnya. Sakura Ando mempelajari karakter Saori Mugino yang diceritakan geram karena Minato menjadi korban kekerasan oleh guru sekolahnya. Ia pun tidak mendapatkan respons yang memuaskan dari pihak sekolah akibat insiden tersebut. 'Bagi saya, yang penting adalah menangkap kemarahan dan kekesalan yang saya rasakan ketika membaca naskahnya,' ujarnya. 'Saya juga ingin menjadi teladan yang baik dan memberikan pengaruh positif kepada para aktor cilik sebagai sesama aktor dan seorang ibu. Itu sangat penting bagi saya,' tambahnya. Selain Sakura Ando, film Monster juga diperankan oleh Soya Kurokawa dan Hinata Hiiragi yang merupakan dua aktor cilik sebagai pemeran utamanya.  Film itu juga dibintangi oleh Eita Nagayama, Yuko Tanaka, Mitsuki Takahata, Akihiro Tsunoda, dan Shido Nakamura. Monster merupakan film terbaru arahan sutradara Hirokazu Kore-eda yang berkolaborasi dengan Yuji Sakamoto sebagai penulis naskah dan Ryuichi Sakamoto sebagai penata musik. Film Monster sedang tayang di bioskop Indonesia sejak 3 Januari 2024.  [Gambas:Youtube]"
  }
}