{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:18.342599",
  "crawling_time_epoch": 1704694878,
  "url": "https://www.cnnindonesia.com/indeks/2/188",
  "title": "Saling Sindir Sudirman Said-NasDem soal Komunikasi dengan Partai Lain",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101071740-617-1043903/saling-sindir-sudirman-said-nasdem-soal-komunikasi-dengan-partai-lain",
    "posted": "Senin, 01 Jan 2024 07:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/timnas-pasangan-anies-muhaimin-sudirman-said-2_169.jpeg?w=650&q=90",
    "tags": [
      "sudirman said",
      "nasdem",
      "amin",
      "anies baswedan",
      "muhaimin iskandar",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Co-captain Timnas Anies Baswedan-Muhaimin Iskandar(AMIN) Sudirman Said saling menyindir dengan elite Partai Nasdem ihwal komunikasi dengan partai lain di Pilpres 2024. Berdasarkan pemberitaan, perbedaan pendapat ini diduga bermula dari komunikasi antara politikus PDI-Perjuangan Guntur Romli dengan Sudirman Said soal tekanan kekuasaan.    Sudirman menyindir Wakil Ketua Umum Partai NasDem sekaligus Pelatih Kepala Timnas AMIN, Ahmad Ali soal ketertutupan komunikasi dengan partai lain di Pilpres 2024. Ahmad Ali menyebut tidak perlu bersekutu dengan pasangan calon lain di Pilpres 2024. Menurutnya, Anies-Cak Imin hanya perlu berkoalisi dengan rakyat. Sementara, Sudirman sebaliknya. Dalam rilis resmi Juru Bicara Timnas AMIN Muhammad Ramli Rahim yang diterima Sabtu (30 12), Sudirman menyebut pernyataan Ahmad Ali justru memantik polemik.  'Saya tidak paham kenapa saudara Wakil Ketua Umum yang menjabat sebagai Pelatih Kepala Timnas AMIN kok seperti anomali. Ucapan-ucapannya provokatif dan memancing keresahan bahkan di antara relawan dan pendukung Anies-Muhaimin, pun di antara partai-partai pengusung,' kata Sudirman Said, Rabu (27 12). Sudirman mengaku mengenal baik elite Partai NasDem, termasuk Ketua Umum Surya Paloh. Ia mengatakan para elite memiliki perspektif luas dalam mengelola kompetisi politik, tidak fatalis dan tidak melihat lawan sebagai musuh. 'Apakah ini sejenis 'role playing'. Sampai-sampai saya kok tidak yakin bahwa ucapan dan tindakan Ahmad Ali mewakili sikap dan kebijakan Partai. Mungkin ini lebih pada sikap pribadi, tetapi karena personality-nya orang-orang internal partai sudah tidak tertarik lagi mengingatkan,' ujarnya. Eks Menteri Energi dan Sumber Daya Mineral (ESDM) itu khawatir jika sikap Ahmad Ali terus terjadi justru memecah belah para pendukung hingga relawan yang sudah bekerja di lapangan untuk memenangkan Anies-Cak Imin. Terlebih, ucapan Ahmad Ali tidak mencerminkan kepribadian dan tata nilai politik Anies-Cak Imin yang selama ini sudah dibangun. 'Sama sekali salah kalau Ali menyebutnya sebagai ketololan. Bacalah sejarah, dalam perang sengit yang melibatkan persenjataan pun ada kurir yang terus menjalin komunikasi di antara yang sedang berperang,' katanya.  Sementara itu, Ketua DPP Partai NasDem Bakhtiar Ahmad Sibarani meminta Sudirman Said menahan diri. 'Yang pertama, sikap Sudirman Said yang saat ini dikabarkan berkomunikasi dengan tim dari capres lain untuk membangun kerjasama itu adalah sikap pribadi. Sudirman Said jangan over, jaga sikap, jaga lisan,' kata Bakhtiar, di Medan, Sabtu (30 12). Mantan Bupati Tapteng ini mengungkapkan arahan Surya Paloh hanya melakukan komunikasi dengan rakyat untuk memenangkan Anies-Cak Imin di Pilpres 2024. Sekretaris Jenderal Partai NasDem Hermawi Taslim pun menyayangkan pernyataan Sudirman yang juga menyeret-nyeret Partai NasDem.  Hermawi mengatakan perbedaan pendapat itu mestinya dibicarakan dalam konteks Timnas Amin. Dia tak setuju bila NasDem ditarik-tarik ke dalam polemik itu. Dia juga menegaskan pernyataan Ahmad Ali mewakili Partai NasDem yang sudah menunjuknya sebagai koordinator Pilpres 2024. 'Sehingga yang disampaikan merupakan sikap dari partai. Sudirman seharusnya tidak mencampuri urusan internal Partai NasDem karena dia juga bukan kader Partai NasDem,' ujar Hemawi dalam keterangan tertulis, Jumat (29 12)."
  }
}