{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:23.448612",
  "crawling_time_epoch": 1704693743,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Saling Bersaing di Global, Tesla ternyata Pakai Baterai LFP Buatan BYD",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103230031-603-1045027/saling-bersaing-di-global-tesla-ternyata-pakai-baterai-lfp-buatan-byd",
    "posted": "Kamis, 04 Jan 2024 07:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/e-platform-dari-byd_169.jpeg?w=650&q=90",
    "tags": [
      "byd",
      "tesla",
      "tesla pakai baterai byd",
      "mobil listrik",
      "byd kalahkan tesla"
    ],
    "article": "Tesladan Build Your Dreams (BYD) jadi dua perusahaan mobil listrik yang saling bersaing merebut pasar di dunia. Terbaru saling klaim hasil produksi mobil listrik sepanjang 2023. Produsen mobil asal China, BYDmengklaim telah mendistribusikan sebanyak 1,6 juta mobil listrik (battery electric vehicle BEV) dan 1,4 juta jenis plug-in hybrid (PHEV). Pabrikan otomotif asal Amerika Serikat, Tesla menyebut sukses produksi 1,8 juta unit hanya mobil listrik, atau tak mencapai target 2 juta unit seperti CEO Elon Musk inginkan.   Di tengah memanasnya persaingan antara Tesla dan BYD, kedua perusahaan yang bersaing tersebut ternyata punya hubungan erat. Mereka saling 'menghormati' untuk urusan berbisnis, sebab keduanya saling menguntungkan satu sama lain. Mesranya hubungan Tesla dan BYD diketahui dalam laporan insideevs,menjelaskan bahwa Tesla Model Y yang diproduksi di pabrikGigafactory, Berlin menggunakan baterai lithium-iron-phosphate (LFP) buatan BYD.Model Y dengan baterai LFP itu secara diam-diam mulai diproduksi pada Mei 2023. Berbeda dengan Model Y diproduksi di China menggunakanbaterai Contemporary Amperex Technology Co (CATL). Sekitar satu tahun sebelumnya, media The Korean Economic Dailymemberitakan perusahaan Tesla mengakhiri kerja sama dengan BYDuntuk pembuatan seri Model. Kolaborasi itu diduga terkait komponen inti baterai. Informasi itu pun langsung mendapat tanggapan dari Musk. Dengan tegas ia mengatakan, 'Laporan media itu salah. Hubungan antara Tesla dan BYD baik,' kata Musk dalam cuitannya diberitakan Reuters. BYD pun menekankan hal sama, bahwa pemberitaan tersebut hoaks, tidak sesuai dengan situasi sebenarnya. Kedua perusahaan tidak terbuka soal apa, namunsejumlah analismemprediksi itu terkait komponen baterai mobil listrik. BYD salah satu pemasok baterai ternama asal China. Perusahaan resmi meluncurkan jenisLFPdijuluki baterai blade pada 2020. Baterai itu sangat populer di kalangan produsen otomotif global karena kualitasnya, dan harganya tidak terlalu tinggi. BYDmengklaim baterai blade lebih unggul dari baterai lithium nikel kobalt mangan (NCM). Jauh sebelum mengembangkan baterai untuk mobil listrik, BYD dikenal sebagai perusahaan pemasok baterai ponsel Motorola dan Nokia pada 2000. BYDmengeruk cuan dari bisnis ponsel saat itu. Sejak saat itu,BYDmendapat kepercayaan sejumlah perusahaan dunia sebagai pemasok baterai. Tesla sendiri mendapatkan sel baterai dari berbagai perusahaan. Tesla juga tidak menampik bahwa hampir setengah dari mobil listrik yang mereka produksi dilengkapi dengan baterai LFP. Menurut Tesla, baterai LFP lebih terjangkau dibandingkan sel berbasis nikel dan kobalt yang banyak disematkan pada mobil-mobil listrik di Eropa. Baterai jenis ini diakui bisa beradaptasi di berbagai kondisi cuaca. Tesla juga memperoleh pasokan sel baterai berbasis NCM dari Panasonic dan LG Energy Solutions. Selain Tesla, raksasa otomotif dunia yang menggunakan baterai besutanBYD adalah Mercedes-Benz dan Toyota. Salah satu mobil listrik Toyota, yakni bZ3 untuk pasar otomotif China.   "
  }
}