{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:17.871460",
  "crawling_time_epoch": 1704694757,
  "url": "https://www.cnnindonesia.com/indeks/2/179",
  "title": "Sambut 2024, Pertamina Patra Niaga Sesuaikan Harga BBM Non Subsidi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240101142429-625-1044014/sambut-2024-pertamina-patra-niaga-sesuaikan-harga-bbm-non-subsidi",
    "posted": "Senin, 01 Jan 2024 14:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/pertamina-patra-niaga-5_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina patra niaga",
      "pertamina",
      "bbm non subsidi",
      "pertamax",
      "dex",
      "harga bbm turun"
    ],
    "article": "Pertamina Patra Niaga kembali menyesuaikan harga BBM non subsidi atau jenis bahan bakar umum (JBU) memasuki tahun 2024. Penurunan harga ini mengikuti tren fluktuasi harga rata-rata publikasi minyak dunia, yakni harga publikasi Mean of Platts Singapore (MOPS) Argus, serta nilai tukar mata uang Rupiah. Berdasarkan keterangan tertulis, harga Pertamax turun dari Rp13.350 per liter menjadi Rp12.950 per liter. Harga Pertamax Green 95 menjadi Rp13.900 dari Rp14.900 per liter. Sementara itu, harga Pertamax Turbo menjadi Rp14.400 dari Rp15.350 per liter, Dexlite menjadi Rp14.550 dari Rp15.550 per liter, dan Pertamina Dex menjadi Rp15.100 dari Rp16.200 per liter.   Harga ini berlaku untuk wilayah Jawa dan wilayah dengan besaran pajak bahan bakar kendaraan bermotor (PBBKB) sebesar 5 persen. Menurut Corporate Secretary Pertamina Patra Niaga, Irto Ginting, penurunan harga BBM ini dilakukan secara berkala menyesuaikan fluktuasi harga pada periode 25 hingga 24 pada bulan sebelumnya. Hal ini dilakukan untuk mengikuti tren fluktuasi harga minyak dunia. 'Saat ini, tren harganya sedang turun, maka harga jual produk BBM non subsidi Pertamina yakni Pertamax Series dan Dex Series kembali turun berlaku 1 Januari 2024, setelah sebelumnya pada Desember lalu juga mengalami penyesuaian turun harga,' ujarnya dalam keterangan tertulis, Senin (1 1). Ia menambahkan, perubahan harga sesuai tren fluktuasi hal wajar dan boleh dilakukan oleh seluruh badan usaha sesuai regulasi yang berlaku. Penetapan harga baru ini juga sesuai dengan formula penetapan harga sesuai Kepmen ESDM No. 245.K MG.01 MEM.M 2022 tentang formulasi harga JBU atau BBM non subsidi. Irto mengatakan bahwa evaluasi harga BBM non subsidi mengacu pada tren fluktuasi harga minyak dunia MOPS atau Argus dan perhitungannya mengikuti formulasi harga dalam Kepmen ESDM. 'Memang perubahan berkala harga BBM non subsidi akan selalu terjadi. Ini komitmen kami dalam memberitahu masyarakat bahwa harga produk BBM non subsidi Pertamina transparan terhadap tren minyak dunia,' imbuh dia. Sebagai Badan Usaha Milik Negara (BUMN), ia melanjutkan, Pertamina Patra Niaga akan senantiasa menjaga harga BBM yang kompetitif dan terjangkau bagi masyarakat hingga ke pelosok negeri, tidak hanya di kota besar. Irto menegaskan bahwa penyaluran dan penyediaan BBM oleh Pertamina didasarkan pada prinsip Availability, Accessibility, Affordability, Acceptability, dan Sustainability. 'Bagaimana kami menetapkan harga yang kompetitif bagi masyarakat sekaligus memastikan distribusi hingga pelosok negeri tetap dapat dilakukan dengan maksimal,' pungkasnya."
  }
}