{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:27.357107",
  "crawling_time_epoch": 1704694767,
  "url": "https://www.cnnindonesia.com/indeks/2/180",
  "title": "Sambut 2024, Khofifah-Emil Minta Dukungan Maju Lagi di Pilkada Jatim",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101133502-617-1044003/sambut-2024-khofifah-emil-minta-dukungan-maju-lagi-di-pilkada-jatim",
    "posted": "Senin, 01 Jan 2024 14:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/refleksi-akhir-tahun-khofifah-emil-minta-doa-dukungan-maju-lagi-di-pilkada-jatim-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "khofifah indar parawansa",
      "pilkada jatim",
      "pilkada jatim 2024",
      "emil dardak",
      "berita daerah",
      "pemilu 2024"
    ],
    "article": "Gubernur Jawa TimurKhofifah Indar Parawansa bersama Wakil Gubernur Jatim Emil Elestianto Dardak memohon doa dan dukungan untuk maju kembali di Pilkada Jatim 2024. Hal itu disampaikan pada momen refleksi akhir tahun 2023. Malam pergantian tahun biasanya dirayakan masyarakat dengan penuh euforia. Bagi Khofifah-Emil momen ini juga dimanfaatkan untuk deklarasi Khofifah-Emil jilid II dalam Pilgub mendatang.    Untuk diketahui, pasangan Khofifah-Emil ini akan mengakhiri masa jabatan sebagai gubernur dan wagub lima tahun pada 13 Februari 2024. 'Pada dasarnya saya dan Pak Wagub besok mengakhiri masa jabatan kami, tapi kemudian pada 15 Desember lalu ada Putusan MK bahwa masa jabatan Gubernur dan Wagub Jatim berakhir pada 13 Februari 2024. Kami mohon doa dan pangestu panjenengan bahwa kami InsyaAllah berdua akan maju kembali dalam proses Pilgub tahun depan. Semoga semuanya berseiring ridho dan barokah Allah,' kata Khofifah, Minggu (31 12). Sejalan dengan itu, dalam refleksinya, Emil menyatakan kekagumannya atas dua kunci kesejahteraan Jatim yang dipegang oleh Khofifah, yaitu bekerja dan berdoa. 'Sejak 2019 sampai akhir 2023 di pergantian tahun ini saya mendampingi Bu Khofifah saya bisa berkata hampir tidak ada istirahatnya beliau dalam dua hal, bekerja dan berdoa untuk kita semua,' kata Emil.  Emil menyatakan bahwa bekerja dan berdoa menjadi kunci Jatim dalam melewati berbagai tantangan dalam periode kepemimpinan Khofifah-Emil. Karena itu, ia sekaligus mengharapkan doa serta dukungan segenap masyarakat Jatim untuk kepemimpinan Khofifah-Emil jilid II kelak. 'Ini yang Alhamdulillah membantu kita lewati berbagai cobaan, pandemi Covid-19 hingga cuaca sulit. Tapi berkat doa, dari kesulitan itu ada banyak keberkahan untuk masyarakat Jatim. Saya sebagai pendamping beliau merasa bersyukur bisa menyaksikan dari dekat ikhtiar beliau dan semoga kami dapat terus mengupayakan yang terbaik untuk Jatim selanjutnya,' ucapnya. Emil melanjutkan bahwa ikhtiar kerja smart bersama Khofifah senantiasa diiringi oleh bukti nyata. 'Tirakat dari seorang pemimpin itu hasilnya luar biasa. Jatim selalu menjadi yang paling unggul diterima di PTN, memenangkan Olimpiade, bahkan juara MTQ. Bahkan tidak hentinya beliau menyemangati segenap insan Pemprov bahwa tidak ada ikhtiar lengkap tanpa doa. Semoga Bu Khofifah selalu diberikan kesehatan dan keberkahan,' pungkasnya. "
  }
}