{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:36.631473",
  "crawling_time_epoch": 1704694836,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "Sampah Malam Tahun Baru Jakarta Capai 130 Ton, Terbesar Pasca Pandemi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101100422-20-1043927/sampah-malam-tahun-baru-jakarta-capai-130-ton-terbesar-pasca-pandemi",
    "posted": "Senin, 01 Jan 2024 10:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/sampah-malam-perayaan-tahun-baru-2024-di-monas-7_169.jpeg?w=650&q=90",
    "tags": [
      "sampah",
      "jakarta",
      "malam tahun baru",
      "tahun baru 2024",
      "pandemi covid"
    ],
    "article": "Kepala Dinas Lingkungan Hidup (DLH) DKI Jakarta Asep Kuswanto mengungkapkan jumlah sampah yang terkumpul selama malam perayaan tahun baru 2024 di seluruh wilayah Jakarta mencapai 130 ton. Asep menyebut jumlah itu merupakan jumlah terbesar setelah melewati masa pandemi Covid-19. 'Tahun lalu sebanyak 74 ton. Sedangkan sebelum pandemi, pada pergantian tahun 2019 ke 2020 sampah mencapai 125 ton. Tadi malam sampah mencapai 130 ton dari seluruh Jakarta dan khusus dari sepanjang jalan Sudirman-Thamrin terkumpul 32 ton sampah,' kata Asep dalam keterangannya, Senin (1 1).   Asep mengatakan DLH DKI Jakarta menargetkan sampah-sampah tersebut harus selesai ditangani pada pukul 04.00 WIB hari ini.  'Kami menerjunkan 3.180 petugas untuk menjaga kebersihan di lokasi-lokasi perayaan tahun baru di Jakarta. Petugas kebersihan dibagi menjadi empat shift tanpa henti,' ujar Asep. Dia mengapresiasi kerja keras petugas kebersihan yang telah berhasil membersihkan sampah-sampah di titik keramaian perayaan tahun baru di Jakarta. 'Kami juga ucapkan terima kasih kepada seluruh pihak yang telah bekerjasama dengan DLH. PPSU, Para petugas Satpol PP, Dishub, Distamhut, semua bahu-membahu untuk membuat Jakarta kinclong lagi,' ucapnya. Asep menyebut sampah-sampah tersebut diangkut untuk diolah di TPS 3R."
  }
}