{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:31.213261",
  "crawling_time_epoch": 1704696391,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Satelit SATRIA-1 dan Ribuan BTS 4G BAKTI Resmi Beroperasi",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228110103-213-1042546/satelit-satria-1-dan-ribuan-bts-4g-bakti-resmi-beroperasi",
    "posted": "Kamis, 28 Des 2023 13:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/13/ilustrasi-satelit-satria-1-kominfo_169.png?w=650&q=90",
    "tags": [
      "satelit satria-1",
      "kominfo",
      "bts 4g",
      "bts 4g bakti kominfo",
      "bakti kominfo",
      "sinyal internet"
    ],
    "article": "Stasiun Bumi Satelit Republik Indonesia (SATRIA)-1 danribuan Base Transceiver Station (BTS) 4G resmi beroperasi hari ini. Hal itu dilakukan dalam acara yang digelar daring dan luring dari Kabupaten Talaud, Sulawesi Utara, bertajuk 'Peresmian Pengoperasian Sinyal BTS 4G BAKTI Kominfo dan Pengoperasian Integrasi SATRIA-1 oleh Presiden RI'. 'Pada siang hari ini saya resmikan pengoperasian sinyal BTS 4G Bakti dan akses internet di desa 3T serta pengoperasian dan integrasi Satelit Republik Indonesia-1 di Kabupaten Kepulauan Talaud, Provinsi Sulawesi Utara,' kata Presiden Jokowi, di Talaud, Sulawesi Utara, Kamis (28 12).    BTS 4G yang diresmikan berada di Desa Bowombaru Utara, Kecamatan Melonguane Timur, Kabupaten Kepulauan Talaud, Sulawesi Utara. Sementara, Stasiun Bumi SATRIA-1 yang diresmikan ada di Desa Matungkas, Kecamatan Dimembe, Kabupaten Minahasa Utara, Sulawesi Utara. Sehari sebelumnya,Menteri Komunikasi dan Informatika Budi Arie Setiadi, di Surabaya, menyebutjumlah BTS4G yang rampung dibangun yang diresmikan hari ini mencapai 4.988 unit. Direktur Operasional PT Pasifik Satelit Nusantara (PSN) Heru Dwikartono mengungkapada 11 Stasiun Bumi buat SATRIA-1 yang tersebar di sejumlah wilayah. Fungsinya adalah untuk memantau sekaligus mengontrol satelit. Stasiun Bumi di Cikarang, Jawa Barat, menjadi stasiun kontrol satelit utama dan pusat operasi jaringan (Network Operation Center). Adajuga stasiun kontrol satelit cadangan (Back-Up Satellite Control Center) di Banjarmasin, Kalimantan Selatan. Stasiun Bumi lainnya akan difungsikan sebagai gateway, yakni stasiun di Batam, Pontianak, Tarakan, Manado, Kupang, Ambon, Manokwari, Timika, dan Jayapura. Kementerian Kominfo, lewat Badan Layanan Umum Badan Aksesibilitas Telekomunikasi Informasi (BAKTI), membangun BTS 4G dalam dua tahap. Tahap pertama, sampai dengan 2020 dengan total pembangunan BTS di 1.682 lokasi dan seluruhnya telah migrasi ke layanan jaringan 4G pada tahun yang sama. Tahap kedua, mulai 2021 di 5.618 lokasi yang dibagi menjadi dua fase. Yakni, Fase 1 2021 di 4.112 lokasi; dan Fase 2 2022 di 1.506 lokasi. 'Pembangunan difokuskan pada wilayah 3T, dengan 76 persen cakupannya berada di timur Indonesia, yakni Nusa Tenggara, Maluku, dan Papua,' ujar Budi Arie.  Per 26 Desember 2023, ia menyebut sudah seluruh BTS 4G telah on-air untuk 1.682 lokasi. Sementara, Tahap 2 BTS di sebanyak 4.990 lokasi telah on-air dari keseluruhan target. 'Sejumlah 628 lokasi belum on-air, mayoritas diakibatkan karena status kahar keamanan di Papua dan kesulitan mobilisasi material ke lokasi,' jelas Menkominfo. Kominfo pun berkoordinasi dengan Kementerian Dalam Negeri serta pemerintah daerah setempat untuk mencari solusi terbaik. 'Dengan adanya akses internet, pelayanan publik yang dilakukan pemerintah pun diharapkan dapat lebih optimal menjangkau masyarakat. Semoga masyarakat di daerah 3T dapat merasakan manfaat dari beroperasinya BTS, sehingga tidak ada lagi kesenjangan digital di Tanah Air,' ungkapnya. Pembiayaan pembangunan BTS 4G bersumber dari APBN dan Penerimaan Negara Bukan Pajak (PNBP) yang dikelola BAKTI Kementerian Kominfo. Pembangunan BTS 4G ini sendiri sempat terkendala kasus korupsi dengan kerugian sekitar Rp8 triliun dan menyeret mantan Menkominfo Johnny G Plate dan eks Dirut BAKTI Anang Achmad Latif sebagai terdakwa. Direktur Utama BAKTI Kementerian Kominfo Fadhilah Mathar mengungkap pihaknya juga sudah merampungkan pembangunan infrastruktur telekomunikasi di Wilayah Pelayanan Universal Telekomunikasi dan Informasi (WPUTI). 'SATRIA-1 juga mulai beroperasi dan menjangkau fasilitas layanan publik mulai akhir tahun ini,' ujarnya.  SATRIA-1diluncurkan ke angkasa pada 19 Juni di Cape Canaveral, Florida, Amerika Serikat. Satelit dengan kapasitas 150 Gbps ini merupakan yang terbesar di Asia dan kelima di dunia. SATRIA-1 menempati orbit 146 derajat Bujur Timur atau tepat di atas Pulau Papua. 'Pengoperasian SATRIA-1 diharapkan dapat dimanfaatkan untuk menopang layanan akses internet 37 ribu titik dengan kecepatan hingga sekitar 5 Mbps,' jelas Fadhilah. 'Dengan beroperasinya BTS 4G di berbagai wilayah serta adanya SATRIA-1 yang didukung sejumlah stasiun bumi, kami berharap saudara-saudara kita yang berada di daerah 3T mendapat akses digital secara optimal,' tandas dia.  "
  }
}