{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:08.154435",
  "crawling_time_epoch": 1704694088,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "Satpol PP Garut Periksa Video Anggota Dukung Gibran Putra Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103114811-617-1044739/satpol-pp-garut-periksa-video-anggota-dukung-gibran-putra-jokowi",
    "posted": "Rabu, 03 Jan 2024 12:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/satpol-pp-garut-periksa-pembuat-video-dukungan-kepada-gibran_169.png?w=650&q=90",
    "tags": [
      "satpol pp",
      "pilpres 2024",
      "pemilu 2024",
      "gibran rakabuming",
      "garut"
    ],
    "article": "Satuan Polisi Pamong Praja(SatpolPP) Kabupaten Garut, Jawa Barat, memeriksa pembuat video dan anggota institusi keamanan negara itu dalam video dukungan untuk calon wakil presiden nomor urut 2 Gibran Rakabuming. 'Saat ini kaitan dengan video tersebut, sedang kami proses dengan provost Satpol PP Garut,' Kata Kepala Bidang Sumber Daya Manusia Satpol PP Kabupaten Garut Tubagus Agus Sofyanmengutip Antara. Tubagus sangat menyayangkan sikap dukungan terhadap putra Presiden JokoWidodotersebut, terlebih Satpol PP Garut telah menyatakan ikrar netralitas pada Pemilu 2024.   Ia menyatakan Satpol PP Garut bergerak cepat menangani persoalan tersebut dengan memanggil setiap orang yang ada di video itu. Soal kapan waktu video tersebut dibuat, Satpol PP Garut masih mendalami lebih lanjut. 'Kami belum bisa memastikan kapan video itu dibuat, namun kemungkinan sebelum pelaksanaan ikrar. Untuk pengambilan videonya diperkirakan di salah satu pos yang ada di pusat kota,' ungkap Tubagus.  Menurut ia, status seluruh pegawai dalam video bukan aparatur sipil negara (ASN), baik pegawai negeri sipil (PNS) maupun pegawai pemerintah dengan perjanjian kerja (PPPK). Meski status mereka bukan ASN, Tubagus tetap sangat menyayangkan karena mereka mengatasnamakan dan menggunakan seragam Satpol PP. Namun, ia kembali menegaskan belum mengetahui dengan pasti kronologi video tersebut dibuat. 'Kami juga akan investigasi siapa pembuat videonya, takutnya ada orang partai yang mengiming-imingi. Kami lakukan investigasi, kami pastikan Satpol PP netral,' katanya menegaskan. Sebelumnya, beredar video viral di media sosial yang memperlihatkan sejumlah orangdi Pilpres2024. diduga anggota Satpol PP Kabupaten Garut menyatakan dukungannya secara tidak langsung kepada cawapres nomor urut 2 Gibran Rakabuming Raka. Dalam narasinya disampaikan bahwa Indonesia membutuhkan pemimpin muda pada masa depan. Sebelum menyampaikan hal itu, juru bicara dalam video itu menyebut bahwa mereka berasal dari Forum Komunikasi Bantuan Polisi Pamong Praja Kabupaten Garut. 'Bismiilahiirahmanirrahim, assalamualaikum warahmatullahi wabarakatuh. Kami dari Forum Komunikasi Bantuan Polisi Pamong Praja Kabupaten Garut menyatakan Indonesia membutuhkan pemimpin muda di masa depan. Mas Gibran Rakabuming Raka, terima kasih,' bunyi ikrar anggota SatpolPP dalam video. "
  }
}