{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:46.385186",
  "crawling_time_epoch": 1704695746,
  "url": "https://www.cnnindonesia.com/indeks/2/244",
  "title": "Satpol PP DKI Bakal Sanksi Warga Main Petasan di Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229144402-12-1043178/satpol-pp-dki-bakal-sanksi-warga-main-petasan-di-malam-tahun-baru",
    "posted": "Jumat, 29 Des 2023 15:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/29/penjualan-petasan-dan-kembang-api-tahun-baru-4_169.jpeg?w=650&q=90",
    "tags": [
      "dki jakarta",
      "petasan",
      "tahun baru 2024",
      "satpol pp dki jakarta"
    ],
    "article": "Satuan Polisi Pamong Praja (Satpol PP) DKI Jakartaakan memberikan sanksi tegas terhadap warga yang bermain petasan saat malam Tahun Baru 2024, Minggu (31 12). Kepala Satpol PP DKI Jakarta Arifin di Balai Kota DKI Jakarta mengingatkan petasan sangat berbahaya. 'Petasan kan sangat berbahaya, jadi pasti warga juga sudah paham untuk tidak menyalakan pada malam Tahun Baru 2024,' kata Arifin di Balai Kota DKI Jakarta, Jumat (29 12).    Ia mengatakan petasan bisa pemicu kebakaran. Satpol PP DKI Jakarta pun telah memantau para pedagang petasan sejak sebelum Natal. 'Yang tidak boleh digunakan pasti ada tindakan dari anggota untuk larangan menjual petasan, ada razia yang kita lakukan di tempat-tempat yang pada umumnya ada potensi penjual petasan itu,' ujar Arifin. 'Penindakan di wilayah-wilayah sudah dilakukan pengawasan terkait penjualan petasan,' imbuhnya. Selain itu, Satpol PP DKI Jakarta juga memantau sejumlah tempat-tempat hiburan malam saat perayaan malam tahun baru 2024. Arifin mengatakan pemantauan itu dilakukan bersama dinas-dinas DKI Jakarta lainnya. 'Anggota tim kami gabungan bersama dengan Dinas Pariwisata juga melakukan pemantauan ke tempat-tempat hiburan yang punya izin melakukan kegiatan perayaan malam tahun baru, itu semua pasti ada izinnya,' ucapnya.  Arifin menyampaikan total personel Satpol PP yang akan disiagakan pada perayaan malam tahun baru 2024 yakni 1.640 orang. Ia merinci 930 personel akan mengamankan acara malam muda mudi di sepanjang Jalan M.H. Thamrin-Jalan Jenderal Sudirman dan 360 personel mengamankan acara hiburan tahun baru 2024 di tingkat kota kabupaten administrasi. Kemudian, sebanyak 350 personel juga akan mengamankan ruang publik pada libur tahun baru 1 Januari 2024. Tak hanya itu, Satpol PP DKI Jakarta juga akan menyiapkan 56 pos pengamanan dan pengaduan masyarakat di sepanjang Jalan M.H. Thamrin-Jalan Jenderal Sudirman. 'Untuk pengaduan apabila salah satu anggota keluarga terpisah anak hilang maupun kehilangan barang berharga lainnya. Jika terdapat laporan tindak kriminal, jajaran Satpol PP Provinsi DKI Jakarta akan segera menindaklanjuti bersama pihak kepolisian,' ujar Arifin."
  }
}