{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:18.152783",
  "crawling_time_epoch": 1704693138,
  "url": "https://www.cnnindonesia.com/indeks/2/68",
  "title": "Saudi Kecam Israel Mau Usir Warga Palestina dari Gaza ke Negara Lain",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105140615-120-1045685/saudi-kecam-israel-mau-usir-warga-palestina-dari-gaza-ke-negara-lain",
    "posted": "Jumat, 05 Jan 2024 16:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/05/18/ilustrasi-bendera-arab-saudi_169.jpeg?w=650&q=90",
    "tags": [
      "arab saudi",
      "israel",
      "palestina",
      "jalur gaza",
      "agresi israel ke palestina",
      "perang israel hamas"
    ],
    "article": "Arab Saudimengecam seruan dua menteri Israel yang ingin mengusir warga Palestina dari Jalur Gaza, Kamis (4 1). Kerajaan Arab Saudi menolak pernyataan 'ekstremis' Menteri Keamanan Nasional Israel Itamar Ben-Gvir dan Menteri Keuangan Israel Bezalel Smotrich yang menyerukan pengusiran warga Palestina dari Gaza serta masuknya kembali pemukim Zionis ke daerah kantong itu. 'Kerajaan menekankan pentingnya upaya bersama komunitas internasional untuk mengaktifkan mekanisme akuntansi internasional terhadap kegigihan pemerintah pendudukan Israel dalam melanggar aturan legitimasi internasional dan hukum humaniter internasional melalui pernyataan dan tindakannya,' demikian keterangan Kementerian Luar Negeri Saudi, seperti dikutip Al Arabiya.   Pernyataan Kemlu Saudi ini merespons pernyataan Smotrich dan Ben-Gvir awal pekan ini yang mengadvokasi pengusiran warga Gaza dan pemukiman kembali warga Israel di wilayah itu. Smotrich mengatakan kehadiran warga sipil Israel di Jalur Gaza akan membantu Israel mengendalikan wilayah itu secara militer. Dia juga menyebut warga Palestina harus didorong untuk pindah ke negara lain.  'Jika kita bertindak dengan cara yang benar secara strategis dan mendorong emigrasi, jika ada 100 ribu atau 200 ribu orang Arab di Gaza dan bukan dua juta, seluruh wacana hari setelah [perang] akan sangat berbeda,' kata dia. Komentar Smotrich ini pun diikuti oleh Ben-Gvir. Ben-Gvir mengatakan Israel 'harus mempromosikan solusi untuk mendorong emigrasi penduduk Gaza.' Meski dua menterinya telah berkomentar demikian, pemerintah Israel sejauh ini belum mengumumkan rencana apa pun mengenai Gaza secara resmi. Rencana pengusiran ini dikecam keras oleh masyarakat dunia. Kepala hak asasi manusia Perserikatan Bangsa-Bangsa Volker Turk mengatakan dirinya 'sangat terganggu' dengan pernyataan kedua menteri tersebut. 'Sangat terganggu dengan pernyataan beberapa pejabat tinggi Israel terkait rencana untuk mentransfer warga sipil dari Gaza ke negara ketiga,' kata Turk di X, Kamis (4 1) seperti dikutip AFP.  Negara-negara sekutu Israel seperti Amerika Serikat dan Belanda juga turut menolak ide kedua menteri Israel. Kementerian Luar Negeri AS menyatakan ucapan Ben Gvir dan Smotrich 'amat menghasut dan tak bertanggung jawab.' 'Retorika ini amat menghasut dan tak bertanggung jawab. Kami sudah diberitahu berulang kali dan secara konsisten oleh Pemerintah Israel, termasuk dari Perdana Menteri bahwa pernyataan itu tidak mewakili kebijakan Israel. Mereka harus segera menghentikannya,' demikian pernyataan Kemlu AS. Sementara itu, Kementerian Luar Negeri Belanda mengecam rencana ini lantaran tak sesuai dengan solusi dua negara yang selama ini diupayakan masyarakat dunia. 'Ini tidak sesuai dengan solusi dua negara di masa depan, yaitu negara Palestina yang bisa hidup berdampingan dengan Israel yang aman,' demikian pernyataan Kemlu Belanda.  Pemerintahan Perdana Menteri Israel Benjamin Netanyahu sendiri dikabarkan sudah mulai serius untuk 'memukimkan kembali' warga Gaza ke negara lain. Koalisi Perdana Menteri Israel Benjamin Netanyahu diam-diam menjajaki pengiriman ribuan migran dari Gaza, di mana Republik Demokratik Kongo menjadi salah satu negara yang sedang dipertimbangkan."
  }
}