{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:53.042880",
  "crawling_time_epoch": 1704692633,
  "url": "https://www.cnnindonesia.com/indeks/2/32",
  "title": "SBY Nilai Pilpres Indonesia-AS Pengaruhi Geopolitik dan Keamanan Asia",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107111815-617-1046266/sby-nilai-pilpres-indonesia-as-pengaruhi-geopolitik-dan-keamanan-asia",
    "posted": "Minggu, 07 Jan 2024 11:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/30/susilo-bambang-yudhoyono-27_169.jpeg?w=650&q=90",
    "tags": [
      "susilo bambang yudhoyono",
      "sby",
      "pilpres 2024",
      "pemilu 2024",
      "pemilu"
    ],
    "article": "Presiden RI ke-6 Susilo Bambang Yudhoyono(SBY) berpendapat pemilihan presiden (Pilpres) di tiga negara sepanjang 2024 memengaruhi geopolitik dan keamanan di kawasan Asia, salah satunya adalah Pilpres Indonesia. Lewat cuitannya pada Minggu (7 1), SBY menilai Pilpres Indonesia berpengaruh bagi geopolitik kawasan sekitar, terutama Asia karena menjadi negara terbesar di Asia Tenggara dan juga salah satu anggota G20.    Oleh karenanya, lanjut SBY, Indonesia kerap dipandang sebagai regional power dan global player. 'Jika presiden Indonesia mendatang sungguh memahami pentingnya menjaga stabilitas kawasan Asia (baik Asia Timur maupun Asia Tenggara), maka yang bersangkutan akan bisa memainkan politik luar negeri dan diplomasi yang cerdas,' cuit SBY. Dari situ, lanjut SBY, konflik di Asia Timur, khususnya Asia Tenggara dapat dicarikan solusi damai sehingga terhindar dari malapetaka di kawasan Asia dan dunia.    Tak hanya Indonesia, Pilpres Taiwan pada Januari 2024 dan Amerika pada November 2024 juga dinilai bisa memengaruhi geopolitik Asia. 'Geopolitik dan keamanan kawasan yang saya maksud adalah ketegangan yang tinggi antara Tiongkok dengan Taiwan (saya gunakan istilah Taiwan agar secara internasional mudah dipahami), meskipun saya mengerti bahwa bagi Tiongkok permasalahan Taiwan adalah isu dalam negeri,' tulisnya. 'Juga ketegangan antara Tiongkok dan Amerika Serikat yang berkaitan dengan hubungan Tiongkok - Taiwan yang memanas tahun-tahun terakhir ini.'  SBY menilai jika pemimpin Taiwan yang baru adalah sosok yang sangat antiTiongkok, ketegangan Tiongkok dan Taiwan akan meningkat. Pun jika presiden AS terpilih juga sosok yang antiunifikasi Tiongkok-Taiwan, SBY menilai kawasan Asia Timur bakal rentan 'ledakan' dan memicu guncangan geopolitik dan keamanan di kawasan Asia. 'Sebaliknya jika baik Presiden Amerika Serikat dan Presiden Taiwan yang baru nanti lebih bergaris moderat dan bersedia untuk memasuki wilayah 'take and give', kekhawatiran dunia terhadap terbukanya konflik militer terbuka di kawasan Asia Timur bisa berkurang,' imbuhnya.  [Gambas:Twitter] "
  }
}