{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:59.288145",
  "crawling_time_epoch": 1704692639,
  "url": "https://www.cnnindonesia.com/indeks/2/32",
  "title": "Seabrek Dalih Pelatih GS Caltex Usai Disikat Megawati dan Red Sparks",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107102803-178-1046246/seabrek-dalih-pelatih-gs-caltex-usai-disikat-megawati-dan-red-sparks",
    "posted": "Minggu, 07 Jan 2024 11:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "liga voli korea",
      "red sparks",
      "daejeon jung kwan jang red sparks",
      "red sparks vs gs caltex",
      "daejeon jung kwanjang red sparks",
      "gs caltex"
    ],
    "article": "Pelatih GS Caltex Cha Sang Hyun memaparkan sederet alasan usai anak asuhnya dikalahkan Red Sparks dalam laga putaran keempat liga voli Korea Selatan. GS Caltex yang sebelumnya tidak bisa dikalahkan Megawati Hangestri Pertiwi dan kawan-kawan, tak bisa melanjutkan dominasi. Saat bertandang ke markas Red Sparks, Sabtu (6 1), GS Caltex menelan kekalahan 0-3. Sang Hyun menyebutkan beberapa masalah yang dialami anak asuhnya setelah laga. Menurutnya para pemain GS Caltex harus mendapat pembinaan mental setelah laga melawan Red Sparks.    'Ada momen saat Anda merasa bingung di tengah pertandingan. Pergerakan [Kim] Ji Won dan [Moon] Ji Yoon saling bertabrakan. Juga atmosfer pertandingan secara keseluruhan terasa dingin. Apakah itu bukan penurunan konsentrasi?' terang Sang Hyun dikutip dari MKSports. 'Saya rasa kami harus berbicara soal aspek mental,' ucapnya menambahkan. Pria yang pernah menjadi asisten pelatih timnas Korea U-21 itu juga menyatakan ada problem kesehatan yang mempengaruhi kondisi pemain GS Caltex. 'Beberapa pemain mengalami flu, dan beberapa yang lain dalam kondisi yang buruk. Meski begitu, tetap saja disayangkan jika ada penurunan konsentrasi. Saya merasa permainan lebih pasif dibanding pertandingan-pertandingan lain,' terang Sang Hyun.  Masalah lain lagi yang dihadapi GS Caltex adalah kegagalan pemain muda Lee Yun Shin menunjukkan permainan yang gemilang. Setelah pada tengah pekan lalu ikut berkontribusi pada kemenangan melawan AI Peppers, Yun Shin dinilai goyah oleh Sang Hyun saat melawan Red Sparks. 'Dia menunjukkan tanda-tanda kecemasan, tetapi saya pikir dia tidak buruk di pertandingan dengan tensi tinggi,' tuturnya.   "
  }
}