{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:18.860290",
  "crawling_time_epoch": 1704695118,
  "url": "https://www.cnnindonesia.com/indeks/2/205",
  "title": "Sebagian Daerah RI Berpotensi Alami Cuaca Ekstrem di Malam Tahun Baru",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231231090713-641-1043668/sebagian-daerah-ri-berpotensi-alami-cuaca-ekstrem-di-malam-tahun-baru",
    "posted": "Minggu, 31 Des 2023 10:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/12/11/190e5b9f-953c-4fc7-bec2-56e8c9de3857_169.jpeg?w=650&q=90",
    "tags": [
      "cuaca ekstrem",
      "malam tahun baru 2024",
      "tahun baru 2024",
      "cuaca"
    ],
    "article": "Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) memprediksi sejumlah wilayah di Indonesia akan mengalami cuaca ekstrem pada malam pergantian tahun baru 2024. Data BMKG untuk periode 31 Desember-2 Januari 2024 memprediksi beberapa wilayah berpotensi mengalami hujan dengan intensitas sedang hingga lebat.    Wilayah-wilayah tersebut adalah Aceh, Sumatra Utara, Sumatra Barat, Riau, Lampung, Bangka Belitung, Jambi, Sumatra Selatan, Banten, Jawa Barat, Jawa Tengah, Kalimantan Barat, Sulawesi Barat, Sulawesi Tengah, Papua Barat, dan Papua. BMKG juga mengimbau masyarakat untuk berhati-hati terhadap cuaca ekstrem. 'Masyarakat diimbau agar tetap waspada dan berhati-hati terhadap potensi cuaca ekstrem seperti angin puting beliung, hujan lebat disertai kilat petir, hujan es, dan sebagainya,' ujar Kepala BMKG Dwikorita Karnawati dalam sebuah keterangan resmi, Sabtu (30 12). 'Dampak yang dapat ditimbulkan seperti banjir, tanah longsor, banjir bandang, genangan, angin kencang, pohon tumbang, dan jalan licin selama periode tersebut,' lanjutnya.    Dwikorita menjelaskan cuaca ekstrem di sebagian wilayah Tanah Air pada malam tahun baru hingga pekan pertama Januari dipicu fenomena dinamika atmosfer, yakni adanya aktivitas Monsun Asia Musim Dingin yang diasosiasikan dengan musim angin baratan. Kemudian, fenomena tersebut turut diperkuat dengan adanya aktivitas Madden Jullian Oscillation (MJO). 'Kondisi tersebut mampu meningkatkan potensi pertumbuhan awan hujan di sebagian besar wilayah Indonesia,' jelasnya. Hujan dengan intensitas sedang dan lebat masih hingga pekan pertama Januari. Pada periode 3-6 Januari 2024, wilayah yang berpotensi mengalami hujan intensitas sedang hingga lebat.  Daerah-daerah itu meliputi Aceh, Sumatra Utara, Sumatra Barat, Riau, Lampung, Bangka Belitung, Jambi, Sumatra Selatan, Banten, DKI Jakarta, Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Barat, Kalimantan Tengah, Kalimantan Utara, Sulawesi Barat, Sulawesi Tengah, Sulawesi Selatan, Maluku Utara, Maluku, Papua Barat, dan Papua. Lebih lanjut, Dwikorita mengimbau masyarakat untuk mengikuti perkembangan informasi cuaca, mengingat kondisi cuaca sangat dinamis dan dapat berubah dengan cepat. Khusus pemudik maupun wisatawan yang tengah berlibur, Dwikorita berpesan untuk selalu waspada dan mengutamakan keselamatan jika berada wilayah yang rentan terdampak cuaca ekstrem. 'Periksa ramalan cuaca sebelum melakukan perjalanan dan pastikan kendaraan dalam kondisi prima. Selalu berhati-hati saat berkendara, terutama saat hujan lebat dan angin kencang,' katanya.    Dalam kesempatan yang sama, Deputi Meteorologi BMKG Guswanto menyebut per Dasarian II Desember 2023, sebanyak 52 persen wilayah Indonesia telah masuk musim hujan. Wilayah yang sedang mengalami musim hujan per Desember ini adalah Aceh, Sumatra Utara, Riau, Sumatra Barat, Jambi, Bengkulu, Sumatra Selatan, Lampung bagian barat, sebagian Banten, sebagian besar Jawa Barat, DKI Jakarta, sebagian besar Jawa Tengah, sebagian Jawa Timur, sebagian besar Kalimantan, Sulawesi Utara, sebagian Sulawesi Tengah, sebagian Sulawesi Barat, sebagian Sulawesi Selatan, sebagian Maluku Utara, Papua Barat dan sebagian Papua. Puncak musim hujan sebagian besar wilayah Sumatra, Kalimantan Barat, dan Kalimantan utara antara November 2023-Januari 2024.  Sedangkan untuk wilayah Sumatra Selatan bagian Selatan, Lampung, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, dan Pulau Jawa, puncak musim hujan jatuh antara Januari-Maret 2024. 'Mengingat Bulan Januari dan Februari di sebagian besar wilayah Lampung, Banten, Jawa Barat, Jawa Tengah, Kalimantan Tengah, Kalimantan Selatan, dan Kalimantan Timur memasuki Puncak Musim Hujan, sehingga indikasi pertumbuhan awan hujan menjadi sangat tinggi peluangnya, maka masyarakat diminta menghindari zona rawan bencana hidrometeorologi, seperti banjir, longsor, dan banjir bandang pada saat dan beberapa saat setelah hujan. Selain itu, juga diharapkan untuk terus menjaga lingkungan utk mengurangi risiko terjadinya bencana hidrometeorologi,' tutur Guswanto."
  }
}