{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:02.955816",
  "crawling_time_epoch": 1704694802,
  "url": "https://www.cnnindonesia.com/indeks/2/182",
  "title": "Sebelum Badminton Indonesia Lelap dalam Gelap",
  "categories": "KOLOM Oleh : Putra Permata Tegar Idaman Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231054357-171-1043656/sebelum-badminton-indonesia-lelap-dalam-gelap",
    "posted": "Putra Permata Tegar Idaman | CNN Indonesia",
    "media_url": null,
    "tags": [
      "",
      "",
      "jonatan christie",
      "anthony ginting",
      "fajar/rian",
      "leo/daniel",
      "ahsan/hendra",
      "bagas/fikri",
      "gregoria mariska",
      "apri/fadia",
      "olimpiade 2024",
      "olimpiade paris 2024",
      "periskop",
      "periskop 2024"
    ],
    "article": "'I can promise you tomorrow, but I can't buy back yesterday' Kalimat di atas adalah penggalan lagu I'll be there for you yang dinyanyikan Bon Jovi. Rasanya kalimat tersebut selaras dengan situasi dan kondisi yang tengah dihadapi oleh PBSIdan TimBadminton Indonesia saat ini. Tim Badminton Indonesia mendapatkan pukulan-pukulan telak di sepanjang 2023. Tak ada gelar juara di Kejuaraan Dunia dan BWF World Tour Finals bahkan tanpa medali di ajang Asian Games.    Kegagalan-kegagalan di ajang besar itu seolah jadi bayang-bayang buruk yang bakal terus mengintai dan mengiringi perjalanan Indonesia di 2024 ini. Apalagi di tahun ini bakal ada ajang besar yang jadi tolok ukur keberhasilan dan kegagalan sebuah era kepengurusan di PBSI yaitu Olimpiade. Pada ajang Olimpiade 2024 mendatang, cabor badminton masih akan jadi harapan dan andalan untuk meraih medali emas. Walaupun ada cabor lain yang menunjukkan prestasi mengkilap dan bisa diharapkan menghadirkan emas Olimpiade seperti angkat besi dan panjat tebing, hal tersebut tidak akan mengurangi ekspektasi publik terhadap Tim Badminton Indonesia dan harapan meneruskan tradisi emas Olimpiade. PBSI telah melakukan sejumlah langkah salah yang akhirnya mengakibatkan kegagalan-kegagalan yang dikecap di tahun 2023. Segala perbaikan yang dilakukan tentu tidak akan bisa menghapus kegagalan di 2023, namun ada hari-hari membentang di 2024 yang belum diketahui bagaimana hasil akhirnya. Terkait persiapan menuju Olimpiade 2024, PBSI pun sudah melakukan kesalahan dengan telatnya pembentukan Satgas. Satgas yang baru dibentuk di akhir 2023, dan hingga kini belum benar-benar jelas paparan detail tugas dan kewajibannya, adalah sebuah langkah yang telat dilakukan PBSI. Satgas menuju Olimpiade, idealnya tentu dibentuk sebelum Race to Olympics dimulai. Dalam fase itu, Satgas bakal menilai pemain-pemain yang punya kemampuan masuk ke Olimpiade. Kemudian seiring Race to Olympics berjalan, Satgas tentunya dengan koordinasi dengan Bidang Pembinaan dan Prestasi bakal menilai naik-turun grafik pemain. Termasuk menilai masuk-keluar pemain dalam kategori lolos ke Olimpiade. Pembentukan Satgas Olimpiade memang telat, namun masih punya manfaat. Walaupun terlambat, namun Satgas Olimpiade masih bisa menyusun sejumlah langkah cermat. Di sisa waktu yang tinggal sedikit lagi, empat bulan jelang penutupan Race to Olympics, tugas utama Satgas Olimpiade bersama Binpres PBSI, tentu membuat Indonesia bisa mengirimkan wakil sebanyak-banyaknya ke Olimpiade. Sejauh ini baru tunggal putra yang terbilang cukup aman mengirim dua wakil ke Olimpiade. Nomor ganda putra yang sejatinya jadi andalan sejauh ini justru masih kesulitan menempatkan dua wakil di zona delapan besar Race to Olympics. Hal inilah yang harus didorong oleh PBSI di sisa waktu yang ada. Fajar Alfian Muhammad Rian Ardianto, Mohammad Ahsan Hendra Setiawan, Leo Rolly Carnando Daniel Marthin, dan Bagas Maulana Muhammad Shohibul Fikri adalah empat nama ganda putra tersisa yang bisa merebut dua tiket yang ada. Empat ganda ini harus bisa dipacu sehingga Indonesia punya dua wakil menuju Olimpiade mendatang. Selain itu masih ada waktu tujuh bulan sebelum Olimpiade dimulai. Pembenahan cedera, penguatan mental, penerapan kedisiplinan termasuk pola makan juga harus mulai dijadikan bagian dari kehidupan sehari-hari. Urgensi tentang Olimpiade yang ada di depan mata juga mutlak diberikan. Memang bakal ada beban tambahan, namun bakal mengalir pula tekad dan motivasi untuk menampilkan segala hal hingga batas-batas kemampuan. Bukan melulu soal kewajiban, PBSI juga wajib memberikan keistimewaan dalam perlakuan bagi atlet-atlet yang bakal dikirim menuju Olimpiade. Hal tersebut bakal jadi penyeimbang terhadap beban besar yang mereka terima sebagai wakil Indonesia. Dari segi materi tim, Tim Badminton di akhir 2023 ini lebih baik dibandingkan Tim Badminton Indonesia di akhir 2011, setahun jelang Olimpiade London 2012 yang berakhir petaka bagi Tim Badminton Indonesia yang gagal menyumbang sekeping pun medali. Hal ini bisa berarti dua hal. Pertama, Indonesia masih punya peluang bagus untuk melanjutkan tradisi emas Olimpiade dari cabor badminton. Merujuk materi pemain di atas kertas, Indonesia memang tidak benar-benar tertinggal jauh dari negara lain. Di nomor tunggal putra, Anthony Ginting dan Jonatan Christie ada di papan atas, meskipun Viktor Axelsen terbilang jadi pemain paling dominan di nomor tersebut. Hal yang sama juga ada pada Fajar Alfian Muhammad Rian Ardianto dan Apriyani Rahayu Siti Fadia Silva. Di hari terbaik mereka, Fajar Rian dan Apri Fadia adalah sosok kuat yang bakal selalu diperhitungkan dalam perburuan gelar juara. Sedangkan di nomor tunggal putri, Gregoria Mariska Tunjung hanya tinggal berjarak satu langkah lagi untuk bisa bersaing di papan atas secara konsisten. Hanya nomor ganda campuran yang benar-benar memperlihatkan wakil Indonesia masih tertinggal beberapa langkah dari negara lain. Kondisi ini jelas berbeda dengan situasi jelang Olimpiade 2012. Saat itu nomor ganda campuran lewat Tontowi Ahmad Liliyana Natsir jadi tumpuan utama. Sedangkan empat nomor lainnya, prestasi Indonesia saat itu sudah tertinggal dari negara lain. Dengan demikian, PBSI baik itu Binpres maupun Satgas Olimpiade bakal memegang peranan penting terhadap 'sentuhan akhir'. Dengan penanganan yang baik dan tepat, para pemain Indonesia bakal mencapai level terbaik di Olimpiade mendatang. Kekalahan-kekalahan di ajang besar pada 2023 jelas jadi tamparan telak. Namun PBSIharus punya andil kuat agar Tim Badminton Indonesia tak lelap dalam gelap alias makin terbiasa dengan kekalahan-kekalahan di ajang besar saat mereka dibebani harapan. Sedangkan arti kedua, beban PBSI bakal bertambah besar bila dibandingkan beban PBSI era 2008-2012. Kegagalan di edisi kali ini akan lebih sulit diterima dibandingkan kegagalan meraih medali pada Olimpiade 12 tahun silam. Selain Olimpiade, ajang besar lain yang diselenggarakan di 2024 adalah Thomas Uber Cup. Dari segi kekuatan di atas kertas, Indonesia punya peluang bagus untuk menjadi pemenang Piala Thomas. Indonesia baru saja kehilangan trofi Piala Thomas karena kalah dari India di babak final edisi 2022. Namun untuk edisi kali ini, walaupun pemain putra mengalami penurunan, nama Indonesia tidak akan bisa dihapus dalam daftar tim favorit pemenang Thomas Cup. Merujuk materi tim, tidak ada negara yang benar-benar superior jelang Thomas Cup 2024. Negara-negara kuat terbilang punya kekuatan yang berimbang. Mungkin bila ada negara yang punya kemajuan signifikan, negara tersebut adalah China. Mereka lebih solid di nomor ganda seiring kemunculan Liang Weikeng Wang Chang. Di nomor tunggal, Shi Yuqi juga sudah kembali sedangkan Li Shifeng mengalami peningkatan kualitas yang bagus di 2023. Indonesia bakal ada di posisi yang sejajar sebagai tim favorit bersama dengan China, India, Denmark, Jepang, dan Malaysia. Korea yang punya dua ganda kuat pun layak dijagokan karena pemain-pemain tunggal mereka punya semangat juang yang berbeda saat tampil di nomor beregu. Sedangkan di Piala Uber, Gregoria dan Apri Fadia bakal jadi tulang punggung penentu nasib Indonesia. Status kuda hitam Indonesia di Piala Uber bisa berubah jadi tim unggulan benar-benar bergantung pada penampilan dua wakil tersebut di lapangan.  PBSI sudah gagal memenuhi target-target besar di 2023, juga sejumlah target penting lainnya di tahun-tahun sebelumnya. Namun PBSI masih punya ruang dan waktu untuk bertindak tepat mengantar Tim Badminton Indonesia meraih prestasi terbaik di 2024. Agar Tim Badminton Indonesia tak lelap dalam gelap. Sehingga di akhir tahun nanti, 2024 akan jadi kemarin yang indah untuk dikenang dan diingat."
  }
}