{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:04.832743",
  "crawling_time_epoch": 1704695164,
  "url": "https://www.cnnindonesia.com/indeks/2/208",
  "title": "Seberapa Canggih Mobil Listrik Xiaomi SU7?",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231230224915-603-1043624/seberapa-canggih-mobil-listrik-xiaomi-su7",
    "posted": "Minggu, 31 Des 2023 06:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/xiaomi-su7-4_169.jpeg?w=650&q=90",
    "tags": [
      "xiaomi su7",
      "mobil listrik",
      "xiaomi",
      "spesifikasi xiaomi su7"
    ],
    "article": "Produsen ponsel asal China, Xiaomiresmi merilis sedan berbasis tenaga listrik (battery electric vehicle BEV) pertama mereka yakni Xiaomi SU7. Mobil ini baru akan diumumkan harganya tahun depan. Namun jelang pengumuman harganya, spesifikasi SU7 akronim dari Speed Ultra ini bisa diacungi dua jempol dari sisi teknologi penggeraknya. Di awal, perusahaan memperkenalkan dua varian yakni SU7 dan SU7 Max. Namun menurut Kementerian Perdagangan dan Teknologi China ada tiga varian Xiaomi SU7, yakni SU7, SU7 Pro dan SU7 Max.    Didesain sebagai mobil sport bertenaga listrik, Xiaomi SU7 punya dimensi panjang 4,997 meter, lebar 1,963 meter dan tinggi 1,455 meter serta wheelbase 3 meter. Mobil tersedia dua pilihan sistem gerak, penggerak belakang (RWD) yang menggunakan motor penggerak 220 kW dan torsi 400 Nm. Varian bawah ini diklaim mampu berlari dari 0-100 km per jam hanya dalam waktu 5,28 detik. Varian ini dibekali dengan baterai berkapasitas 73,6 kWh, memberikan jangkauan 668 km di bawah standar CLTC (China Light-Duty Vehicle Test Cycle).  Sedangkan varian atas penggerak semua roda (AWD) disokong motor 495 kW dan torsi 838 Nm. Akselerasi 0-100 km per jam dalam 2,78 detik, dan kecepatan tertinggi 265 km per jam dan diklaim mampu tempuh jarak sejauh 800 km satu kali cas. Bobot mobil mencapai 1.980 kg dan, dan varian tertinggi beratnya 2.205 kg plus baterai. Baterai menggunakan lithium iron phosphate (LFP) hasil rekayasa BYD. Interiornya menyuguhkan layar kendali sentuh berukuran 16,1 inci. Sedangkan panel instrumen berukuran 7.1 inci menyajikan informasi kendaraan. Sedangkan sistem operasi pada head unit murni besutan Xiaomi yakni HyperOS ditenagai Qualcomm Snapdragon 8295, ada juga fitur ADAS untuk membantu meningkatkan keselamatan berkendara.   "
  }
}