{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:46.157720",
  "crawling_time_epoch": 1704692986,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Sejauh Mana PSV Eindhoven Bisa Pertahankan Rekor 100 Persen?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105142228-142-1045691/sejauh-mana-psv-eindhoven-bisa-pertahankan-rekor-100-persen",
    "posted": "Sabtu, 06 Jan 2024 04:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/psv-eindhoven_169.jpeg?w=650&q=90",
    "tags": [
      "psv eindhoven",
      "liga belanda",
      "eredivisie"
    ],
    "article": "Setelah kompetisi di Eropa berhenti jeda di bulan Desember, PSV Eindhoventercatat sebagai tim yang paling ganas dan dominan di antara tim-tim lain di liga elite Eropa. Sejauh mana PSVbisa mempertahankan rekor 100 persen? Cara PSV memulai perjalanan mereka di Liga Belanda musim ini benar-benar luar biasa. Dalam 16 laga yang mereka mainkan hingga Desember, PSV tidak pernah terkalahkan. Bukan sekadar tak terkalahkan, PSV juga tidak pernah meraih hasil imbang yang berarti rekor mereka masih 100 persen di Eredivisie. Kiprah PSV di paruh kedua kompetisi ini yang kemudian bakal menarik untuk diikuti. Tantangan PSV mempertahankan rekor 100 persen dan tidak tersentuh oleh tim-tim lain jadi hal yang pantas ditunggu.   Dari kemenangan-kemenangan yang didapat PSV, hanya satu kali PSV menang dengan skor tipis berselisih satu gol. Momen itu terjadi pada duel lawan Feyenoord di Rotterdam saat PSV pulang dengan kemenangan tipis 2-1. Selebihnya, PSV selalu menghajar lawan-lawannya dengan selisih dua gol atau lebih. Kemenangan terbesar PSV musim ini adalah 6-0 saat mereka menekuk Heracles. Sedangkan kemenangan dengan skor 4-0 adalah hal yang paling sering dilakukan PSV, berjumlah enam kemenangan. Dominasi PSV makin terlihat jelas bila merujuk tabel lengkap klasemen. PSV telah mencetak 56 gol dan hanya kebobolan enam gol. PSV kini sudah punya selisih 10 poin dengan Feyenoord yang ada di posisi kedua. Luuk de Jong jadi pemain tersubur dengan catatan 12 gol. Namun distribusi gol di luar itu juga terbilang merata karena ada sembilan pemain yang sudah mencetak tiga gol atau lebih. Liga Belanda baru akan kembali bergulir pada 13 Januari. Di tiga laga yang berlangsung pada Januari, PSV bertemu Excelsior, Utrecht, dan Almere City. Tiga tim tersebut saat ini berada di luar 10 besar. Di bulan Januari, hanya ada Piala Belanda yang bakal jadi ajang lain yang diikuti oleh PSV. Hal tersebut masih belum terlalu menguras fokus dan konsentrasi. Tantangan lebih besar untuk mempertahankan rekor 100 persen bakal ada di bulan Februari saat PSV juga harus bersiap menghadapi babak 16 besar Liga Champions. Laga Liga Champions bisa jadi membuat PSV melakukan rotasi besar-besaran di kompetisi domestik.  "
  }
}