{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:35.119382",
  "crawling_time_epoch": 1704695495,
  "url": "https://www.cnnindonesia.com/indeks/2/228",
  "title": "Sejarah Konflik Rohingya, Kenapa Sampai Diusir dari Myanmar?",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229194830-106-1043346/sejarah-konflik-rohingya-kenapa-sampai-diusir-dari-myanmar",
    "posted": "Sabtu, 30 Des 2023 07:10 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "pengungsi rohingya",
      "pengungsi rohingya di aceh",
      "sejarah konflik rohingya",
      "rohingya",
      "myanmar"
    ],
    "article": "Selama beberapa pekan terakhir, Indonesia dihebohkan dengan kedatanganribuan pengungsi Rohingyadi pantai Aceh. Penanggung jawab Gubernur Aceh, Ahmad Marzuki, menyatakan bahwa para pengungsi saat ini berada di lokasi penampungan daerah Pidie, Sabang, dan Lhokseumawe. Kedatangan para pengungsi Rohingya di Indonesia berkaitan dengan konflik etnis yang terjadi di Myanmar.   Mereka melarikan diri dari Myanmar untuk mendapatkan tempat menyelamatkan diri dan memperbaiki hidup.  Sejarah konflik Rohingya bermula dari Arakan Utara yang terdiri dari kota-kota Maungdaw dan Buthidaung. Sejak akhir abad ke-18, kedua wilayah ini dilanda berbagai kerusuhan dan arus pengungsi. Ribuan warga Rohingnya mengungsi ke tempat yang sekarang disebut Bangladesh dalam empat periode, yaitu akhir tahun 1700 an dan awal tahun 1800 an, tahun 1940 an, tahun 1978, dan terakhir tahun 1991 dan 1992, dikutip dari Human Right Watch. Meledaknya arus pengungsi disebabkan oleh perseteruan terkait etnis dan agama karena dipicu oleh perjuangan konflik yang lebih luas. Selama Inggris menguasai Burma yang saat ini disebut Myanmar selama lebih dari 100 tahun (1824-1928), terjadi migrasi besar-besaran ke negara tersebut dari India dan Bangladesh.  Migrasi pengungsi rohingya ini mendapat respon negatif dari penduduk asli Myanmar. Setelah Myanmar berhasil mendapat kemerdekaan, migrasi yang terjadi pada masa pemerintahan Inggris dinilai ilegal, sehingga mereka menolak kewarganegaraan Rohingya, dilansir dari Al Jazeera.  Hal ini menyebabkan banyak umat Buddha menganggap Rohingya sebagai orang Bengali dan menolak penyebutan istilah Rohingya atas dasar politik. Bersambung ke halaman berikutnya..."
  }
}