{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:07.702683",
  "crawling_time_epoch": 1704695587,
  "url": "https://www.cnnindonesia.com/indeks/2/234",
  "title": "Sejumlah Jalan Menuju Pantai Kuta dan GWK Ditutup di Malam Tahun Baru",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229143704-20-1043170/sejumlah-jalan-menuju-pantai-kuta-dan-gwk-ditutup-di-malam-tahun-baru",
    "posted": "Jumat, 29 Des 2023 20:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/01/malam-tahun-baru-tanpa-kemeriahan-di-jakarta-15_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "malam tahun baru",
      "tahun baru 2024",
      "bali",
      "kuta",
      "gwk",
      "malam tahun baru 2024"
    ],
    "article": "Polda Bali melakukan rekayasa lalu lintas dan penutupan jalan sementara pada pada saat malam tahun baru 2024 di tempat obyek wisata Pantai Kuta dan di Daya Tarik Wisata (DTW) Garuda Wisnu Kencana (GWK) di Kabupaten Badung, Bali. Kabid Humas Polda Bali Kombes Pol Jansen Avitus Panjaitan mengatakan menjelang malam pergantian tahun nantiakan banyak lokasi atau tempat yang akan menjadi tujuan favorit masyarakat. Namun, perayaan resmi malam tahun baru yang digelar Pemkab Badung adalah di kawasan Pantai Kuta dan GWK. 'Selain Pantai Kuta, untuk Pemerintah Kabupaten Badung sendiri memilih Garuda Wisnu Kencana (GWK) sebagai pusat kegiatannya,' kata Kombes Jansen, Jumat (29 12).   Dia menerangkan Polda Bali akan melakukan penutupan dan rekayasa jalur untuk mengantisipasi kepadatan dan peningkatan arus lalu lintas yang akan menuju lokasi-lokasi kegiatan tersebut. 'Polda Bali, nanti akan melakukan pengalihan arus lalin dan rekayasa lantas pada beberapa titik di sekitar tempat berlangsungnya kegiatan,'ujar Jansen. 'Selain itu, juga disediakan beberapa kantong parkir untuk memfasilitasi masyarakat agar tidak mempergunakan bahu jalan sebagai parkir kendaraannya,' tambahnya. Ia menerangkan, nantinya untuk obyek wisata GWK akan dilakukan pengalihan arus lalu lintas pada Simpang Nirmala, di Kecamatan Kuta Selatan, lalu arus lalu lintas dari Uluwatu menuju GWK akan ditutup. Kemudian akan dialihkan ke arah timur menuju Jalan Pura Batu Pageh, untuk selanjutnya mengarah ke Jalan Dharmawangsa. Selanjutnya, jalur masuk menuju GWK melalui simpang SPBU-GWK, Simpang SPBU akan diperlakukan sistem buka atau tutup, apabila kendaraan VVIP atau VIP datang dari simpang Kampus Universitas Udayana (Unud) arus yang datang dari Simpang Kali ditutup atau dihentikan sementara dan diprioritaskan jalur VVIP atau VIP dan jika ada kendaraan yang masuk dari jalur GWK akan putar di Simpang Puri Gading. Sedangkan, untuk obyek wisata Pantai Kuta, seperti tahun-tahun sebelumnya, penutupan arus lalu lintas di sepanjang Pantai Kuta akan diberlakukan pada Minggu (31 12) pukul 15.00 WITA sampai dengan Senin (1 1) pukul 06.00 WITA dan untuk Jalan Legian, Jalan Pantai Kuta dan Jalan Melasti akan bebas dari kendaraan selama malam tahun baru. Selanjutnya, untuk Simpang Patih Jelantik-Legian, arus lalu lintas yang menuju Ground Zero, Kuta ditutup, dan dialihkan ke Jalan Legian Kaja mengarah ke Jalan Raya Seminyak, Kuta. Dan pada Simpang Legian-Patimura, arus lalin yang keluar dari Jalan. Bene Sari dialihkan ke utara atau mengarah ke Hotel Si Doi dan ke Jalan Patimura. Kemudian, untuk Simpang Mataram-Patimura, arus yang menuju Jalan Legian ditutup dan dialihkan ke Jalam Majapahit dan Jalan Mataram. Selanjutnya di Sempang Raya Kuta-Setiabudi, arus lalin yang menuju Kuta ditutup dan dialihkan ke Jalan Setiabudi. Lalu, pada Simpang Bemo Corner, arus yang menuju Pantai Kuta akan ditutup dan dialihkan ke timur menuju Jalan Raya Kuta. 'Dan kepada masyarakat yang akan menuju Pantai Kuta diimbau untuk parkir di Central Parkir atau pada kantong parkir yang telah ditentukan, untuk selanjutnya berjalan kaki menuju Pantai Kuta,'ujar Jansen. Selanjutnya, pada Simpang Raya Kuta-Bakungsari, arus lalu lintas yang menuju Pantai Kuta ditutup dialihkan ke utara atau menuju simpang Puseh-Temacun. Simpang Pasar Seni Kuta, arus lalulintas dari Jalan Kartika Plaza menuju Pantai Kuta ditutup dan dialihkan menuju Jalam Tegal Wangi. Sedangkan, untuk Simpang Patih Jelantik-Dewi Sri, berlaku sistem buka-tutup arus lalu lintas, hal ini dilakukan untuk membantu mengurangi kepadatan arus lalin daerah Kuta. 'Diharapkan kepada wisatawan serta masyarakat Bali pengguna jalan untuk mencari jalan alternatif agar tidak terjebak kepadatan arus lalulintas. Dan untuk masyarakat yang bermukim di daerah tersebut untuk memaklumi dan mengikuti arahan dari petugas kepolisian agar dapat mengantisipasi lonjakan yang mungkin terjadi pada wilayah tersebut,' ata Jansen. Kemudian, untuk malam pergantian tahun 2024, kepolisian akan fokus di dua titik kumpul wisatawan maupun masyarakat di GWK dan Pantai Kuta. Di mana untuk di GWK akan ada event GWK Countdown Tahun 2024, sedangkan Pantai Kuta ada event yang diselenggarakan oleh Pemerintah Kabupaten Badung. Selain itu, dalam pengamanan malam tahun baru Polda Bali dan Polres jajaran akan menurunkan ribuan personel untuk pengamanan malam tahun baru di sejumlah tempat titik keramaian. 'Untuk Polresta Denpasar akan menurutkan 688 personel ditambah backup dari Polda Bali sebanyak 361 personel dan 1.049 personel ke seluruh yang akan melaksanakan pengamanan dan akan diploting di beberapa titik,' ujarnya. "
  }
}