{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:47.428780",
  "crawling_time_epoch": 1704692987,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Sekretaris TKN Bicara Pertanda di Balik Makan Malam Jokowi dan Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106034458-617-1045953/sekretaris-tkn-bicara-pertanda-di-balik-makan-malam-jokowi-dan-prabowo",
    "posted": "Sabtu, 06 Jan 2024 03:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/sekretaris-tim-kampanye-nasional-tkn-prabowo-subianto-gibran-rakabuming-raka-nusron-wahid-1_169.jpeg?w=650&q=90",
    "tags": [
      "tkn prabowo-gibran",
      "jokowi",
      "prabowo subianto",
      "pilpres 2024"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-GibranNusron Wahid menilai makan malam antara PresidenJoko Widodo(Jokowi) dan Prabowo Subiantomerupakan pertanda Jokowi mendukung Prabowo-Gibran di Pilpres 2024. 'Ya pertemuan dan makan malam itu pertanda memang Pak Jokowi mendukung Prabowo-Gibran,' kata Nusron melalui pesan singkat, Jumat (5 1). Nusron mengklaimJokowi menghendaki Prabowo-Gibran menjadi penerus kepemimpinan dan pembangunannya di 2024.   Terpisah, Wakil Ketua Dewan Pakar TKNBudiman Sudjatmiko mengatakan pertemuan itu sekadar makan malam biasa, sehingga berlangsung tak begitu lama.  'Hanya makan malam biasa, sehingga tak terlalu lama. Jadi tak perlu ditafsirkan berlebihan,' kata Budiman. Pada Jumat (5 1) malam, Jokowi bertemu empat mata dengan Menhan sekaligus capres Prabowo Subianto. Koordinator Staf Khusus Presiden, Ari Dwipayana menyebut pertemuan itu berlangsung di Menteng, Jakarta Pusat. 'Malam ini, Bapak Presiden rileks sejenak mencoba masakan nusantara di Rumah Makan Seribu Rasa Menteng. Saat makan malam, Presiden didampingi Menhan Bp. Prabowo Subianto,' kata Ari kepada CNNIndonesia.com, Jumat (5 1).  Ari mengonfirmasi foto yang diterima CNNIndonesia.com, foto itu menunjukkan Jokowi duduk berdua dengan Prabowo di meja makan. Jokowi yang mengenakan kemeja putih tampak mendengarkan Prabowo. Sementara, Prabowo yang mengenakan kemeja batik tampak duduk menghadap Jokowi. Mereka berdua terlihat tengah berdiskusi santai. Keduanyajuga tampak tertawa dengan lepas sambil menikmati hidangan makan malam."
  }
}