{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:06.560197",
  "crawling_time_epoch": 1704695766,
  "url": "https://www.cnnindonesia.com/indeks/2/246",
  "title": "Selangkah Lagi Pemerintah Longgarkan Tarif Impor Mobil Listrik",
  "categories": "Kaleidoskop 2023 Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231229141939-603-1043159/selangkah-lagi-pemerintah-longgarkan-tarif-impor-mobil-listrik",
    "posted": "Jumat, 29 Des 2023 14:28 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "mobil listrik",
      "motor listrik",
      "kaleidoskop",
      "kaleidoskop 2023"
    ],
    "article": "Peraturan Presiden (Perpres) Nomor 79 Tahun 2023 tentang Perubahan Atas Perpres Nomor 55 Tahun 2019 tentang Percepatan Program Kendaraan Bermotor Listrik Berbasis Baterai (BEV) untuk Transportasi Jalan membuka jalanmobil listrik impor atau Completely Built Up (CBU) membanjiri Indonesia, namun dengan syarat. Kebijakan dikeluarkan bulan lalu ini hanya diperuntukkan bagi produsen yang akan atau sudah melakukan investasi fasilitas manufaktur di Indonesia. Perusahaan yang tidak berkomitmen akan dikenakan sanksi, yang nantinya akan diatur dalam peraturan menteri. Ketentuan ini bisa ditandai sebagai upaya pemerintah mempercepat transformasi penggunaan kendaraan berbasis fosil ke penggunaan listrik di masyarakat. Regulasi induk itu tentu tidak akan berjalan bisa tidak ditopang regulasi lainnya.   Pada 2023, sejumlah kebijakan dikeluarkan, mulai dari memberlakukan Pajak Kendaraan Bermotor (PKB) kendaraan listrik nol hingga subsidi untuk motor listrik.  Berikut sejumlah kebijakan untuk mempercepat penggunaan kendaraan listrik di dalam negeri. Pada 20 Maret, pemerintah meluncurkan program percepatan Kendaraan Bermotor Listrik Berbasis Baterai (KBLBB) berupa bantuan dan insentif fiskal. Pelaksanaan program berlangsung secara bertahap dan bekerja sama dengan berbagai pihak termasuk produsen otomotif listrik untuk memastikan keberhasilan program dan mendorong penggunaan KBLBB di seluruh Indonesia. Mengenai besaran insentif pajak yang diberikan, tahap pertama dalam kebijakan dukungan untuk mengakselerasi pengembangan ekosistem KBLBB motor dan mobil adalah insentif perpajakan. Pertama, fiskal untuk memperkuat ekosistem KBLBB adalah tax holiday hingga 20 tahun. Ini sesuai nilai investasi untuk komponen industri utamanya yang menyasar industri logam baja atau bukan besi baja dan turunannya yang terintegrasi, smelter nikel, dan produksi baterai. Kedua, super deduction hingga 300 persen untuk pengembangan dan penelitian. Ketiga, PPN dibebaskan atas barang tambang termasuk bijih nikel sebagai bahan baku pembuatan baterai. Keempat, PPN dibebaskan atas impor dan perolehan barang modal berupa mesin dan peralatan pabrik untuk industri kendaraan bermotor.  Selanjutnya, PPNBM untuk mobil listrik dalam negeri serta program Kemenperin sebesar 0 persen dibandingkan kendaraan PPNBM non listrik 15 persen. Keenam, biaya masuk Impor mobil atau Incompletely Knock Down (IKD), 0 persen bea masuk Completely Knock Down (CKD) 0 persen melalui kerja sama FPI dan CEPA termasuk Korea dan China. Terakhir, pajak daerah berupa pengurangan bea balik nama kendaraan bermotor (BBN) kendaraan bermotor dan pajak kendaraan bermotor (PKB) sebesar 90 persen. Selain insentif pajak dan fiskal, pemerintah juga memberikan bantuan lain berupa potongan harga sebesar Rp7 juta untuk pembelian motor listrik baru atau konversi. Namun bantuan ini hanya berlaku dua tahun saja yakni tahun 2023 hingga 2024. Bantuan dikelola Kementerian Perindustrian (Kemenperin), sedangkan untuk motor konversi dilakukan Kementerian ESDM. Bahkan untuk penerima motor listrik baru, akan diberikan kepada UMKM penerima KUR, penerima produktif usaha mikro dan bantuan subsidi upah dan serta pemerintah subsidi listrik 450 - 900 VA."
  }
}