{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:51.628620",
  "crawling_time_epoch": 1704695271,
  "url": "https://www.cnnindonesia.com/indeks/2/216",
  "title": "Selain Indonesia, Irak Dipercaya Bisa Sikat Jepang di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230104349-142-1043439/selain-indonesia-irak-dipercaya-bisa-sikat-jepang-di-piala-asia",
    "posted": "Sabtu, 30 Des 2023 17:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas",
      "indonesia vs irak",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Pelatih asal Irak Saad Hafez percayanegaranya bisa mengalahkan Jepang diPiala Asia 2023 (2024). Irak berada di Grup D bersama Timnas Indonesia, Vietnam, dan Jepang. Meski tim asuhanJesus Casas itu berhadapan dengan tim berkualitas, Hafez yakin hasil positif bisa dipetik terutama menghadapi Jepang. 'Tim nasional Irak akan menampilkan performa yang baik melawan Jepang di Piala Asia. Saya percaya dan sangat optimistis. Skuad Singa Mesopotamia bisa mencetak sejarah,' kata Hafez dikutip dari media Irak, Winwin.   Hafez berpendapat, pengalaman Irak menghadapi tim berkualitas dunia jadi bekal penting untuk melawan Jepang. Pada laga ujicoba tahun ini, Irak sempat bertemu dengan Rusia dan Kolombia meski kedua laga tersebut berakhir dengan kekalahan. 'Pelatih timnas Irak, Jesus Casas sudah membuat pertahanan setebal baja melawan Kolombia dan Rusia. Walaupun kalah, tapi metode Irak dalam menutup ruang dengan formasi defensif akan membawa tim ke fase gugur,' ujar Hafez. Selain optimisme lawan Jepang, Irak juga menyoroti lawan lainnya termasuk Indonesia. Media Irak,BNN Breaking, juga sempat menyoroti persiapan Timnas Indonesia pada Training Camp (TC) di Turki. 'Tanpa membuang waktu, tim langsung menggelar latihan di lapangan Hotel Titanic Deluxe Golf Belek di Antalya, Turki. Pemain mengenakan baju merah dan putih terlihat melakukan pemanasan, berlatih operan, dan menggelar latihan ringan untuk menghilangkan kelelahan setelah perjalanan panjang,' tulis BNN Breaking. 'Latihan pertama didominasi dengan pemulihan kondisi fisik. Ini membuktikan antusiasme dan komitmen pemain untuk berlatih,' lanjut BNN Breaking.  Irak bakal mengawali Piala Asia 2023 dengan melawan Timnas Indonesia di Stadion Ahmad bin Ali, pada 15 Januari mendatang. Setelah itu, Irak bakal menghadapi Jepang pada 19 Januari kemudian Vietnam pada 24 Januari. Irak sudah mengumumkan daftar 26 pemain yang akan berlaga di Piala Asia 2023. Ada bintang FC Utrecht sekaligus mantan pemain Manchester United, Zidane Iqbal.   "
  }
}