{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:23.373865",
  "crawling_time_epoch": 1704693383,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "Selain Petani, Ganjar Juga Janjikan Hapus Utang Nelayan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105031835-617-1045453/selain-petani-ganjar-juga-janjikan-hapus-utang-nelayan",
    "posted": "Jumat, 05 Jan 2024 03:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "pipres 2024",
      "capres 2024"
    ],
    "article": "Calon presiden nomor urut 3 Ganjar Pranowoturut menjanjikan pemutihanutang terhadap nelayan yang mengalami kredit macet dalam lanjutan safarinya di Jawa Tengah, Kamis (4 1). Pernyataan itu disampaikan Ganjar saat bertemu para nelayan di tempat pelelangan ikan, Karanganyar, Rembang. Ganjar mengaku telah berhitung bahwa total jumlah kredit usaha rakyat (KUR) bagi para nelayan angkanya hanya mencapai Rp190 miliar. Menurut dia, jumlah itu relatif lebih kecil dibanding KUR petani yang mencapai Rp600 miliar.   'Sekitar Rp190-an miliar kalo tidak salah, (bisa) lebih kecil lagi. Karena jumlah nelayan Rp2,2 juta orang gitu,' kata Ganjar.  Sama halnya dengan petani, Ganjar menyebut nelayan belakangan juga menghadapi sejumlah tantangan sehingga usaha mereka tersendat. Masalah utama yang dihadapi biasanya karena keterbatasan solar sehingga mereka sulit untuk melaut. 'Jadi kita bantu. Karena ternyata ada persoalan yang lain, bisnis mereka tidak terlalu lancar. Misalnya, keterbatasan kuota solar untuk bahan bakar kapal terbatas,' ujarnya. Mantan Gubernur Jawa Tengah ini mengatakan masalah lain yang dihadapi para nelayan yakni hasil penjualan ikan mereka yang tak langsung dibayar oleh tengkulak atau bakul. Umumnya, nelayan di daerah Rembang misalnya, baru dibayar sebulan setelah ikan mereka dibeli tengkulak. 'Rasanya, itu butuh akses permodalan agar ketika mereka melepas ikannya langsung bisa dibeli,' ucap Ganjar.  Program pemutihan utang menjadi salah satu program yang dijanjikan paslon Ganjar-Mahfud dalam sejumlah safarinya di Jateng dalam dua pekan terakhir. Dia juga menyampaikan hal itu di hadapan para petani. Kendati demikian, kata Ganjar, pemutihan utang dilakukan terhadap kelompok petani dan nelayan yang mengalami kesulitan karena kondisi eksternal, dan bukan disengaja."
  }
}