{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:26.891167",
  "crawling_time_epoch": 1704694886,
  "url": "https://www.cnnindonesia.com/indeks/2/188",
  "title": "Selamat Datang Januari, Puncak Musim Hujan yang Dibayangi El Nino",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231231131904-641-1043736/selamat-datang-januari-puncak-musim-hujan-yang-dibayangi-el-nino",
    "posted": "Senin, 01 Jan 2024 06:59 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "bmkg",
      "el nino",
      "prakiraan cuaca",
      "pemanasan global",
      "cuaca ekstrem",
      "tahun baru 2024"
    ],
    "article": "Awal 2024 diprediksi jadi puncak musim hujan periode 2023 2024setelah sebelumnya RI didera El Nino. Meski begitu, fenomena pemicu kekeringanitu masih membayangi. 'Mengingat Bulan Januari dan Februari di sebagian besar wilayah Lampung, Banten, Jawa Barat, Jawa Tengah, Kalimantan Tengah, Kalimantan Selatan, dan Kalimantan Timur memasuki Puncak Musim Hujan, sehingga indikasi pertumbuhan awan hujan menjadi sangat tinggi peluangnya,' tutur Deputi Meteorologi Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) Guswanto, dikutip dari keterangan resmi, Minggu (31 12). 'Masyarakat diminta menghindari zona rawan bencana hidrometeorologi, seperti banjir, longsor, dan banjir bandang pada saat dan beberapa saat setelah hujan. Selain itu, juga diharapkan untuk terus menjaga lingkungan untuk mengurangi risiko terjadinya bencana hidrometeorologi,' lanjutnya.    Dalam keterangan terdahulunya, Guswanto menyatakan puncak musim hujan ini bukan berarti periode hujan paling deras. Puncak yang dimaksud ini berarti jumlah daerah (zona musim ZOM) yang disiram hujan di RI mencapai angka terbanyak. 'Puncak musim hujan diprediksi Januari-Februari 2024. Itu berdasarkan perhitungan jumlah zona musim,' kata dia saat dihubungi, Jumat (1 12). 'Perhitungan hujan lebat, ringan atau ekstrem itu berdasarkan intensitasnya atau jumlah air hujan dalam satuan mm yang jatuh per satuan waktu. Sedangkan puncak musim hujan itu berdasarkan jumlah zona musim yang telah memasuki musim hujan,' jelasnya. 'Sehingga hujan lebat bisa terjadi di awal, puncak atau akhir musim hujan, dan tidak berarti hujan lebat hanya jatuh di puncak musim hujan,' Guswanto menambahkan.  Menurut dia, setidaknya ada 385 Zona Musim (ZOM) atau sekitar 55 persen wilayah yang akan mengalami puncak musim hujan pada Januari-Februari 2024. Wilayah-wilayah tersebut meliputi Jambi bagian barat, Sumatra Selatan bagian selatan, sebagian besar Pulau Jawa, Bali, NTB, NTT. Kemudian, sebagian Kalimantan Tengah, sebagian Kalimantan Selatan, sebagian Pulau Sulawesi bagian utara, sebagian Maluku Utara, Papua Barat bagian selatan, dan Papua bagian barat. Sementara, dalam keterangan terkini Guswanto, daerah yang sudah masuk musim hujan per Dasarian (10 hari) II Desember 2023, mencapai 52 persen wilayah Indonesia. BMKG merinci wilayah yang sedang mengalami musim hujan per Desember ini meliputi Aceh, Sumatra Utara, Riau, Sumatra Barat, Jambi, Bengkulu, Sumatra Selatan, Lampung bagian barat, sebagian Banten, sebagian besar Jawa Barat, DKI Jakarta.  Selain itu, sebagian besar Jawa Tengah, sebagian Jawa Timur, sebagian besar Kalimantan, Sulawesi Utara, sebagian Sulawesi Tengah, sebagian Sulawesi Barat, sebagian Sulawesi Selatan, sebagian Maluku Utara, Papua Barat, dan sebagian Papua. Meski demikian, beberapa wilayah menunjukkan puncak musim hujan yang berbeda. Sebagian besar wilayah Sumatra, Kalimantan Barat, dan Kalimantan utara mencapai puncaknya antara November 2023-Januari 2024. Wilayah Sumatra Selatan bagian Selatan, Lampung, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Timur, dan Pulau Jawa mengalami puncak musim hujan antara Januari-Maret 2024. 'Prakiraan Curah Hujan Dasarian III Desember 2023 - Dasarian II Januari 2024 untuk wilayah Sumatra, Jawa, dan Kalimantan didominasi kriteria rendah-tinggi,' tutur Guswanto.  Potensi cuaca ekstrem hingga musim hujan kering di halaman berikutnya... "
  }
}