{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:03.200315",
  "crawling_time_epoch": 1704693423,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Seleksi CPNS 2024 Mulai Maret-April, Jokowi Umumkan Formasi Pekan Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104203225-532-1045417/seleksi-cpns-2024-mulai-maret-april-jokowi-umumkan-formasi-pekan-ini",
    "posted": "Kamis, 04 Jan 2024 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/02/pelaksanaan-seleksi-kompetensi-dasar-skd-untuk-cpns-3_169.jpeg?w=650&q=90",
    "tags": [
      "seleksi cpns",
      "cpns",
      "cpns 2024",
      "rekrutmen cpns",
      "kemenpan rb",
      "abdullah azwar annas"
    ],
    "article": "Seleksi Calon Pegawai Negeri Sipil (CPNS)2024 baru akan dimulai Maret atau April tahun ini, selepas pengumuman formasi oleh Presiden Joko Widodo. Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi Abdullah Azwar Anas menyebut proses seleksi tak seketika dibuka saat pengumuman formasi. Ia menekankan ada tahapan lain yang harus dilewati. 'Bulan ini (Januari 2024) kan tidak otomatis langsung direkrut. Kan ada proses pengumuman, proses A, B, C, D. Bisa jadi Maret atau April baru (dibuka seleksi),' ucap Anas, dikutip dari detikcom, Kamis (4 1).   Anas menyebut Jokowi punya permintaan khusus agar fresh graduate diprioritaskan untuk direkrut sebagai PNS. Ia mengatakan PNS berstatus baru lulus kuliah itu akan ditempatkan di Ibu Kota Negara (IKN) Nusantara.  Namun, ia belum bisa membocorkan bagaimana formasi CPNS 2024. Anas menyebut itu menjadi kewenangan Presiden Jokowi untuk mengumumkan langsung. 'Kita tunggu, saya belum dapat kabar pasti. Kalau sudah diolah, nanti presiden akan umumkan berapa formasi fresh graduate. Berapa pegawai pemerintah dengan perjanjian kerja (PPPK) yang akan diselesaikan dan seperti apa kira-kira komposisinya,' tutupnya. Sebelumnya, Anas menegaskan formasi CPNS 2024 itu akan diumumkan langsung oleh Presiden Jokowi pada pekan pertama Januari 2024. Ia juga mengatakan pemerintah akan fokus merekrut PNS dengan kemampuan dalam dunia digital di daerah. Digital yang dimaksud ada di tingkat hulu, seperti di sektor pertanian. "
  }
}