{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:52.594578",
  "crawling_time_epoch": 1704695392,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Seleb Rusia Dihujat Imbas Gelar Pesta Bertema Nyaris Telanjang",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231230105358-234-1043442/seleb-rusia-dihujat-imbas-gelar-pesta-bertema-nyaris-telanjang",
    "posted": "Sabtu, 30 Des 2023 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/05/22/32a561ea-39a7-4afd-b13b-23eefb606d58_169.jpg?w=650&q=90",
    "tags": [
      "rusia",
      "vladimir putin",
      "moskow",
      "seleb rusia"
    ],
    "article": "Sejumlah selebritasRusia menuai kecaman publik usai menghadiri pesta bertema nyaris telanjang di sebuah klub bernama Mutabor di Moskow, pada 20-21 Desember lalu. Mereka ramai dihujat lantaran mengadakan pesta di tengah perang Rusia dan Ukraina. Kecaman itu juga datang dari kelompok konservatif hingga pengurus gereja ortodoks Rusia karena pesta tersebut dinilai bertentangan dengan masyarakat. Seorang rapper bernama Nikolay Vasilyev alias Vacio bahkan mendapat hukuman penjara selama 15 hari dan denda 200 ribu rubel.   Dalam pesta itu, Vacio diketahui datang tanpa memakai busana apa pun kecuali kaus kaki yang menutupi alat vitalnya. Pengadilan Moskow menghukum Vacio karena dianggap menyebarkan propaganda hubungan seksual non-tradisional.  'Nikolay Vasilyev berpartisipasi dalam pesta di klub malam Mutabor, mengganggu ketertiban umum, memakai bahasa vulgar, dan menyebarkan pesan di Telegram yang bertujuan untuk mempromosikan hubungan seksual non-tradisional di internet,' bunyi putusan pengadilan itu. Penyelenggara pesta tersebut, Anastasia Ivleeva, juga sempat merilis permintaan maaf dalam sebuah video. Ivleeva meminta maaf sambil menangis atas acara yang diadakan pada akhir tahun tersebut. Ia juga memohon ampun, meminta kesempatan kedua, atau bahkan sanksi dari publik supaya dapat dimaafkan usai mengadakan pesta itu. 'Saya ingin meminta kesempatan kedua kepada Anda, masyarakat... Jika jawabannya tidak, maka saya siap untuk dieksekusi di depan umum,' ujar Ivleeva, seperti diberitakan France24 pada Jumat (29 12). Setidaknya lebih dari 20 orang mengajukan gugatan terhadap Ivleeva. Mereka juga menuntut kompensasi sebesar 1 miliar rubel atau setara dengan Rp172 miliar atas kerusakan moral yang telah disebabkan.  Kremlin melakukan banyak perubahan menjadi lebih konservatif selama beberapa waktu terakhir, terutama setelah invasi ke Ukraina bergulir. Mahkamah Agung Rusia pada bulan lalu bahkan menyatakan gerakan LGBTQ internasional sebagai organisasi ekstremis. Arah politik yang kian konservatif itu tak lepas dari Presiden Rusia Vladimir Putin yang kini semakin fokus terhadap nilai-nilai tradisional. Hal itu dinilai berkaitan dengan usahanya supaya kembali terpilih menjadi presiden pada Maret 2024 mendatang."
  }
}