{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:29.187063",
  "crawling_time_epoch": 1704693149,
  "url": "https://www.cnnindonesia.com/indeks/2/69",
  "title": "Seleb TikTok Satria Mahathir Ditangkap Usai Aniaya Anak Anggota DPRD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105151024-12-1045736/seleb-tiktok-satria-mahathir-ditangkap-usai-aniaya-anak-anggota-dprd",
    "posted": "Jumat, 05 Jan 2024 15:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/seleb-tiktok-satria-mahatir-ditangkap-usai-keroyok-anak-anggota-dprd-kepri_169.png?w=650&q=90",
    "tags": [
      "penganiayaan",
      "seleb tiktok satria mahathir ditangkap",
      "satria mahathir",
      "satria mahathir ditangkap",
      "satria mahathir keroyok anak anggota dewan"
    ],
    "article": "Selebritas media sosial TikTok, yang juga anak mantan petinggi Polri Yuskam Nur, Satria Mahathiralias Cogil ditangkap polisi atas kasus dugaanpenganiayaan terhadap anak anggota DPRD Provinsi Kepulauan Riau berinisial RAT (16). Yuskam Nur meninggal dunia pada Oktober 2023 dan pernah menjabat sebagai Direktur Keuangan Badan Intelijen Negara (BIN). Kepala Satreskrim Polresta Barelang Kompol Dwi Ramadhanto mengatakan Satria beserta tiga rekannya, yakni berinisial DJ, RSP, dan AD, telah ditahan bersama barang bukti.   'Satria bersama rekan-rekannya melakukan penganiayaan terhadap korban yang masih di bawah umur,' kata Dwidi Batam, Jumat (5 1).  Dwi menjelaskan peristiwa tersebut terjadi di salah satu kafe di kawasan Tiban I, Sekupang, Batam, pada Senin (1 1), sekitar pukul 01.00 WIB. Sebelum peristiwa itu terjadi, Satria berada di lokasi sebagai tamu undangan dalam perayaan pergantian tahun di kafe tersebut. Dwi mengatakan para pelaku penganiayaan tersebut merupakan selebritas media sosial TikTok asal Jakarta yang datang ke Batam untuk menghadiri acara tahun baru. Berdasarkan hasil pemeriksaan, insiden penganiayaan bermula saat korban dan pelaku bersenggolan di area dalam kafe, sehingga mereka berseteru dan terjadi perkelahian di luar area kafe. 'Awalnya, (mereka) bersenggolan, kemudian langsung korban dianiaya mulai dari dalam hingga keluar kafe,' kata Dwi.  Akibat kejadian tersebut, korban RAT mengalami luka di bagian bibir, mengalami bengkak di bagian belakang kepala, memar dan luka gores pada lengan sebelah kanan, bengkak pada pergelangan tangan sebelah kiri, dan luka pada rahang sebelah kiri. Atas perbuatannya, pelaku diancam melanggar Undang-Undang Nomor 23 Tahun 2002 tentang Perlindungan Anak dengan ancaman penjara maksimal 3 tahun 6 bulan, serta Pasal 170 KUHPidana dengan ancaman penjara maksimal 5 tahun 6 bulan."
  }
}