{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:34.348381",
  "crawling_time_epoch": 1704692674,
  "url": "https://www.cnnindonesia.com/indeks/2/35",
  "title": "Selesai TC di Turki, Timnas Indonesia ke Qatar Hadapi Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107081808-142-1046210/selesai-tc-di-turki-timnas-indonesia-ke-qatar-hadapi-piala-asia",
    "posted": "Minggu, 07 Jan 2024 08:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/timnas-indonesia-ke-qatar_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "timnas indonesia ke qatar",
      "timnas",
      "piala asia 2023 qatar",
      "piala asia qatar 2024"
    ],
    "article": "Timnas Indonesiamenyudahi pemusatan latihan (training camp TC) di Turki dan terbang ke Qatar guna mengikutiPiala Asia 2023 (2024). TC yang berlangsung sejak 21 Desember di Antalya, Turki, berakhir pada 6 Januari. Pada Sabtu (6 1) malam, skuad Garuda meninggalkan Antalya. Berangkat dari Antalya menuju Istanbul pada pukul 20.55 waktu setempat atau pukul 00.55 WIB, Timnas Indonesia dijadwalkan kembali melanjutkan penerbangan dari ibu kota Turki menuju Doha, Qatar pada Minggu (7 1) pukul 01.30 waktu setempat atau 05.30 WIB.   Laga uji tanding melawan Libya pada Jumat (5 1) menjadi penanda akhir masa persiapan di Turki. Sebelumnya Rizky Ridho dan kawan-kawan juga menjalani laga uji tanding melawan Libya pada Selasa (2 1). Selanjutnya di Qatar Tim Merah Putih akan menjalani latihan dan kembali menjalani pertandingan ukur kemampuan melawan Iran pada Selasa (9 1). Iran merupakan salah satu kesebelasan unggulan pada Piala Asia. Skuad berjuluk Team Melli itu berada di Grup C bersama Uni Emirat Arab, Hong Kong, dan Palestina.  Indonesia akan menjalani pertandingan pertama di Piala Asia 2023 dengan menghadapi Irak pada 15 Januari di Stadion Ahmad Bin Ali, Al Rayyan. Sementara dua laga selanjutnya bagi Skuad Garuda akan berlangsung di Doha. Saat melawan Vietnam, 19 Januari, pertandingan bakal berlangsung di Stadion Abdullah Bin Khalifa. Sedangkan laga pemungkas fase grup melawan Jepang, 24 Januari, bakal digelar di Stadion Al Thumama.   "
  }
}