{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:22.987279",
  "crawling_time_epoch": 1704693862,
  "url": "https://www.cnnindonesia.com/indeks/2/116",
  "title": "Selena Gomez Kode Ingin Pensiun Jadi Penyanyi: Satu Album Lagi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103110207-227-1044733/selena-gomez-kode-ingin-pensiun-jadi-penyanyi-satu-album-lagi",
    "posted": "Rabu, 03 Jan 2024 21:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/27/selena-gomez_169.jpeg?w=650&q=90",
    "tags": [
      "selena gomez",
      "musik"
    ],
    "article": "Selena Gomezmengisyaratkan keinginan untuk pensiun dari dunia musik karena ingin fokus menjadi aktris. Sinyal itu diungkapkan saat Gomez menjadi bintang tamu siniar SmartLess yang dipandu Jason Bateman, Sean Hayes, dan Will Arnett. Gomez semula merasa senang dengan aktivitas bermusiknya, dari menggarap album hingga tur konser. Namun, ia juga mendapat kebahagiaan dengan berakting, seperti ketika membintangi serial Wizards of Waverly Place di awal kariernya.    'Saya mulai senang bermusik dan menjalani tur sangat menyenangkan. Aku juga membintangi serial TV pada waktu yang sama, dan menurutku itu amat menyenangkan,' ujar Selena Gomez, seperti diberitakanDeadline pada Selasa (2 1). 'Tapi, semakin tua umurku, semakin saya merasa ingin menemukan tempat untuk bernaung,' lanjutnya. Pelantun Come & Get It itu lantas mengatakan kesehatan mentalnya mulai terganggu lantaran beban kerja yang berat. Ia harus menjalani berbagai kegiatan musik, termasuk rangkaian tur yang padat. Gomez bahkan sempat membatalkan salah satu tur karena harus memulihkan kesehatan mentalnya.    Hingga kemudian, Selena Gomez mengungkapkan isyarat pensiun saat ia merasa berada pada titik harus memilih jalur karier. Gomez pun lebih memilih akting dan hanya akan mengerjakan satu album lagi. 'Saya merasa sayamasih bisa (rilis) satu album lagi, tetapi saya mungkin akan memilih akting,' jawabnya Gomez. Bateman, Hayes, dan Arnett selaku pemandu siniar menilai Selena Gomez tidak harus memilih salah satu dari dua pilihan karier tersebut.  Namun, Gomez tampak bersikukuh dengan pilihan yang akan dibuat. Dia hanya akan memilih salah satu dari dua industri yang selama ini telah ditekuni. 'Kalian benar, tetapi saya ingin bersantai karena saya sudah lelah,' ungkap Selena Gomez. Selena Gomez merintis karier dengan menjadi aktris cilik lewat serial Barney & Friends. Kiprahnya melejit saat membintangi serial TV Disney berjudul Wizards of Waverly Place. Kemudian, ia meniti karier bermusik dengan membentuk band Selena Gomez & the Scene pada 2008. Band itu meluncurkan tiga album, yakni Kiss & Tell (2009), A Year Without Rain (2010), dan When the Sun Goes Down (2011). Karier solo Gomez kemudian dimulai saat album berjudul Stars Dance diluncurkan pada 2013. Selena Gomez juga sempat merilis dua album solo lain berjudul Revival dan Rare (2020). Sementara itu, popularitas Selena Gomez di dunia akting juga kian melejit saat menjadi pemeran serial Only Murders in the Building. Ia menjadi pemeran utama bersama Steve Martin dan Martin Short. "
  }
}