{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:53.195006",
  "crawling_time_epoch": 1704692573,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "Seloroh Ning di Cirebon Tanya ke Gibran soal Ibu Negara untuk Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107124135-617-1046290/seloroh-ning-di-cirebon-tanya-ke-gibran-soal-ibu-negara-untuk-prabowo",
    "posted": "Minggu, 07 Jan 2024 15:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-1_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "gibran rakabuming raka",
      "pemilu 2024",
      "pilpres 2024",
      "cirebon"
    ],
    "article": "Calon wakil presiden (cawapres) nomor urut 2 Gibran Rakabuming Rakadititipi pesan oleh para Ning soal ibu negara untuk calon presiden (capres)Prabowo Subianto. Pesan itu disampaikan para Ning dalam acara makan bersama Gibran di Cirebon, Jawa Barat, Sabtu (6 1). Ning merupakan sebutan untuk perempuan keturunan kiai di daerah Jawa.    Mulanya, salah satu Ning menanyakan kepada Gibran program apa yang akan dijalankannya terkait isu perempuan jika terpilih di Pilpres 2024. Sebab, menurut Ning itu, dalam debat capres-cawapres yang digelar beberapa waktu lalu, para capres-cawapres hanya sedikit menyinggung soal isu perempuan. Karena itu, dia ingin Gibran memperjuangkan perempuan melalui program kerja. 'Jadi mohon nanti apa program yang khusus untuk perempuan, terutama di pesantren,' kata salah satu Ning kepada Gibran, dikutip dari Detikcom. Gibran lalu menjawab bahwa isu perempuan sudah pernah dibahas sekilas dalam debat capres. Wali Kota Solo itu mengatakan akan memperhatikan kesejahteraan perempuan.  Ia menyebutkan beberapa isu yang akan diperhatikan yakni kasus kekerasan perempuan dan anak, pendampingan UMKM, serta stunting. 'Lalu program baru, misalnya makan siang gratis, itu pasti nanti banyak melibatkan ibu-ibu,' ucap Gibran. Ning tersebut lalu kembali bertanya kepada Gibran soal kemungkinan Prabowo ingin mencari ibu negara. Pertanyaan itu disambut gelak tawa. 'Saya mau nitip tadi Ning-ning yang di belakang itu pesan begini, 'barangkali Pak Prabowo itu mencari ibu negara,' ini ngapunten (mohon maaf) Mas Gibran, terima kasih,' selorohnya. Gibran kemudian sempat terlihat berpikir sejenak. Dia lalu mengatakan akan menyampaikan ke Prabowo agar para Ning bisa bertanya secara langsung.  'Ya, nanti saya sampaikan ke beliau biar ketemu sendiri, enggak berani saya,' jawab dia. PrabowoSubianto pernah menikah dengan Siti Hediati Hariyadi atau Titiek Soeharto pada Mei 1983. Mereka bercerai setelah 15 tahun menikah, yaitu pada Mei 1998. Dari pernikahan itu, Prabowo dan Titiek dikaruniai seorang putra bernama Ragowo Hediprasetyo (Didiet). Hingga saat ini Prabowobelum menikah lagi. Di Pilpressebelumnya sempat ada isu bahwa Prabowoakan rujuk dengan Titiekyang sekarang juga jadi kader Gerindradan jadi salah satu caleg. Isu soal siapa yang bakal jadi ibu negara jika nanti Prabowoterpilih kerap jadi isu tersendiri yang jadi perhatian publik."
  }
}