{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:54.486683",
  "crawling_time_epoch": 1704694014,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Sempat Terseret Skandal, Toyota Indonesia Mulai Ekspor Mobil",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103130515-587-1044764/sempat-terseret-skandal-toyota-indonesia-mulai-ekspor-mobil",
    "posted": "Rabu, 03 Jan 2024 14:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/22/ekspor-toyota-raize_169.jpeg?w=650&q=90",
    "tags": [
      "daihatsu toyota",
      "skandal uji keselamatan daihatsu",
      "daihatsu",
      "toyota",
      "tmmin"
    ],
    "article": "Toyota Motor Manufacturing Indonesia (TMMIN) sudah mulai melakukan ekspor mobil-mobil Toyota buatan Karawang, Jawa Barat usai sempat dihentikan buntut temuan skandal manipulasi uji keselamatan oleh tim komite independen. 'Ya, beberapa negara sudah ekspor. Hampir semua model yang terkait,' kata Bob Azam Wakil Presiden Direktur TMMIN dalam pesan singkat diterima, Rabu (3 1). Menurut Bob, beberapa model Toyota telah diekspor ke berbagai negara. TMMIN memproduksi sejumlah model yakni Toyota Avanza,Toyota Veloz dan Toyota Yaris Cross yang sebelumnya terseret skandal uji keselamatan.    Sebelumnya, Sri Agung Handayani Direktur Marketing dan Direktur Corporate Planning & Communication Astra Daihatsu Motor (ADM) mengatakan pihaknya sudah mulai mengekspor ke 60 negara secara bertahap yang diharapkan kembali normal dalam beberapa waktu ke depan. 'Saat ini kami telah mendapatkan konfirmasi dari otoritas sebagian besar negara tujuan ekspor, bahwa sudah memenuhi regulasi yang berlaku di negara tujuan ekspor tersebut.ADM telah kembali melakukan pengiriman ekspor secara bertahap mulai tanggal 26 Desember 2023 lalu ke lebih dari 60 negara tujuan ekspor yang telah memberikan konfirmasinya,' kata Agung dalam pesan singkat diterima Selasa (2 1).  Agung tidak memberikan secara detail negara tujuan dimaksud dan model apa saja yang mulai diekspor. Menurut Agung, ekspor buatan Daihatsu dari Indonesia kembali dilakukan usai tidak ditemukan adanya masalah kualitas dan keselamatan. 'Negara ekspor yang dituju sudah sebagian besar, dan berangsur normal,' tutup Agung.   "
  }
}