{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:57.984616",
  "crawling_time_epoch": 1704692757,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Sempat Disorot Anies, Jakpro Buka Suara soal Warga Eks Kampung Bayam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106192930-20-1046143/sempat-disorot-anies-jakpro-buka-suara-soal-warga-eks-kampung-bayam",
    "posted": "Sabtu, 06 Jan 2024 21:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/21/rusun-kampung-bayam-belum-ditempati-8_169.jpeg?w=650&q=90",
    "tags": [
      "kampung bayam",
      "kampung susun bayam",
      "relokasi warga eks kampung bayam",
      "anies baswedan",
      "jakpro"
    ],
    "article": "PT Jakarta Propertindo (Jakpro)menjelaskan warga eks Kampung Bayam, Papanggo, telah menghuni Rusun Nagrak di Cilincing, Jakarta Utara. Jakpro adalah pengelola Kampung Susun Bayam. Kampung di kawasan Jakarta International Stadium (JIS) ini dijanjikan Anies Baswedan saat menjabat sebagai Gubernur DKI Jakarta, untuk warga eks Kampung Bayam. Direktur Utama PT Jakpro Iwan Takwin mengatakan perpindahan warga eks Kampung Bayam ke Rusun Nagrak difasilitasi Pemerintah Kota (Pemkot) Jakarta Utara dan Dinas Perumahan Rakyat dan Kawasan Permukiman DKI Jakarta.   'Hal ini merupakan solusi atas perhatian Pemprov DKI Jakarta untuk memberikan fasilitas yang terbaik dan kenyamanan bermukim bagi warga eks Kampung Bayam sesuai regulasi yang berlaku,' kata Iwan dalam keterangan tertulis. Ia menjelaskan di Rusun Nagrak, warga-warga eks Kampung Bayam menempati unit tipe 36 yang dilengkapi dengan dua kamar, ruang tamu, kamar mandi, dapur dan balkon. Adapun fasilitas umum lain di antaranya lift, masjid, taman bermain anak, lapangan olahraga, tempat parkir sepeda motor, dan bus sekolah. Terkait sewa, ia menjelaskan pemerintah memberi subsidi biaya, di mana terdapat kebijakan khusus atas masyarakat terprogram sebagaimana tertuang dalam Peraturan Gubernur nomor 111 tahun 2014. 'Dengan demikian, penghuni rusun yang termasuk dalam program ini hanya dibebankan biaya air dan listrik sesuai dengan pemakaian per masing-masing unit,' katanya.   Di sisi lain, Iwan mengatakan secara historis warga Kampung Bayam merupakan penggarap lahan milik Pemprov DKI Jakarta dan tidak memiliki hak atas tanah yang ditempati. Meski demikian, ia menyebut seluruh masyarakat Kampung Bayam sejumlah 642 KK sudah mendapat biaya kompensasi atas penggantian hunian mereka di Kampung Bayam. Menurutnya, kompensasi tersebut merupakan hasil musyawarah secara berkelanjutan dengan kelompok-kelompok warga eks Kampung Bayam. 'Jakpro senantiasa berkoordinasi dan membuka ruang diskusi secara aktif dengan seluruh pihak yang terkait, termasuk dengan pihak kewilayahan dan warga terdampak. Segala tahapan yang dijalankan oleh perusahaan telah memenuhi prinsip Good Corporate Governace sesuai dengan peraturan perundang-undangan yang berlaku,' kata Iwan. Sebelumnya, Calon presiden nomor urut 1, Anies Baswedan mengkritik langkah Pemerintah Provinsi (Pemprov) DKI Jakarta yang tidak mengizinkan warga untuk menempati Kampung Susun Bayam. Kampung susun itu dibangun dan diresmikan saat Anies menjabat sebagai Gubernur DKI Jakarta. Namun, warga belakangan tidak bisa menempati hunian. 'Sengaja dibangunkan di situ, disiapkan tempatnya di situ dan menurut saya tega sekali tempat yang sudah disiapkan itu tidak diberikan kepada warga Kampung Bayam yang seharusnya masuk ke tempat itu,' kata Anies dalam acara Resolusi Indonesia di Tennis Indoor Senayan, Jakarta, Jumat (5 1) malam. Menurutnya, semua hal terkait Kampung Bayam telah tuntas, sehingga warga tinggal diberi izin untuk menempati. Ia berpandangan Pemprov DKI seharusnya memberi izin tersebut."
  }
}