{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:36.184544",
  "crawling_time_epoch": 1704696456,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Semua BTS 4G di Area Kahar Ditarget Tuntas Tahun Depan, Nyala 2025",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231228112737-213-1042576/semua-bts-4g-di-area-kahar-ditarget-tuntas-tahun-depan-nyala-2025",
    "posted": "Kamis, 28 Des 2023 11:46 WIB ADVERTISEMENT\ngoogletag.cmd.push(function() { googletag.display('div-gpt-ad-1621055849717-0'); });\nSCROLL TO CONTINUE WITH CONTENT\nfunction paraA(e) { var p = $(e); $(e + \" .para_fix\").width(p.width()); } $(\".paraA iframe\").on(\"load\", paraA(\".paraA\")); ",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/sarwoto-atmosutarno_169.jpeg?w=650&q=90",
    "tags": [
      "bakti kominfo",
      "bts 4g",
      "bts 4g bakti kominfo",
      "menara bts",
      "sinyal internet"
    ],
    "article": "Penyelesaian pembangunan base transceiver station (BTS) yang berada di area dengan kondisi kahar atau tak terkendali ditargetkan selesai pada 2024. '2024 [selesai],' ujar Ketua Satuan Tugas Badan Aksesibilitas Telekomunikasi dan Informasi (BAKTI) Kominfo Sarwoto Atmosutarno ketika ditanya soal kapan BTS tersebut rampung, di sela-sela Perayaan Natal Nasional 2023 di Gereja Bethany Nginden, Surabaya, Rabu (27 12). Dalam Kitab Undang-undang Hukum Perdata (KUHPerdata), keadaan kahar merupakan keadaan memaksa atau keadaan di luar kendali para pihak. Yang termasuk dalam keadaan kahar secara hukum di antaranya adalah kerusuhan, pandemi, revolusi, hingga bencana alam.   Sarwotojuga memastikan seluruh BTS 4G yang menjadi tanggung jawab BAKTI Kominfo akan menyala pada 2025. Pada tahun yang sama, Sarwoto juga memastikan 30 ribu titik internet untuk beragam fasilitas publik bisa memberikan konektivitas. '[2025] Nyala, udah. Nyala, harus. Termasuk kurang lebih kemarin kan punya project itu 30 ribu titik akses internet untuk sekolah puskesmas daerah perbatasan keamanan. Kita punya satuan-satuan polisi dan TNI di perbatasan, yang membutuhkan itu,' tutur Sarwoto. Salah satu solusi yang dilakukan untuk menyelesaikan permasalahan konektivitas di area kahar adalah dengan membuka usulan dari bawah, atau bottom up. 'Sekarang ini Satgas kan menyarankan untuk membuka usulan dari bawah. Jadi misalkan anda di Papua sana. Merasa desamu ada 100 keluarga, belum ada internet, itu bisa usul lewat bupatinya. Kalo kemaren kan top down tuh. Jadi sekarang bottom up,' terang Sarwoto.  Dalam kesempatan yang sama, Sarwoto juga menyebut Satelit SATRIA-1 sudah menyala dan memberikan konektivitas di daerah tertinggal, terdepan, dan terluar (3T). 'Udah on,' ujarnya ketika ditanya soal SATRIA-1. Sebagai informasi, Presiden Joko Widodo (Jokowi) akan meresmikan pengoperasian Stasiun Bumi Satelit SATRIA-1 dan Proyek Base Transceiver Station (BTS) 4G pada Kamis (28 12). 'Bapak Presiden Joko Widodo besok meresmikan pengoperasian Satelit Bumi Satria-1 serta 4.988 BTS 4G yang telah rampung dibangun BAKTI Kominfo di daerah tertinggal, terdepan, terluar,' ujar Menteri Komunikasi dan Informatika Budi Arie Setiadi, usai perayaan Natal Nasional. Budi Arie menyebut Stasiun Bumi SATRIA-1 yang akan diresmikan berada di Desa Matungkas, Kecamatan Dimembe, Kabupaten Minahasa Utara, Sulawesi Utara.  Sebelumnya, Direktur Operasional PT Pasifik Satelit Nusantara (PSN) Heru Dwikartono mengatakan setidaknya ada 11 Stasiun Bumi untuk SATRIA-1 yang tersebar di sejumlah wilayah yang berfungsi untuk memantau sekaligus mengontrol satelit. Stasiun Bumi di Cikarang, Jawa Barat, menjadi stasiun kontrol satelit utama dan pusat operasi jaringan (Network Operation Center). Ada pula stasiun kontrol satelit cadangan (Back-Up Satellite Control Center) di Banjarmasin, Kalimantan Selatan. Stasiun Bumi lainnya akan difungsikan sebagai gateway, yakni stasiun di Batam, Pontianak, Tarakan, Manado, Kupang, Ambon, Manokwari, Timika, dan Jayapura. Budi Arie menyebut BTS 4G yang akan diresmikan berada di Desa Bowombaru Utara, Kecamatan Melonguane Timur, Kabupaten Kepulauan Talaud, Sulawesi Utara.  "
  }
}