{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:09.898565",
  "crawling_time_epoch": 1704694329,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "Senator Bali Arya Wedakarna Minta Maaf soal Ucapan Tentang Hijab",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102192432-20-1044513/senator-bali-arya-wedakarna-minta-maaf-soal-ucapan-tentang-hijab",
    "posted": "Selasa, 02 Jan 2024 19:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/11/27/c477f41c-c01f-4446-b6ba-e98210f18ed2_169.jpg?w=650&q=90",
    "tags": [
      "bali",
      "arya wedakarna",
      "hijab"
    ],
    "article": "Anggota DPD RI asal Bali Arya Wedakarna menyampaikan permintaan maaf atas pernyataannya yang dianggap membuat tersinggung perempuan pengguna hijab. Video saat Arya menyampaikan hal itu viral di media sosial hingga menjadi pembicaraan publik. 'Maka dari itu saya menyampaikan klarifikasi, dan juga seandainya jika ada pihak-pihak, komponen bangsa Indonesia yang merasa tersinggung dan merasa keberatan dengan apa yang kami sampaikan, dari lubuk hati yang paling dalam saya selaku wakil rakyat Bali di DPD RI memohon maaf dengan tulus,' kata Arya dalam video yang diunggah di Instagram miliknya, Selasa (2 1).    Arya menjelaskan pernyataannya dalam video yang beredar telah dipotong.Ia menyebut pernyataan itu disampaikan dalam rapat dengar pendapat bersama jajaran Bandara Ngurah Rai, Bea-Cukai di kantor airport Ngurah Rai pada 29 Desember 2023. Rapat membahas pengawasan Undang-undang tentang kepabeanan atau Bea Cukai terkait dugaan tindakan yang kurang menyenangkan. Salah satunya perampasan paspor warga Bali dari dua oknum petugas Bea Cukai. Poin kedua rapat membahas pengawasan terkait Undang-undang transportasi soal aspirasi komponen warga desa adat di sekitar bandara yang masih bermasalah dengan aplikator kendaraan online. Lalu poin ketiga rapat, membahas berita Bandara Ngurah Rai di Bali masuk dalam peringkat bandara terburuk di dunia bersama dengan bandara lainnya di Indonesia. Ia mengklaim memberi arahan kepada petugas Bea Cukai atas masalah-masalah tersebut.  Arahannya adalah memprioritaskan putra-putri terbaik dari Bali untuk menjadi staf di bagian terdepan atau frontliner yang menyambut para tamu setelah mendarat pesawat di airport Ngurah Rai. 'Perlunya frontliner yang mengedepankan ciri-ciri kebudayaan Bali, salah satunya dengan memakai beras suci saat bertugas. Hal itu telah diatur dalam Perda Bali bahwa seluruh komponen wisata di Bali adalah pariwisata yang dijiwai agama Hindu,' kata Arya. Arya juga meminta agar lebih mengedepankan ciri-ciri kebudayaan Bali dalam proses penyambutan atau pemeriksaan Bea-Cukai. Misalnya, kata dia, menggunakan bije atau beras suci yang biasanya didapat setelah bersembahyang. Ia mengatakan hal itu sudah selaras dengan peraturan Perda Bali No 2 Tahun 2012 yakni tentang Pariwisata Bali yang berlandaskan kebudayaan yang dijiwai oleh agama Hindu. 'Maka dari itu, kami tidak ada menyebutkan nama agama apa pun, nama suku apa pun, dan juga kepercayaan apa pun,' kata Arya. Sebelumnya beredar video Arya Wedakarna melontarkan kata-kata yang dianggap rasis tersebut. 'Saya enggak mau yang frontline-frontline itu, saya mau gadis Bali kayak kamu, rambutnya kelihatan, terbuka. Jangan kasih yang penutup-penutup nggak jelas. This is not Middle East (Ini bukan Timur Tengah). Enak saja di Bali, pakai bunga kek, apa kek, pakai bije di sini. Kalau bisa, sebelum tugas, suruh sembahyang di pure, bije pakai,' kata Arya, dikutip dari video yang beredar, Selasa (2 12)."
  }
}