{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:34.772659",
  "crawling_time_epoch": 1704694414,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "Senator Bali Arya Wedakarna Buka Suara soal Viral Ucapan Hijab",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102150034-32-1044373/senator-bali-arya-wedakarna-buka-suara-soal-viral-ucapan-hijab",
    "posted": "Selasa, 02 Jan 2024 15:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/11/27/6c7e513b-0146-4106-9d62-a7b0cc3bb591_169.jpg?w=650&q=90",
    "tags": [
      "arya wedakarna",
      "bali",
      "hijab",
      "penistaan agama",
      "mui",
      "dpd ri"
    ],
    "article": "Anggota DPD RI atau senator asal BaliArya Wedakarna(AWK)menyampaikan klarifikasi usai viral di media sosial menyinggung penggunaan hijab untuk perempuan muslimah. 'Atas masukan daripada tokoh bangsa dan juga para pelingsir di Provinsi Bali maka sayamengklarifikasi terkait dengan beredarnya potongan dari acara rapat kerja kami Selaku Komite l Bidang Hukum DPD RI utusan Provinsi Bali,' kata Arya dalam video klarifikasi yang diunggah di akun instagramnya. Poin pertama Aryamengklarifikasi terkait dengan adanya pertemuan rapat dengar pendapat bersama dengan jajaranBandaraNgurah Rai, Bea-Cukai di kantor airport Ngurah Rai pada tanggal 29 Desember 2023 lalu.   Aryamengatakan dalam rapat itu dibahas soal pengawasan Undang-undang tentang kepabeanan atau Bea Cukai terkait dugaan tindakan yang kurang menyenangkan salah satunya perampasan paspor kepada warga Bali dari dua oknum petugas Bea Cukai. Poin kedua soal pengawasan terkait Undang-undang transportasi soal aspirasi komponen warga desa adat yang ada di sekitarbandara dan masih bermasalah dengan aplikator kendaraan online. Poin ketiga rapat juga membahas soal beritaBandaraNgurah Rai di Bali masuk dalam peringkatbandara terburuk di dunia bersama denganbandara lainnya di Indonesia. 'Maka dari itu, saya ingin menyampaikan bahwa terkait dengan video viral yang beredar di masyarakat, bahwa video yang beredar adalah video yang telah dipotong oleh sejumlah media, maupun oleh orang yang tidak bertanggung jawab,' ujarnya.  Atas masalah-masalah tersebut, Aryamengklaim memberikan arahan kepada petugas Bea Cukai untuk bisa diprioritaskan putra-putri terbaik dari Bali untuk menjadi staf di bagian terdepan atau frontliner yang menyambut para tamu setelah mendarat pesawat di airport Ngurah Rai. 'Perlunya frontliner yang mengedepankan ciri-ciri kebudayaan Bali, salah satunya dengan memakai beras suci saat bertugas. Hal itu telah diatur dalam Perda Bali bahwa seluruh komponen wisata di Bali adalah pariwisata yang dijiwai agama Hindu,' kata Arya. Aryajuga meminta agar lebih mengedepankan ciri-ciri kebudayaan Bali di dalam proses menyambut selamat datang atau kritik atau pemeriksaan Bea-Cukai. Misalkan menggunakan bije atau beras suci yang biasanya didapat setelah bersembahyang. 'Maka dari itu, kami tidak ada menyebutkan nama agama apa pun, nama suku apa pun, dan juga kepercayaan apa pun,' kata Arya. Hal tersebut kata Arya sudah selaras dengan peraturan Perda Bali No 2 Tahun 2012 yakni tentang Pariwisata Bali yang berlandaskan kebudayaan yang dijiwai oleh agama Hindu. 'Maka dari itu saya menyampaikan klarifikasi, dan juga seandainya jika ada pihak-pihak, komponen bangsa Indonesia yang merasa tersinggung dan merasa keberatan dengan apa yang kami sampaikan, dari lubuk hati yang paling dalam saya selaku wakil rakyat Bali di DPD RI memohon maaf dengan tulus,' pungkas Arya Ketua Harian Bidang Hukum Majelis Ulama Indonesia (MUI) Provinsi Bali Agus Samijayamengaku masih berkoordinasi dengan pimpinan MUI terkait pernyataan Arya yang dianggap rasis tersebut. 'Termasuk, apakah akan mengambil langkah-langkah hukum atau seperti apa. Jadi, kami belum mengeluarkan sikap resmi dari MUI sebagai kelembagaan umat,' kata Samijaya, saat dihubungi Selasa. Ia juga menyebutkan, selama ini dirinya tidak menemukan adanya aturan pegawai Badan Usaha Milik Negara (BUMN) yang melarang tentang penggunaan jilbab pada saat bekerja. 'Sampai sekarang belum saya menemukan ada aturan pegawai BUMN kalau itu di Bea Cukai atau di Angkasa Pura yang melarang tentang adanya penggunaan jilbab pada saat dia berkantor. Tetapi perlu digarisbawahi sebagai umat muslim penggunaan hijab atau jilbab, bagi kaum wanita muslim itu wajib.Jadi, andaipun ada, sampai benar ada larangan penggunaan jilbab menurut saya itu sangat bertentangan dengan kaidah-kaidah umat Islam atau dalam hukum Islam,' ungkapnya. Pihaknya juga menduga bahwa pernyataan yang dilakukan oleh Arya Wedakarna adalah perilaku rasis. 'Apapun ceritanya, kalau saya baca rangkaian dari video yang viral itu, meskipun saya harus mungkin konfirmasi dulu atau melakukan konfirmasi kepada para saksi langsung yang melihat kejadian itu, sepintas saya menduga memang ada perilaku rasis yang dilakukan oleh saudara AWK,' ujarnya. Pihaknya juga menyayangkan, seharusnya sikap seorang senator anggota DPD RI tidak seperti itu. Ia menilai yang dilakukan oleh Arya Wedakarna adalah mengganggu keharmonisan umat beragama di Pulau Bali dan umat muslim dan umat Hindu telah hidup harmonis dan berdampingan sejak abad- 13 yang lalu dan itu bisa dilihat dengan berdirinya kampung-kampung Islam di Bali. 'Di mana kemudian, ada Kampung Islam Gelgel, Kampung Islam Pegayaman, Kampung Islam Serangan dan Kepaon dan lain sebagainya,' ungkapnya.  Ia juga menyatakan, bahwa selama ini tokoh-tokoh Hindu di Bali selalu menjaga kerukunan dan harmonisasi antara umat beragama di Bali. Bahkan, ada tradisi ngejot sebagai jalinan silaturahmi kepada sesama untuk membentuk toleransi antara umat beragama di Bali. 'Saya tidak mengerti motifnya ini apa, apakah dia ini mau jualan politik dengan isu itu, untuk meningkatkan elektoral dia dalam pencalonannya lagi di pemilu 2024 atau apa motifnya. Saya sangat menyayangkan, dia punya motif seperti itu dengan jualan -jualan isu SARA, rasis untuk jualan politiknya,' ujarnya. 'Atau karena memang dia tidak punya isu lain yang bersifat lebih elegan dan lebih intelektual untuk memperkuat elektoralnya di 2024. Sehingga, dia harus menjual isu yang seolah-olah dia adalah menjadi pahlawan Bali yang paling berjasa di Bali ini,'tambahnya. Pihaknya juga berharap kepada umat Islam khususnya di Bali, agar tidak terpancing dan tidak terprovokasi untuk melakukan hal-hal yang kontraproduktif. Ia mengaku akan melaporkan ke Badan Kehormatan DPD RI kalau Aryaterbukti melanggar hukum. Sebelumnya beredar video Arya Wedakarna melontarkan kata-kata yang dianggap rasis tersebut. 'Saya nggak mau yang frontline-frontline itu, saya mau gadis Bali kayak kamu, rambutnya kelihatan, terbuka. Jangan kasih yang penutup-penutup nggak jelas. This is not Middle East (Ini bukan Timur Tengah). Enak saja di Bali, pakai bunga kek, apa kek, pakai bije di sini. Kalau bisa, sebelum tugas, suruh sembahyang di pure, bije pakai,' kata Arya, dikutip dari video yang beredar, Selasa (2 12). "
  }
}