{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:30.927037",
  "crawling_time_epoch": 1704695010,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "Sepak Bola Indonesia di 2023: Reinkarnasi, Prestasi, dan Naturalisasi",
  "categories": "KALEIDOSKOP Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231225150224-142-1041625/sepak-bola-indonesia-di-2023-reinkarnasi-prestasi-dan-naturalisasi",
    "posted": "Minggu, 31 Des 2023 18:33 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "pssi",
      "sea games",
      "liga 1",
      "erick thohir",
      "kaleidoskop"
    ],
    "article": "Sepak bola Indonesia sepanjang 2023 ditandai dengan reinkarnasi setelah pandemi dan Tragedi Kanjuruhan, serta lahirnya kembali prestasi Timnas Indonesia. Pada awal 2023, Timnas Indonesia kembali mengalami kisah pahit. Melaju ke semifinal Piala AFF 2022, Timnas Indonesia tak berkutik di hadapan salah satu musuh kental, Vietnam. Sempat bermain imbang 0-0 di Stadion Utama Gelora Bung Karno pada 6 Januari, skuad Garuda ditumpas 0-2 saat tandang ke Hanoi (9 1). Indonesia kembali gagal meraih gelar Piala AFF untuk pertama kalinya.    Namun pahit yang dialami tim senior ini diobati dengan prestasi Indonesia U-23. Tampil di SEA Games 2023 Kamboja, Indonesia meraih medali emas setelah 32 tahun puasa gelar. Tim yang diasuh Indra Sjafri mengalahkan Thailand di partai puncak dengan skor 5-2. Kemenangan ini tercipta dengan dramatis dan sempat diwarnai kericuhan antar pemain dan ofisial. Selepas SEA Games, program naturalisasi yang disodorkan Shin Tae Yong, dilanjutkan. Setelah Jordi Amat dan Sandy Walsh, giliran Ivar Jenner, Rafael Struick, dan Shayne Pattynama dikejar.  Meski menuai pro dan kontra, PSSI tetap melaju. Naturalisasi dianggap sebagai sebuah jalan yang layak ditempuh mengingat banyak talenta berbakat keturunan Indonesia di berbagai penjuru dunia. PSSI yang mulai dipimpin Erick Thohir juga mencari lawan tanding besar. Jika sebelumnya hanya melawan tim-tim papan tengah dunia, juara Piala Dunia 2022 Argentina didatangkan. Pertandingan ini berlangsung pada 19 Juni di Stadion Utama Gelora Bung Karno. Di luar dugaan, skuad Merah Putih hanya kalah 0-2, padahal diprediksi bakal kalah dengan selisih banyak gol. Dua bulan setelahnya, Indonesia U-23 untuk pertama kalinya lolos ke putaran final Piala Asia U-23 2024. Ini melanjutkan pencapaian di tahun sebelumnya lolos ke Piala Asia 2023 (2024). Namun, di pengujung tahun 2023, performa Timnas Indonesia mengalami penurunan. Meski sudah diperkuat enam pemain naturalisasi, Indonesia kandas di laga perdana Kualifikasi Piala Dunia 2026. Tak tanggung-tanggung, Indonesia dibantai Irak dengan skor 1-5. Lima hari berselang Filipina membuat Indonesia frustrasi lewat skor imbang 1-1 di Stadion Rizal Memorial. Terakhir, pada 20 Desember, Timnas Indonesia berangkat ke Antalya, Turki. Asnawi Mangkualam dan kawan-kawan menjalani persiapan tampil dalam Piala Asia 2023 di Qatar. Baca lanjutan berita ini di halaman berikut >>>"
  }
}