{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:19.749306",
  "crawling_time_epoch": 1704694879,
  "url": "https://www.cnnindonesia.com/indeks/2/188",
  "title": "Sepak Bola Indonesia di 2024: Penghakiman STY di 3 Ajang Besar",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228151632-142-1042721/sepak-bola-indonesia-di-2024-penghakiman-sty-di-3-ajang-besar",
    "posted": "Senin, 01 Jan 2024 07:25 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "shin tae yong",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "kualifikasi piala dunia",
      "kualifikasi piala dunia 2026",
      "periskop",
      "periskop 2024"
    ],
    "article": "TuahShin Tae Yong sebagai pelatihTimnas Indonesia yang dikontrak panjang PSSI akan dihakimi pada 2024, tepatnya di dalam tiga ajang besar. Ajang pertama yang akan menjadi penghakiman adalah Piala Asia 2023 (2024). Turnamen edisi ke-18 AFC ini akan berlangsung pada 12 Januari hingga 10 Februari 2024 di Qatar. Target yang diberikan PSSI ke Shin adalah lolos ke babak 16 besar. Ini bukan target mudah, karena Indonesia tergabung di Grup D bersama Jepang, Irak, dan Vietnam.    Untuk itu Timnas Indonesia melakukan persiapan panjang di Turki. Untuk menyukseskan ajang ini kompetisi Liga 1 2023 2023 sampai dijeda satu bulan lebih oleh PSSI. Menjelang kejuaraan ini Shin sudah memantik kontroversi. Ia menyisihkan pemain-pemain yang punya statistik bagus di kompetisi, seperti Stefano Lilipaly dan Nadeo Argawinata. Karena itu hasil Piala Asia 2023 akan memberi dampak besar. Jika Shin gagal memenuhi target, bukan tidak mungkin tekanan mundur menggelegar, meski kontraknya baru habis pada Juni 2024. Penghakiman kedua adalah Piala Asia U-23 2024. Ajang ini akan berlangsung pada 15 April hingga 3 Mei di Qatar. Bisa dibilang ajang ini lebih berat bagi Shin dibanding Piala Asia 2023. Pasalnya pemain-pemain andalan Shin akan membela klub. Belum tentu klub melepas pemain yang dipanggil Shin, utamanya yang berkiprah di luar negeri, seperti Marselino Ferdinan. Karenanya kecerdasan Shin akan diuji. Dengan pemain yang seadanya, bisakah Indonesia U-23 lolos dari babak grup. Jika bisa memenuhi target, tuntutan memperpanjang kontrak Shin akan membesar. Terakhir, Kualifikasi Piala Dunia 2026. Saat ini Timnas bersaing di Grup F fase kedua kualifikasi. Sudah dua laga dijalani tim Merah Putih, dengan hasil sekali kalah dan imbang. Masih ada empat laga lagi yang harus dijalani, melawan Vietnam (kandang dan tandang) serta menjamu Irak dan Filipina. Target yang diberikan PSSI adalah lolos ke babak 16 besar. Baca lanjutan berita ini di halaman berikut >>>"
  }
}