{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:02.894140",
  "crawling_time_epoch": 1704692762,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Sepeda Listrik Cuma Rp3,5 Juta di Transmart Full Day Sale Besok",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105153814-97-1045747/sepeda-listrik-cuma-rp35-juta-di-transmart-full-day-sale-besok",
    "posted": "Sabtu, 06 Jan 2024 21:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/08/warga-berbelanja-di-transmart-kota-kasablanka-3_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Masih belum punya sepeda listrik karena hawatir kemahalan? Nah, beli aja di Transmartmumpung sepeda listrik lagi didiskon gede-gedean selama gelaran Full Day Sale. Kamu harus tahu kalau besok (7 1) Transmart Full Day Sale kasih diskon sepeda listrik jadi cuma Rp3,5 juta aja. Penasaran, kan?    Sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.250.000, diskon jadi Rp3.500.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.750.000. Nggak cuma sepeda listrik, sepeda anak Ride On & Tricyle juga didiskon up to 30% jadi mulai Rp300 ribuan aja, berlaku di Pulau Jawa. Aneka jenis sepeda dengan harga miring tersebut bisa pelanggan dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, gas belanja di Transmart Full Day Sale besok dan bawa pulang sepeda listrik impianmu!"
  }
}