{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:42.905636",
  "crawling_time_epoch": 1704692622,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Sepeda Anak Ride On & Tricyle Rp300 Ribuan di Transmart Full Day Sale",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105155710-97-1045758/sepeda-anak-ride-on-tricyle-rp300-ribuan-di-transmart-full-day-sale",
    "posted": "Minggu, 07 Jan 2024 12:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/23/transmart-full-day-sale-di-transmart-kota-kasablanka-3_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Sepeda anak di Transmartdiskon gede-gedean selama periode Full Day Sale yang berlangsung hari ini, Minggu (7 1). Sepeda anak didiskon up to 30% dengan harga mulai Rp300 ribuan aja! Murah banget, kan?    Produk Ride On & Tricycle dengan harga sale mulai Rp300 ribu per unit ini bisa Anda dapatkan khusus pembelian di gerai Pulau Jawa. Sementara untuk pembelian di gerai luar Pulau Jawa harga sale untuk sepeda Ride On & Tricycle mulai Rp310 ribu aja. Selain sepeda anak, sepeda listrik juga didiskon goila-gilaan nih. Misalnya, Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.250.000, diskon jadi Rp3.500.000 per unit, berlaku untuk pembelian di seluruh gerai Transmart di Pulau Jawa. Pembeli hemat Rp1.750.000! Seluruh harga diskon tersebut berlaku buat transaksi pembayaran menggunakan Allo Prime, Allo Pay Later, kartu kredit Bank Mega, dan Mega Syariah. Kapan lagi bisa beli sepeda anak dengan harga murah kalau bukan di Transmart Full Day Sale! Diskon seharian ini berlangsung dari mulai toko buka sampai pukul 22.00 waktu setempat di seluruh gerai Transmart se-Indonesia. Pastikan Bunda sudah mempunyai Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, supaya dapat klaim diskonnya dan bebas belanja sekarang bayarnya belakangan. Yuk download Allo Bank di App Store atau Play Store dan upgrade akunnya ke Allo Prime sehingga Anda dapat mengajukan Allo Pay Later yang limitnya sampai puluhan juta. Alternatif lain bisa segera mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart seluruh Indonesia. Jangan sampai lewatkan kesempatan ini! Segera beli sepeda impian si kecil di Transmart sekarang juga ya. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik!"
  }
}