{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:58.158164",
  "crawling_time_epoch": 1704692638,
  "url": "https://www.cnnindonesia.com/indeks/2/32",
  "title": "Sepeda Listrik Exotic Dikorting Rp1,75 Juta di Transmart, Sikat!",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105155027-97-1045753/sepeda-listrik-exotic-dikorting-rp175-juta-di-transmart-sikat",
    "posted": "Minggu, 07 Jan 2024 11:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/24/sepeda-listrik-hingga-buah-buahan-laku-keras-di-transmart-full-day-sale-1_169.png?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Transmart Full Day Sale kembali lagi hari ini, Minggu (7 1) dengan diskon gede-gedean untuk aneka produk unggulan, salah satunya sepeda listrik yang selalu jadi primadona. Misalnya nih, sepeda listrik Exotic E-Bike Cooltech 5.0 dari harga normal Rp5.250.000, diskon jadi Rp3.500.000 per unit, berlaku untuk pembelian di seluruh gerai Transmartdi Pulau Jawa. Pembeli hemat Rp1.750.000!    Nggak cuma sepeda listrik, sepeda anak Ride On & Tricyle juga didiskon up to 30% jadi mulai Rp300 ribuan aja, berlaku di Pulau Jawa. Aneka jenis sepeda dengan harga miring tersebut bisa pelanggan dapatkan dengan pembayaran menggunakan Allo Prime, Allo Pay Later, Kartu Kredit Bank Mega, dan Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tak perlu khawatir. Anda bisa segera unduh aplikasinya dari hp atau mengajukan pembukaan kartu kredit instan. Caranya unduh Allo Bank yang tersedia di App Store atau Play Store, lalu daftar akun dan upgrade ke Allo Prime. Setelah di-upgrade, lanjut ajukan Allo Pay Later yang proses aktivasinya cepat dan langsung dapat limit besar. Nantinya limit tersebut bisa digunakan di hari yang sama untuk belanja di Transmart. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Yuk, gas belanja di Transmart Full Day Sale hari ini dan bawa pulang sepeda listrik impianmu!"
  }
}