{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:56.511592",
  "crawling_time_epoch": 1704696236,
  "url": "https://www.cnnindonesia.com/indeks/2/270",
  "title": "Seperti Indonesia, Malaysia Target Lolos ke 16 Besar Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228172349-142-1042793/seperti-indonesia-malaysia-target-lolos-ke-16-besar-piala-asia",
    "posted": "Kamis, 28 Des 2023 17:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/08/malaysia-thailand-aff-soccer-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "fam",
      "datuk hamidin mohd amin",
      "kim pan gon",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Presiden Asosiasi Sepak Bola Malaysia (FAM) Datuk Hamidin Mohd Amin mematok target Kim Pan Gon membawatimnas Malaysia lolos ke babak 16 besar Piala Asia 2023 di Qatar. Target yang dicanangkan FAM ini sama dengan Indonesia. Bedanya, PSSI tak memberi target khusus dan hanya berharap Shin Tae Yong bisa memenuhi ambisinya membawa Indonesia ke babak 16 besar. 'Pastinya kita punya harapan yang besar. Kalau bisa lolos ke babak 16 besar sudah cukup bagus, tapi kita harus realistis dan tahu kalau 24 tim yang bertanding adalah yang terbaik.'    'Jadi dua laga awal [grup] itu krusial bagi kita untuk meraih poin. Pan Gon sedang mengupayakan hal itu, begitu juga kami [FAM],' kata Hamidin dilansir dari New Strait Times. Hamidin percaya diri Malaysia bisa lolos ke babak 16 besar karena komposisi pemain terbilang beken. Menurut dia pemain Malaysia saat ini bisa bersaing di Grup E Piala Asia 2023. 'Kalau kita melihat [daftar] pemain saya rasa mereka ini [pemain pilihan KPG] termasuk yang terbaik yang kami punya saat ini. Mungkin ada satu atau dua [pemain],' ucapnya.  Di Piala Asia edisi ke-18 ini Malaysia akan bersaing dengan Yordania, Bahrain, dan Korea Selatan. Sama seperti Indonesia, Malaysia juga dianggap tim terlemah di grup. Hanya saja persiapan Malaysia tidak sebaik Indonesia. Saat ini Malaysia sedang berlatih di dalam negeri dan baru akan berangkat ke Qatar pada 1 Januari 2024. Jadwal uji coba Malaysia juga berantakan setelah Arab Saudi membatalkan agenda tersebut. Awalnya laga persahabatan ini akan berlangsung pada 4 Januari 2024. Laga ini dibatalkan karena pelatih Arab Saudi tak ingin skemanya terbaca. Pasalnya ada potensi Arab Saudi bertamu Malaysia di babak 16 besar jika sama-sama lolos ke fase gugur.   "
  }
}