{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:35.493665",
  "crawling_time_epoch": 1704693635,
  "url": "https://www.cnnindonesia.com/indeks/2/103",
  "title": "Serapan Subsidi Motor Listrik 2023 Jauh dari Target",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240104092808-603-1045090/serapan-subsidi-motor-listrik-2023-jauh-dari-target",
    "posted": "Kamis, 04 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/31/pemerintah-memperluas-bantuan-pembelian-motor-listrik-1_169.jpeg?w=650&q=90",
    "tags": [
      "kemenperin",
      "subsidi motor listrik",
      "motor listrik",
      "serapan subsidi motor listrik 2023"
    ],
    "article": "Menteri Perindustrian (Menperin) Agus Gumiwang Kartasasmita mengatakan serapan program subsidi untuk pembeliansepeda motor listrik baru sepanjang 2023 mencapai 11.532 unit atau menghabiskan danaRp78 miliar. Angka tersebut jauh dari kuota yang ditargetkan mencapai 200 ribu unit dengan anggaran Rp1,4 triliun. Menurut Agus, salah satu penyebab rendahnya serapan program itu yakni kemampuan baterai termasuk lama waktu pengisian.'Bagi konsumen mobil dan motor listrik, salah satu yang penting kan baterai. Baterainya harus bisa memiliki durasi yang lama, yang panjang, baterainya harus bisa mudah di-charge,' ata Agus di Jakarta, Rabu (3 1) dikutip dari Antara. 'Charge-nya juga kalau untuk mobil harus cepat, kalau charge 3-4 jam itu dianggap lama maka sekarang teknologi akan bisa membuat charge mobil lebih cepat. Jadi baterai itu menjadi kunci terhadap keberhasilan program mobil dan motor listrik,' ucapnya kemudian.   Karena itu, dijelaskan Agus, Indonesia butuh standardisasi baterai motor listrik untuk mendukung program subsidi. 'Ini momentum yang paling baik bagi pemerintah untuk bisa mendorong kebijakan itu. Karena akhirnya saya melihat bahwa produsen motor listrik dan produsen baterai itu sekarang pada level playing field yang sama, level berpikirnya yang sama sehingga standardisasi daya baterai itu menjadi sangat penting,' ujarnya. Kemenperin mendapatkan alokasi anggaran sebesar Rp1,4 triliun untuk program bantuan pembelian motor listrik untuk 200 ribu unit per April 2023. Pada 2024, Menperin menyebut alokasi bantuan pembelian motor listrik sebanyak 50 ribu unit dengan total anggaran Rp350 miliar. Menperin pun optimis target program tersebut pada tahun ini akan terpenuhi. Pasalnya, capaian penyaluran bantuan pada 2023 baru dimulai pada April meski kemudian syaratnya disederhanakan pada September. 'Karena kita mulai Januari, saya kira bisa (capai target kuota),' tutup Agus.  "
  }
}