{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:16:17.618143",
  "crawling_time_epoch": 1704690977,
  "url": "https://www.cnnindonesia.com/indeks/2/13",
  "title": "Serangan Israel Tewaskan Anak-anak dalam Rumah di Khan Younis Gaza",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240108040258-120-1046518/serangan-israel-tewaskan-anak-anak-dalam-rumah-di-khan-younis-gaza",
    "posted": "Senin, 08 Jan 2024 04:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/25/serangan-udara-israel-di-jalur-gaza_169.jpeg?w=650&q=90",
    "tags": [
      "gaza",
      "palestina",
      "israel"
    ],
    "article": "Serangan udara Israel dilaporkan menghancurkan sebuah rumah yang di dalamnya terdapat warga Palestina--termasuk perempuan dan anak-anak di Khan Younis,Gaza selatan. Mengutip dari Reuters, serangan roket Israel tu terjadi pada Sabtu (6 1) lalu itu menghantam rumah perlindungan keluarga Al-Nabrisdi sana. Dalam 24 jam terakhir hingga Minggu (7 1) jumlah warga Palestina yang terbunuh serangan Israel di Gaza mencapai 113 orang, dan ada 250 yang terluka.   Itu adalah data dari Kementerian Kesehatan Palestina di Gaza. Dengan demikian, jumlah kematian di Gaza sejak invasi Israel pada awal Oktober tahun lalu kin mencapai 22.835 orang tewas. Sementara itu ada 58.416 orang terluka.   Selain itu, serangan udara Israel terhadapsebuah mobil di dekat Rafahdi Gaza selatan pada Minggu (7 1) lalu juga menewaskan dua jurnalis asal Palestina yang sedang melakukan peliputan. Dua jurnalis korban serangan Israel itu adalah HamzaAl Dahdouhdan MustafaThurayayang merupakan pekerja lepas di sana. Al Dahdouhbukan hanya pekerja lepas untuk Al Jazeera, dia juga putra dari kepala koresponsenstasiun televisi yang berbasis di Qatar tersebut, WaelAl-Dahdouh. Belum ada pernyataan resmi dari militer Israel (Israel Defense Forces  IDF) atas serangan yang menewaskan dua jurnalis dan melukai satu orang lainnya di Rafahtersebut. Komite Perlindungan Jurnalis Dunia (CPJ) melaporkan per Sabtu (6 1) lalu telah ada setidaknya 77 wartawan dan pekerja media yang telah terbunuh di Gaza--di mana 70 di antaranya warga Palestina. Kantor media pemerintah Gaza yang dikelola Hamas mengatakan dua kematian baru ini menambah jumlah jurnalis yang terbunuh akibat serangan Israel menjadi 109 orang. Sebuah video yang diposting di saluran YouTube yang terhubung dengan Al Jazeera menunjukkan Wael Al-Dahdouh menangis di samping tubuh putranya dan memegang tangannya. Kemudian, setelah putranya dimakamkan, dia mengatakan dalam pidatonya di televisi bahwa jurnalis di Gaza akan terus melakukan tugasnya. 'Seluruh dunia perlu melihat apa yang terjadi di sini,' katanya. Wael Al-Dahdouh sebelumnya dikenal penonton saluran tersebut setelah dia mengetahui lewat siaran langsung pada bulan lalu bahwa istri, putra dan putrinya, serta cucunya tewas akibat serangan udara Israel. "
  }
}