{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:41.015584",
  "crawling_time_epoch": 1704694241,
  "url": "https://www.cnnindonesia.com/indeks/2/142",
  "title": "Serangan Drone Israel Tewaskan Petinggi Hamas Saleh al-Aruri",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103030307-120-1044586/serangan-drone-israel-tewaskan-petinggi-hamas-saleh-al-aruri",
    "posted": "Rabu, 03 Jan 2024 03:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/12/03/8475b1f4-5e67-4883-9ac9-9977d5f458c1_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "hamas",
      "saleh al-aruri"
    ],
    "article": "Serangan pesawat tak berawak (drone) Israel di markas Hizbullah, Beirut Selatan menewaskan Pejabat Senior HamasSaleh al-Aruri pada Selasa (2 1). Seorang pejabat keamanan tingkat tinggi di Lebanon mengatakan kepada AFP bahwa Aruri dibunuh bersama pengawalnya. Pejabat keamanan lainnya mengkonfirmasi informasi yang sama, menambahkan bahwa dua lantai gedung yang menjadi sasaran dan satu mobil rusak.   Hamas kemudian mengonfirmasi kematian tersebut di saluran TV resminya, dengan mengatakan Aruri terbunuh dalam 'serangan Zionis yang berbahaya'.  Media gerakan tersebut mengatakan serangan itu menewaskan dua anggota sayap bersenjata lainnya. Media pemerintah Lebanon melaporkan serangan tersebut menewaskan total enam orang. Serangan itu menandai eskalasi perang yang berlangsung hampir tiga bulan di Gaza antara Hamas dan Israel. Aruri adalah salah satu ahli strategi militer utama Hamas. Ia merupakan pejabat senior pertama gerakan tersebut yang terbunuh dalam perang, dan kematiannya terjadi dalam serangan pertama di ibu kota Lebanon sejak perang dimulai.  Hubungan Israel dengan kelompok milisi Hizbullah dan faksi-faksi Palestina yang bersekutu di Lebanon selatan memanas sejak perang dengan Hamas dimulai pada 7 Oktober. Terjadi baku tembak lintas batas secara rutin di perbatasan selatan Lebanon antara pasukan Israel dan Hizbullah. Ketika ditanya tentang serangan di Beirut, militer Israel mengatakan pihaknya 'tidak mengomentari laporan media asing.' Seorang pejabat keamanan Lebanon mengatakan kepada AFP bahwa serangan tersebut juga menewaskan pejabat Hamas lainnya Samir Fandi.  Kantor Berita Nasional Lebanon (NNA) yang dikutip AFP melaporkan pesawat tak berawak Israel menargetkan kantor Hamas di Al-Musharrafiya, di pinggiran selatan Beirut di mana tempat faksi-faksi Palestina bertemu. Seorang fotografer AFP mengatakan dua lantai bangunan tersebut, di jalan yang sibuk, telah meledak dalam ledakan yang menyebabkan puing-puing menghantam mobil dan bangunan hingga jarak sekitar 100 meter. Aruri dituduh oleh Israel mendalangi sejumlah serangan. Dia terpilih sebagai wakil ketua Hamas Ismail Haniyeh pada tahun 2017, sebelum secara resmi dinobatkan sebagai orang nomor dua di kelompok tersebut. Setelah menghabiskan hampir dua dekade di penjara Israel, Aruri dibebaskan pada tahun 2010 dengan syarat ia harus diasingkan.  Pejabat senior Hamas Izzat al-Rishq mengatakan dalam sebuah pernyataan bahwa pembunuhan Aruri tidak akan 'merusak perlawanan berani yang terus berlanjut' di Gaza dan 'sekali lagi membuktikan kegagalan total' tujuan Israel di sana. Dalam pernyataan kantornya, Perdana Menteri Lebanon Najib Mikati mengutuk serangan tersebut yang disebut 'bertujuan untuk menarik Lebanon' lebih jauh ke dalam perang Israel-Hamas. "
  }
}