{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:45.395910",
  "crawling_time_epoch": 1704692565,
  "url": "https://www.cnnindonesia.com/indeks/2/27",
  "title": "Serangan di Tepi Barat, 6 Warga Palestina dan 1 Polisi Israel Tewas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107154331-120-1046321/serangan-di-tepi-barat-6-warga-palestina-dan-1-polisi-israel-tewas",
    "posted": "Minggu, 07 Jan 2024 16:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/serangan-di-jenin-tepi-barat_169.jpeg?w=650&q=90",
    "tags": [
      "palestina",
      "israel",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "Enam wargaPalestina tewas dalam serangan Israel ke Tepi Barat yang diduduki pada Minggu (7 1) pagi waktu setempat. Pada hari yang sama, satu anggotaIsrael tewas imbas kendaraan dinas terkena bom. 'Pemboman pendudukan Israel terhadap sekelompok warga menewaskan enam orang di Jenin,' kata Kementerian Kesehatan yang dikelola Otoritas Palestina yang berbasis di Ramallah seperti diberitakan AFP.    'Dia (petugas) berada di dalam kendaraan operasional yang terkena bahan peledak,' kata pasukan tersebut. Serangan tersebut juga membuat tiga polisi Israel terluka. Kendati demikian, belum terkonfirmasi enam warga Palestina dan polisi Israel tersebut meninggal akibat serangan yang sama atau tidak. Kekerasan di Tepi Barat dimulai beberapa bulan lau sejak perang Israel dengan kelompok Hamas yang berbasis di Gaza. Konflik itu juga telah meningkat ke tingkat yang belum pernah terjadi sebelumnya dalam hampir dua dekade.    Pasukan Israel melakukan serangan rutin di wilayah pendudukan, terutama di kubu militan Jenin dan kamp pengungsi di dekatnya. Kantor berita resmi Palestina, Wafa, melaporkan pada Minggu pagi bahwa pengerahan besar-besaran pasukan Israel sedang dilakukan di Jenin. Dikatakan bahwa enam warga Palestina, termasuk empat bersaudara, tewas dalam 'serangan pesawat tak berawak Israel' di Jenin. Penggerebekan tentara Israel di wilayah Jenin kerap memicu baku tembak antara tentara dan militan Palestina.  Tentara mengatakan mereka menargetkan 'teroris' dalam serangannya, namun Kementerian Kesehatan Palestina mengatakan banyak warga sipil termasuk di antara korban tewas. Israel telah menduduki Tepi Barat sejak perang dengan negara-negara Arab pada 1967. Sejak perang Israel-Hamas dimulai pada 7 Oktober 2023, setidaknya 327 orang di Tepi Barat telah dibunuh tentara atau pemukim Israel, menurut kementerian kesehatan Palestina. Serangan Hamas terhadap Israel pada 7 Oktober mengakibatkan kematian sekitar 1.140 orang, sebagian besar dari mereka adalah warga sipil, menurut penghitungan AFP berdasarkan angka resmi Israel. Sebagai tanggapan, Israel melakukan pemboman tanpa henti dan invasi darat yang telah menewaskan sedikitnya 22.722 orang di Gaza, kebanyakan dari mereka adalah wanita dan anak-anak, menurut Kementerian Kesehatan Gaza."
  }
}