{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:52.503507",
  "crawling_time_epoch": 1704695332,
  "url": "https://www.cnnindonesia.com/indeks/2/219",
  "title": "Serial Terbaik 2023 versi CNNIndonesia.com",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229164158-220-1043260/serial-terbaik-2023-versi-cnnindonesiacom",
    "posted": "Sabtu, 30 Des 2023 15:00 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "serial televisi",
      "drama korea",
      "nihon",
      "hallyu",
      "kaleidoskop 2023",
      "film"
    ],
    "article": "Sejumlahserial baru tayang pada 2023 dan menjadi tontonan yang hit, seperti live action The Last of Us dan One Piece. Kedua serial itu dinilai mampu mengadaptasi karya aslinya yang diangkat dari gim dan manga. Sejumlah serial juga melanjutkan sekuelnya, seperti The Crown Season 6 dan Attack on Titan The Final Season yang sangat dinanti-nanti para penggemar setianya. Selain itu, serial China dan Korea Selatan juga berhasil menarik perhatian redaksi pada tahun ini, yaitu Till the End of the Moon dan Revenant.    The Crown Season 6 Part 2 menjadi penutup paling pas dan tepat untuk mengakhiri serial soal kehidupan Ratu Elizabeth II sejak 2016. Cerita padat dengan deraan emosi yang lembut tapi menghanyutkan dari Peter Morgan adalah tribut indah untuk penguasa monarki terlama Kerajaan Inggris tersebut. The Crown Season 6 Part 2 tayang di Netflix.  Serial The Last of Us mungkin adalah hiburan seru dan menyenangkan setelah momen pandemi yang membosankan. Kisah pandemi zombi The Last of Us mungkin terasa terhubung dengan situasi pascapandemi, tapi kemunculan Christine Hakim dan Jakarta dalam serial ini jadi gimik yang cukup bikin senyum. The Last of Us tayang di HBO.  Serial terbaik 2023 menurut Prabarini Kartika: Meskipun ada kekhawatiran dengan hasil akhirnya, ternyata ketika tayang serial live action One Piece dapat memenuhi ekspektasi dan membuat saya puas. One Piece membuktikan bahwa live action bisa saja berhasil asal digarap dengan sangat serius dan mengantongi restu dari empunya karya. Apalagi, serial ini dapat membuat penonton awam penasaran dengan sumber aslinya karya Eiichiro Oda. One Piece tayang di Netflix.  Para animator di belakang layar terlihat bekerja dengan sangat keras untuk menyajikan animasi yang megah dan mulus. Karena, terlihat hasilnya pun sangat berbeda dari musim-musim sebelumnya yang juga ditangani oleh MAPPA. Tidak hanya soal gambar, Hajime Isayama juga berhasil memberikan closure terhadap karakter utama setelah membuat 'kesalahan' di manga. Hasilnya, serial Attack on Titan karya Hajime Isayama ini ditutup dengan paripurna tanpa cela. Serial dan kreator pantas dinobatkan gelar The Greatest of All Time (GOAT). Attack on Titan The Final Season tayang di Crunchyroll.  Lanjut ke sebelah...   "
  }
}