{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:44.756837",
  "crawling_time_epoch": 1704694184,
  "url": "https://www.cnnindonesia.com/indeks/2/138",
  "title": "Sertu AD Dikeroyok Warga Mabuk di Jayapura, Rumah Hangus Dibakar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103073955-20-1044617/sertu-ad-dikeroyok-warga-mabuk-di-jayapura-rumah-hangus-dibakar",
    "posted": "Rabu, 03 Jan 2024 07:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/23/kebakaran-di-jalan-kebon-jahe-kober-gambir-gang-2-dan-3-5_169.jpeg?w=650&q=90",
    "tags": [
      "babinsa",
      "tni",
      "jayapura",
      "papua",
      "pengeroyokan"
    ],
    "article": "Seorang AnggotaBabinsa Sertu AD, dilaporkan dikeroyok sejumlah warga yang tengah dalam kondisi mabuk di Kabupaten Jayapura, Papua. Peristiwa itu berujung pembakaran rumah dan fasilitas publik. Wakil Sementara (WS) Kapendam XVII Cenderawasih Letkol Inf Chandra Kurniawan menjelaskan peristiwa itu terjadi pada Senin (1 1). Saat itu, Sertu AD dalam perjalanan pulang ke rumah. Ia kemudian diadang beberapa masyarakat yang dalam keadaan mabuk.   'Kejadian terjadi saat anggota Babinsa kita jalan pulang ke rumah, namun di jalan ia diadang dan dianiaya oleh sekelompok orang yang dipengaruhi minuman keras,' kata Chandra dalam keterangan tertulis dari Korem 172 PWY, Rabu (3 1).  Ia mengatakan saat itu, Sertu AD pun dikeroyok. Perkelahian tersebut terjadi tidak jauh dari rumah Sertu AD. Menurut Chandra, saat itu Sertu AD dalam keadaan terdesak. Babinsa itu kemudian menggunakan senjata tajam dan mengakibatkan seorang warga berinsial DB terluka. DB kemudian meninggal dunia di Puskesmas. Ia mengatakan peristiwa itu menyebabkan keluarga DB mengamuk dan melakukan aksi pembakaran. 'Beberapa rumah dibakar termasuk rumah Babinsa,' kata Chandra. Usai peristiwa itu, Komandan Korem 172 PWY Brigjen Dedi Hardono meninjau langsung situasi keamanan di Kampung Karya Bumi, Distrik Namblong, Kabupaten Jayapura yang menjadi lokasi perusakan dan pembakaran. Dedi menyebut situasi di wilayah tersebut sudah kondusif. Aparat TNI dan Kepolisian telah siaga untuk mengantisipasi kejadian yang tidak diinginkan. 'Saat ini masyarakat telah mengamankan diri ke keluarga masing-masing di Distrik Nimbokrang. Kita berharap permasalahan ini dapat segera selesai sehingga roda perekonomian di wilayah ini dapat berjalan seperti sediakala,' kata Dedi.  Ia berharap tokoh adat, tokoh agama, tokoh masyarakat hingga tokoh pemuda ikut mengambil peran untuk memberi pemahaman dan meredam masyarakat agar persoalan yang ada dapat dipercayakan kepada pihak berwajib. 'Kita semua harus bisa menjaga keamanan dan kedamaian, sebab seperti yang kita ketahui bersama bahwa kehidupan bermasyarakat di wilayah Besum dan sekitarnya sudah cukup lama berjalan dengan baik, aman dan damai,' katanya. Dedi juga menegaskan persoalan yang terjadi sebelumnya antara warga dan anggota TNI sebelum aksi pembakaran dan perusakan, saat ini masih didalami. 'Jika salah kita akan proses hukum,' kata dia."
  }
}