{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:38:36.342678",
  "crawling_time_epoch": 1704692316,
  "url": "https://www.cnnindonesia.com/indeks/2/8",
  "title": "Seruan Bebaskan Fatia-Haris Menggema Jelang Sidang Vonis",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108080134-12-1046563/seruan-bebaskan-fatia-haris-menggema-jelang-sidang-vonis",
    "posted": "Senin, 08 Jan 2024 08:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/aksi-dukung-pembebasan-haris-dan-fatia-3_169.jpeg?w=650&q=90",
    "tags": [
      "sidang haris fatia",
      "haris azhar",
      "fatia maulidiyanti",
      "kriminalisasi",
      "lord luhut"
    ],
    "article": "Sejumlah warga masyarakat dari latar belakang berbeda menyerukan pembebasan Fatia Maulidiyanti dan Haris Azharmenjelang persidangan pembacaan putusan yang akan dibacakan pada hari ini, Senin (8 1), di Pengadilan Negeri (PN) Jakarta Timur. Istri dari aktivis Hak Asasi Manusia (HAM) Munir Said Thalib, Suciwati, menilai perkara Fatia dan Haris yang sedang berjalan di PN Jakarta Timur menunjukkan ruang di mana ketidakadilan dipertontonkan. 'Bagaimana jaksa yang harusnya bekerja untuk rakyat malah bekerja menjilat kekuasaan. Harusnya pengadilan ini tidak perlu ada namun ini dipaksakan, sebuah pengadilan sesat yang dilakukan oleh aparat negara yang harusnya bekerja untuk rakyat,' ujar Suciwati dikutip dari Instagram @kontras_update.   Suciwati menyatakan perlakuan menyeret Fatia dan Haris ke muka persidangan hanya karena membicarakan hasil riset dan kepentingan publik tidak bisa dibiarkan. 'Kita berhak kritis. Kita harus terus bersama Haris dan Fatia, dan menuntut untuk pembebasan mereka agar negara ini lebih menunjukkan wajah keadilan. Bebaskan Fatia-Haris,' kata Suciwati.  Maria Catarina Sumarsih, ibunda dari Benardinus Realino Norma Irawan (Wawan) korban Tragedi Semanggi I, mengatakan publik tidak bisa diam menyikapi perkara yang dihadapi oleh Fatia dan Haris. Menurut dia, ancaman kriminalisasi yang dialami keduanya dapat terjadi kepada siapa saja warga masyarakat. 'Fatia dan Haris terancam dipenjara. Bisa jadi besok mengancam kita. Kita berhak kritis. Jangan biarkan penguasa menyalahgunakan kekuasaannya. Hukum jangan jadikan pelindung bagi penguasa yang egois dan serakah,' kata Sumarsih. 'Jangan biarkan kekayaan alam dijarah perampok berdasi. Jangan diam. Bebaskan Fatia dan Haris,' tandasnya. Sementara itu, Novelis Okky Madasari menuturkan setiap warga negara berhak untuk mengkritisi pejabat publik. Apa yang dilakukan Fatia dan Haris, menurut dia, merupakan bagian dari kritik yang tidak dapat dipenjara. 'Mengkritisi pejabat publik adalah hak dari setiap warga negara. Hari ini Haris dan Fatia terancam dipenjara, besok-besok bisa kita mengalami hal serupa. Bebaskan Fatia-Haris. Kita berhak kritis,' ucap Okky. Mantan penyidik KPK Novel Baswedan turut memberikan dukungan terhadap Fatia dan Haris. Ia menyayangkan kritik warga negara dibalas dengan kriminalisasi pejabat publik. 'Mengkritik pejabat publik adalah hak setiap warga. Kalau tidak mau dikritik mestinya jangan jadi pejabat, karena pejabat punya tugas dan tanggung jawab untuk kepentingan masyarakat. Jadi, sangat wajar dikritik,' kata Novel. 'Hari ini kita tahu bahwa Haris dan Fatia akan dipenjara, dan tentunya ini tidak boleh dibiarkan. Kita harus lawan karena bisa jadi besok ini akan mengancam kita. Kita berhak untuk kritis. Bebaskan Haris dan Fatia,' lanjut Novel. Ekonom senior Faisal Basri dan akademisi Rocky Gerung juga menyerukan pembebasan bagi Fatia dan Haris. Menurut mereka, pejabat publik sangat wajar untuk dikritisi. Sebab, mereka menjadi pejabat publik berdasarkan persetujuan warga negara. 'Kekuatan negara dan para pejabatnya wajib dibatasi dan diawasi agar tidak menjelma seperti monster yang lalim atau despotic leviathan, raksasa yang zalim dan menindas. Apalagi di tengah kondisi kekuatan negara sudah berkelindan dengan kekuatan bisnis. Batas antara penguasa dan pengusaha kian menipis,' kata Faisal. 'Oleh karena itu, mengkritisi pejabat publik merupakan hak dari setiap warga. Terasa kian penting kehadiran kontrol sosial itu, karena fungsi check and balances dari DPR nyaris sirna,' tambah Faisal. 'Hari ini Haris dan Fatia terancam kebebasan mereka untuk mengkritik kekuasaan. Kita berhak kritis. Bebaskan Haris dan Fatia,' ucap Rocky.  Perkara yang menjerat Fatia dan Haris bermula dari sebuah video yang diunggah melalui akun YouTube milik Haris. Video dimaksud berjudul 'Ada lord Luhut di balik relasi ekonomi-ops militer Intan Jaya!! Jenderal BIN juga Ada1! >NgeHAMtam'. Mereka membahas kajian cepat Koalisi Bersihkan Indonesia dengan judul 'Ekonomi-Politik Penempatan Militer di Papua: Kasus Intan Jaya' yang menunjukkan ada keterlibatan Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Panjaitan. Tak terima dengan itu, Luhut lantas melaporkan Fatia dan Haris ke polisi atas dugaan pencemaran nama baik. Dalam proses persidangan berjalan, sejumlah saksi termasuk Luhut telah memberikan kesaksian di hadapan majelis hakim. Sementara Fatia dan Haris menolak untuk saling bersaksi."
  }
}