{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:12.205030",
  "crawling_time_epoch": 1704694032,
  "url": "https://www.cnnindonesia.com/indeks/2/128",
  "title": "Setter Timnas Dio Zulfikri Gabung Klub Kamboja, Lavani Dukung Penuh",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103133105-178-1044790/setter-timnas-dio-zulfikri-gabung-klub-kamboja-lavani-dukung-penuh",
    "posted": "Rabu, 03 Jan 2024 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/18/sea-v-league-2023-1_169.jpeg?w=650&q=90",
    "tags": [
      "dio zulfikri",
      "lavani allo bank",
      "lavani",
      "samsul jais",
      "timnas voli indonesia",
      "timnas voli",
      "liga voli kamboja",
      "bodyguard headquarters"
    ],
    "article": "Juara bertahan ProligaLavani memberikan dukungan penuh kepada kapten Dio Zulfikri yang gabung klub Kamboja Bodyguard Headquarters. Dio Zulfikri resmi gabung Bodyguard Headquarters mulai Januari ini. Lantaran Liga Voli Kamboja baru dimulai tahun ini, kompetisinya pun hanya akan berjalan kurang lebih dalam satu bulan. Asisten pelatih Lavani Samsul Jais mengatakan tim mendukung langkah Dio yang menimba pengalaman tampil di luar negeri.   'Ya saya bangga sebagai pelatih dan seorang Dio memang sudah layak untuk bertarung di Liga Kamboja. Mudah-mudahan ini sebagai penyemangat bagi pemain Lavani yang lainnya,' ujar Samsul kepada CNNIndonesia.com, Rabu (3 1). 'Dan saya yakin ke depan akan ada lagi pemain Lavani yang di ambil oleh klub-klub sekitaran ASEAN, yang barang tentu ini juga akan membawa citra baik buat Lavani,' ucap Samsul menambahkan. Samsul menegaskan Lavani tidak khawatir kehilangan Dio Zulfikri. Liga Kamboja yang berjalan singkat mulai 13 Januari nanti jadi salah satu alasan.  'Yang jelas di Kamboja tidak akan mengganggu kegiatan atau event yang diikuti Lavani. Kalau sementara agenda Lavani persiapan Proliga yang kira-kira akan dimulai bulan Mei, dan Dio pasti sudah bisa bergabung kembali dengan Lavani,' kata mantan pelatih Timnas Voli Indonesia ini. Pelatih Lavani Nicolas Vives disebut Samsul Jais ikut memberikan dukungan kepada Dio Zulfikri. Terlebih lagi tampilnya Dio di Liga Kamboja bisa mengisi kekosongan agenda Lavani selama persiapan Proliga. Di Bodyguard Headquarters, Dio Zulfikri akan bergabung dengan pemain Indonesia lain seperti Luvi Febrian dan I Gede Wirayudha 'Saya yakin pelatih akan senang saja karena apa pun itu pasti akan menambah jam terbang, dan pasti akan berdampak baik buat Dio juga, termasuk buat Lavani,' tutur Samsul. "
  }
}