{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:47.037768",
  "crawling_time_epoch": 1704694547,
  "url": "https://www.cnnindonesia.com/indeks/2/164",
  "title": "Shayne Pattynama Pulang ke Belanda, Absen di Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102095016-142-1044224/shayne-pattynama-pulang-ke-belanda-absen-di-indonesia-vs-libya",
    "posted": "Selasa, 02 Jan 2024 10:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/17/timnas-irak-vs-timnas-indonesia-di-kualifikasi-piala-dunia-2026-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "shayne pattynama",
      "indonesia vs libya",
      "timnas libya",
      "uji coba"
    ],
    "article": "Pelatih Timnas IndonesiaShin Tae Yong memastikan Shayne Pattynama absen pada laga pertama melawan Libya, Selasa (2 12) malam WIB. STY mengabarkan, ibu dari Shayne sedang sakit. Karena itu STY memberi izin untuk Shayne agar menjenguk ibunya di Belanda. 'Jujur, ada masalah di kesehatan ibunya Shayne, jadi akhirnya dia dikembalikan ke Belanda,' kata STY di situs PSSI.    Shin Tae Yong menuturkan bahwa dirinya sudah memikirkan matang-matang keputusannya tersebut. Menurutnya, yang terpenting Shayne bisa bertemu dan memastikan kondisi ibunya terlebih dulu secara langsung. 'Saya mengizinkan Shayne kembali ke Belanda dulu supaya psikologisnya lebih stabil,' tutur STY. Dalam sesi latihan pada Senin (1 1), Shayne sudah tidak bersama tim. Kendati begitu, STY memastikan pemain 25 tahun itu bakal segera kembali ke training camp (TC) Timnas Indonesia di Turki.  'Shayne sudah mengabarkan bahwa ibunya tidak apa-apa, jadi dia akan kembali secepatnya,' ujar STY. Timnas Indonesia akan menghadapi Libya pada Selasa (2 1) dalam ujicoba pertama TC di Antalya, Turki. Selanjutnya, skuad Garuda kembali akan melawan Libya pada 5 Januari mendatang. Dua laga ujicoba melawan Libya adalah rangkaian dari pemusatan latihan Timnas Indonesia jelang Piala Asia 2023 (2024). Setelah melawan Libya, Indonesia akan menghadapi Iran pada 9 Januari mendatang di Qatar. Selanjutnya, Timnas Indonesia bakal memulai perjuangan di Piala Asia 2023. Asnawi Mangkualam dan kawan-kawan akan menghadapi Irak pada 15 Januari, kemudian Vietnam pada 19 Januari, terakhir melawan Jepang pada 24 Januari dalam babak penyisihan Grup D.   "
  }
}