{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:55.025475",
  "crawling_time_epoch": 1704694855,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Shell Juga Turunkan Harga BBM, Setara Pertamax Rp13.390",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240101083549-85-1043909/shell-juga-turunkan-harga-bbm-setara-pertamax-rp13390",
    "posted": "Senin, 01 Jan 2024 09:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2014/10/03/f4de51b7-9370-456d-9e7e-8c81f9678508_169.jpg?w=650&q=90",
    "tags": [
      "bbm",
      "harga terbaru bbm",
      "harga bbm",
      "harga bbm turun",
      "pertamina",
      "shell",
      "bp"
    ],
    "article": "Sama seperti PT Pertamina (Persero),Shell Indonesiajuga menurunkan harga Bahan Bakar Minyak (BBM)yang mereka jual per 1 Januari 2024. Kabar ini dipastikan melalui unggahan terbaru Shell Indonesia via fitur stories di akun Instagram, Senin (1 1). Dalam unggahan tersebut, dilampirkan penyesuaian harga terbaru untuk produk BBM Shell di beberapa wilayah berbeda.    Berikut rincian penurunan harga BBM Shell terbaru. Harga BBM ini turun dari Rp13.990 per liter menjadi Rp13.390 untuk wilayah Jakarta, Banten, Jawa Barat, dan Jawa Timur. Sementara di wilayah Sumatera Utara, harga Shell Super menjadi Rp13.680 per liter. Harga BBM Shell jenis ini turun dari Rp15.140 per liter menjadi Rp14.180 untuk Jakarta, Banten, Jawa Barat, dan Jawa Timur. Sementara di wilayah Sumatera Utara, harga Shell V-Power menjadi Rp14.490 per liter.  Harga BBM Shell jenis ini juga turun dari 15.480 menjadi Rp14.470 per liter. Penurunan harga Shell V-Power Nitro+ hanya terjadi di wilayah Jakarta, Banten dan Jawa Barat. Shell V-Power Diesel kini turun harga menjadi Rp15.190 per liter di wilayah Jakarta, Banten, dan Jawa Barat. Shell Diesel Extra juga mengalami penurunan harga, kini menjadi Rp14.640 untuk wilayah Jawa Timur. Sementara di wilayah Sumatera Utara, harga Shell Diesel Extra menjadi Rp14.960. Sementara itu, British Petroleum (BP) Indonesia juga mengumumkan penyesuaian harga terbaru per 1 Januari 2024.  Tidak ada penurunan harga resmi diumumkan melalui situs maupun akun media sosial resmi BP. Meski begitu, BP menawarkan promo harga hemat untuk pembelian produk BBM di awal tahun 2024 ini. Bagi setiap pembelian minimal 25 liter, pembeli akan mendapatkan potongan gratis 1 liter. Berikut rincian harga BBM British Petroleum terbaru. Harga produk BP Ultimate kini berada di angka Rp14.180 untuk wilayah Jabodetabek dan Jawa Timur. Sementara untuk pembelian minimal 25 liter, harga BP Ultimate akan menjadi Rp13.613 per liter. Harga produk BP Ultimate kini berada di angka Rp13.200 untuk wilayah Jabodetabek dan Jawa Timur. Sementara untuk pembelian minimal 25 liter, harga BP Ultimate akan menjadi Rp12.672 per liter. Penyesuaian harga BBM terbaru ini mengikuti langkah yang dilakukan PT Pertamina (Persero) yang menurunkan harga BBM nonsubsidi yang mereka jual per 1 Januari 2024.  'PT Pertamina (Persero) melakukan penyesuaian harga BBM umum dalam rangka mengimplementasikan Keputusan Menteri ESDM Nomor 245.K MG.01 MEM.M 2022 sebagai perubahan atas Kepmen Nomor 62 K 12 MEM 2020 tentang Formula Harga Dasar Dalam Perhitungan Harga Jual Eceran Jenis Bahan Bakar Minyak Umum Jenis Bensin dan Minyak Solar yang Disalurkan Melalui Stasiun Pengisian Bahan Bakar Umum,' tulis Pertamina, Minggu (31 12). Awal Desember lalu, Pertamina mematok Pertamax seharga Rp13.350 per liter di DKI Jakarta. Kini, BBM jenis itu turun harga ke Rp12.950 per liter. Lalu, Pertamax Turbo dari Rp15.350 per liter menjadi Rp14.400 per liter, Dexlite turun jadi Rp14.550 per liter dari sebelumnya Rp15.550 per liter, dan Pertamina Dex dari Rp16.200 per liter menjadi Rp15.100. Sedangkan Pertamax Green 95 dibanderol dengan harga Rp13.900 per liter."
  }
}