{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:25.746569",
  "crawling_time_epoch": 1704692785,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "Shin Tae Yong Jadi 'Rock Star' Usai Indonesia vs Libya Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106191642-142-1046126/shin-tae-yong-jadi-rock-star-usai-indonesia-vs-libya-leg-2",
    "posted": "Sabtu, 06 Jan 2024 19:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2-6_169.jpeg?w=650&q=90",
    "tags": [
      "shin tae yong",
      "timnas indonesia",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "piala asia 2023",
      "sty"
    ],
    "article": "Shin Tae Yongmenjadi buruan suporterTimnas Indonesia usai melawan Libya leg kedua di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1). Banyak suporter Indonesia yang meminta tanda tangan STY usai laga tersebut. Hal itu terungkap dalam video yang diunggah Shin melalui Instastory pada Sabtu (6 1). Dalam video itu terlihat Shin Tae Yong dengan sabar melayani permintaan tanda tangan belasan suporter Timnas Indonesia. Tidak sedikit fans yang menyodorkan jersey dan kaus dari atas tribune ke STY.   Shin Tae Yong merupakan sosok yang populer di Indonesia sejak dipercaya PSSI menjadi pelatih Timnas Indonesia pada 2020. Popularitas pelatih asal Korea Selatan itu terus meningkat dalam beberapa tahun terakhir, bahkan menjadi bintang iklan produk Indonesia. Kontrak Shin Tae Yong dengan PSSI baru akan berakhir Juni 2024. Nantinya PSSI akan mempertimbangkan perpanjangan kontrak bagi pelatih 53 tahun itu berdasarkan hasil Timnas Indonesia di Piala Asia 2023 dan Kualifikasi Piala Dunia 2026. Shin Tae Yong menjadi pelatih pertama Timnas Indonesia yang berhasil membawa tim Merah Putih lolos ke putaran final Piala Asia 2023 melalui jalur kualifikasi sejak 2004. Timnas Indonesia sendiri akan melanjutkan pemusatan latihan (TC) di Qatar jelang tampil di Piala Asia 2023. Setelah kalah dua kali dari Libya di Turki, selanjutnya Jordi Amat dan kawan-kawan akan menghadapi Iran pada laga uji coba, 9 Januari mendatang. 'Memang selama di Turki kita sudah latihan fisik, tanpa bisa latihan taktik. Jadi satu hari sebelum pertandingan saja latihan taktik sebentar,' kata Shin Tae Yong. 'Memang dalam laga ini saya gunakan formasinya untuk antisipasi lawan Irak, dan semua pemain bekerja keras. Di luar dari hasilnya, saya puas atas performa pemain malam ini,' ucap STY menambahkan. "
  }
}