{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:52.406394",
  "crawling_time_epoch": 1704693352,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "Siaga Bencana Alam, 7 Benda Ini Wajib Ada dalam Tas Survival Kit",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104135514-284-1045235/siaga-bencana-alam-7-benda-ini-wajib-ada-dalam-tas-survival-kit",
    "posted": "Jumat, 05 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/survival-kit_169.jpeg?w=650&q=90",
    "tags": [
      "survival kit",
      "tas survival kit",
      "bencana alam",
      "siaga bencana"
    ],
    "article": "Dunia sedang dilanda banyak bencana alam. Di prefektur Ishikawa Jepang gempa berkekuatan magnitudo 7,4 mengguncang, sementara di Indonesia gempa mengguncang Banten dan Sumedang beberapa waktu lalu. Sebagai bentuk kesiapsiagaan, maka penting untuk menyiapkan tas bencana atau survival kit yang berisi berbagai kebutuhan setelah bencana terjadi. Bencana dan keadaan darurat sering terjadi secara tidak terduga. Anda mungkin tidak punya banyak waktu untuk mengumpulkan kebutuhan pokok keluarga dan diri sendiri saat harus mengungsi mendadak akibat bencana alam.   Oleh karena itu, melansir Healthy Children, mempersiapkan perlengkapan darurat bahkan sebelum bencana terjadi adalah hal yang harus dilakukan. Hal ini bisa dilakukan untuk memastikan Anda mengumpulkan semua barang yang dibutuhkan saat bencana terjadi.  Berikut beberapa tips yang bisa dilakukan: Minimal Anda memasukkan air yang bisa digunakan selama tiga hari. Anda juga harus memasukkan makanan yang tidak mudah rusak dan tidak perlu dimasak. Misal makanan yang bisa disiapkan adalah protein batangan dan makanan siap saji yang tahan lama lainnya. Pakaian secukupnya yang nyaman dipakai, obat-obatan, hingga kantong plastik adalah barang wajib yang harus disiapkan. Berkas seperti asuransi kesehatan, rekam medis, surat-surat berharga seperti ijazah, sertifikat rumah adalah hal yang harus diselamatkan. Anda juga harus menyimpan foto keluarga terbaru yang nantinya bisa membantu reunifikasi keluarga jika saat bencana ada yang terpisah. Melansir berbagai sumber, peta lokal adalah item penting yang harus dipegang. Hal ini bisa berguna saat tak ada jaringan internet dan listrik padam maka peta cetak lokal bisa sangat berguna. Baterai ekstra untuk senter sekaligus senternya adalah hal yang juga harus dimasukkan dalam tas survival kit Anda. Saat listrik padam, senter bisa berguna terutama saat harus berjalan saat gelap. Peluit dapat membantu Anda memberi sinyal bantuan jika terdampar dan memerlukan pencarian dan penyelamatan. Anda bisa meminta pertolongan dengan meniup peluit tersebut. Tergantung pada keadaan daruratnya, Anda mungkin memerlukan masker untuk membantu melindungi dari udara yang terkontaminasi."
  }
}