{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:28.007434",
  "crawling_time_epoch": 1704696448,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Siapa Saja yang Termasuk Mahram?",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231227103235-569-1042126/siapa-saja-yang-termasuk-mahram",
    "posted": "Kamis, 28 Des 2023 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/20/ilustrasi-keluarga-muslim_169.jpeg?w=650&q=90",
    "tags": [
      "siapa saja yang termasuk mahram",
      "mahram adalah",
      "pengertian mahram",
      "apa itu mahram",
      "artikel timeless"
    ],
    "article": "Dalam Islam, terdapat batasan tertentu dalam hubungan antarindividu yang dikenal dengan sebutan mahram. Lantas, siapa saja yang termasuk mahram? Sebelumnya, perlu diketahui dahulu apa itu mahram. Dalam Kamus Besar Bahasa Indonesia (KBBI), mahram adalah orang, baik perempuan dan laki-laki yang termasuk sanaksaudara dekat karena keturunan.    Selain itu, bisa juga bermakna saudara sesusuan atau hubungan perkawinan sehingga tidak boleh menikah di antaranya. Mahram juga dapat berarti seorang laki-laki yang dianggap dapat melindungi wanita yang akan melakukan ibadah haji, seperti suami, anak laki-laki, dan lainnya. Untuk lebih jelasnya, simak penjelasan mengenai pengertian dan siapa saja yang termasuk mahram dalam Islam berikut ini. Dalam buku Hukum dan Etika Pernikahan dalam Islam oleh Ali Manshur, mahram secara bahasa artinya haram dan terlarang. Menurut Ibnu Qudamah bahwa mahram adalah orang-orang yang haram untuk dinikahi karena nasab dan sebab. Dasar hukum mahram termaktub dalam surah An-Nisa ayat 23, حُرِّمَتْ عَلَيْكُمْ اُمَّهٰتُكُمْ وَبَنٰتُكُمْ وَاَخَوٰتُكُمْ وَعَمّٰتُكُمْ وَخٰلٰتُكُمْ وَبَنٰتُ الْاَخِ وَبَنٰتُ الْاُخْتِ وَاُمَّهٰتُكُمُ الّٰتِيْٓ اَرْضَعْنَكُمْ وَاَخَوٰتُكُمْ مِّنَ الرَّضَاعَةِ وَاُمَّهٰتُ نِسَاۤىِٕكُمْ وَرَبَاۤىِٕبُكُمُ الّٰتِيْ فِيْ حُجُوْرِكُمْ مِّنْ نِّسَاۤىِٕكُمُ الّٰتِيْ دَخَلْتُمْ بِهِنَّۖ فَاِنْ لَّمْ تَكُوْنُوْا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ ۖ وَحَلَاۤىِٕلُ اَبْنَاۤىِٕكُمُ الَّذِيْنَ مِنْ اَصْلَابِكُمْۙ وَاَنْ تَجْمَعُوْا بَيْنَ الْاُخْتَيْنِ اِلَّا مَا قَدْ سَلَفَ ۗ اِنَّ اللّٰهَ كَانَ غَفُوْرًا رَّحِيْمًا ۔ ٢٣ Artinya: 'Diharamkan atas kamu (menikahi) ibu-ibumu, anak-anak perempuanmu, saudara-saudara perempuanmu, saudara-saudara perempuan ayahmu, saudara-saudara perempuan ibumu, anak-anak perempuan dari saudara laki-lakimu, anak-anak perempuan dari saudara perempuanmu, ibu yang menyusuimu, saudara-saudara perempuanmu sesusuan, ibu istri-istrimu (mertua), anak-anak perempuan dari istrimu (anak tiri) yang dalam pemeliharaanmu dari istri yang telah kamu campuri, tetapi jika kamu belum bercampur dengan istrimu itu (dan sudah kamu ceraikan), tidak berdosa bagimu (menikahinya), (dan diharamkan bagimu) istri-istri anak kandungmu (menantu), dan (diharamkan pula) mengumpulkan (dalam pernikahan) dua perempuan yang bersaudara, kecuali (kejadian pada masa) yang telah lampau. Sesungguhnya Allah adalah Maha Pengampun lagi Maha Penyayang.' Dikutip dari lamanNU Online dan sumber lainnya, berikut orang-orang yang termasuk mahram. Mahram muabbad adalah wanita yang haram dinikahi selama-lamanya, bagaimana pun situasi dan keadannya. Mahram muabbad sendiri disebabkan oleh tiga hal yakni kekerabatan, perkawinan, dan persusuan. Berikut orang yang termasuk muabbad: a. Haram dinikahi karena hubungan kekerabatan (nasab) b. Haram dinikahi karena hubungan pernikahan (mushoharah) c. Haram dinikahi karena hubungan persusuan Ghairu muabbad adalah orang-orang yang haram dinikahi untuk sementara waktu (tidak selamanya) karena ada suatu sebab yang menghalanginya. Orang yang termasuk mahram ghairu muabbad yaitu: a. Istri yang ditalak tiga (thalaq ba'in) Haram menikahinya bersifat sementara, jika dia telah dinikahi oleh laki-laki lain, dan keduanya telah merasakan nikmatnya berhubungan dengan pasangannya, lalu keduanya bercerai, maka mantan suaminya boleh menikahinya lagi. b. Wanita yang masih mempunyai ikatan pernikahan c. Memadu dua orang wanita yang bersaudara Haram memadu dua orang wanita yang bersaudara, kecuali telah bercerai dengan salah satu darinya, atau jika istrinya meninggal dunia, maka dia boleh menikah dengan saudara wanita (kakak adik) dari istrinya. Tujuannya agar hubungan kekerabatan dengan keluarga istri tetap terjaga, dan anak-anaknya bisa cepat beradaptasi karena diasuh oleh wanita yang punya kedekatan nasab dengan ibunya. d. Memadu bibinya sendiri Haram memadu bibinya sendiri baik dia dari jalur bapaknya maupun dari jalur ibunya. Demikian penjelasan mengenai siapa saja yang termasuk mahram. Semoga bermanfaat!"
  }
}