{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:13.102036",
  "crawling_time_epoch": 1704693433,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "Siap-siap Kpopers, Bakal Ada Visa Hallyu buat Tinggal di Korea",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104172748-269-1045355/siap-siap-kpopers-bakal-ada-visa-hallyu-buat-tinggal-di-korea",
    "posted": "Kamis, 04 Jan 2024 20:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/06/15/f3c4045b-33d6-45ec-95df-599ee65ba423_169.png?w=650&q=90",
    "tags": [
      "hallyu",
      "visa hallyu korea",
      "visa hallyu",
      "visa",
      "korea selatan",
      "korea",
      "wisata korea selatan",
      "kpopers"
    ],
    "article": "Para pencinta Korea alias Kpopers dapat kabar gembira. PemerintahKorea Selatan mengumumkan akan meluncurkan visa baru khusus peminat budaya Korea Selatan. Visa Hallyu, visa baru yang dikhususkan untuk para penggemar budaya Negeri Ginseng tersebut. Seperti dilansir Forbes, Visa Hallyu juga dikenal sebagai 'visa pelatihan K-culture', yang bakal memungkinkan warga non-Korea mendaftar di akademi seni pertunjukan setempat untuk tinggal di negara itu selama dua tahun. Hallyu atau Gelombang Korea merupakan istilah untuk popularitas Korea Selatan yang mendunia lewat penyebaran budaya K-Pop lewat musik, film, dan media artistik lainnya.    Menurut Kementerian Kebudayaan, Olahraga, dan Pariwisata Korea Selatan, salah satu pendorong utama K-culture untuk generasi mendatang adalah seni. Tahun ini, Kementerian Kebudayaan Olahraga, dan Pariwisata Korea Selatan siap meluncurkan K Tourism Road Show di berbagai negara seperti Swedia dan Amerika Serikat. Persyaratan khusus untuk visa K-culture belum diungkapkan, namun rinciannya diharapkan tersedia pada paruh kedua tahun 2024. Dari sudut pandang pariwisata, memupuk loyalitas penggemar K-pop dan K-drama sangat bermanfaat secara finansial. Setelah terpuruk akibat pandemi Covid-19, industri pariwisata Korea Selatan kembali bangkit dan menjadi penggerak perekonomian yang signifikan. Laporan terbaru dari Dewan Perjalanan & Pariwisata Dunia Korea, memperkirakan bahwa sektor pariwisata di negara ini akan tumbuh rata-rata sebesar 4,8% per tahun hingga tahun 2032, jauh melampaui proyeksi tingkat pertumbuhan perekonomian nasional secara keseluruhan sebesar 1,8%. Berdasarkan sebuah laporan yang dirilis pada Oktober lalu oleh Kementerian Kebudayaan dan Pariwisata Korea Selatan, K-pop telah menjadi alasan yang paling banyak yang dipakai wisatawan mancanegara untuk mengunjungi Korea Selatan. Selama tiga tahun, para peneliti melacak penyebutan budaya Korea di media sosial dan online di 20 negara teratas yang mendorong pariwisata inbound. Studi ini menemukan bahwa K-pop disebutkan hampir 37 juta kali-kira-kira 2,6 kali lebih sering dibandingkan kultur lainnya seperti makanan Korea."
  }
}