{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:09.456082",
  "crawling_time_epoch": 1704694209,
  "url": "https://www.cnnindonesia.com/indeks/2/140",
  "title": "Siap-siap, Jokowi Umumkan Rekrutmen CPNS 2024 Pekan Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102200721-532-1044526/siap-siap-jokowi-umumkan-rekrutmen-cpns-2024-pekan-ini",
    "posted": "Rabu, 03 Jan 2024 06:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/15/seleksi-cpns-di-solo-2_169.jpeg?w=650&q=90",
    "tags": [
      "cpns",
      "rekrutmen cpns 2024",
      "asn",
      "jokowi",
      "kemenpan rb",
      "abdullah azwar anas"
    ],
    "article": "Presiden Joko Widodo (Jokowi) akan mengumumkan jumlahrekrutmen Calon Pegawai Negeri Sipil (CPNS) atau Aparatur Sipil Negara (ASN) 2024 pada pekan ini. Hal ini diungkapkan oleh Menteri Pendayagunaan Aparatur Negara dan Reformasi Birokrasi (MenPAN RB) Abdullah Azwar Anas. 'Jadi jumlahnya saya belum bisa umumkan hari ini karena nanti di bulan pertama, Januari minggu pertama, Presiden akan mengumumkan,' ujar Azwar di Kompleks Istana Kepresidenan, Jakarta, Jumat (29 12).   Azwar menyebut Jokowi meminta agar fresh graduate diprioritaskan untuk direkrut sebagai CPNS. Ia mengatakan sejumlah PNS berstatus baru lulus kuliah itu bakal diutamakan untuk ditempatkan di Ibu Kota Nusantara (IKN).  Namun, Azwar mengaku bakal tetap merampungkan proses rekrutmen bagi 1,6 juta pegawai pemerintah dengan perjanjian kerja (PPPK) yang telah berjalan. 'Kami akan menyelesaikan yang 1,6 juta PPPK. Ini nanti akan kami beresin. Tentu nanti skenarionya disesuaikan dengan kemampuan keuangan daerah,' ujar dia lebih lanjut. Kemudian, Azwar pun menjelaskan pemerintah juga mulai fokus untuk merekrut talenta digital terutama di daerah. 'Kita banyak talenta digital yang diperlukan di daerah. Tetapi talenta digitalnya bukan marketing digital seperti pinjaman online dan lain-lain, tapi lebih ke hulunya, misalnya digital di sektor pertanian,' kata dia. "
  }
}