{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:00.421386",
  "crawling_time_epoch": 1704693960,
  "url": "https://www.cnnindonesia.com/indeks/2/123",
  "title": "Siapa 2 Pemain Timnas Indonesia yang Dicoret STY di Piala Asia 2023?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103140557-142-1044812/siapa-2-pemain-timnas-indonesia-yang-dicoret-sty-di-piala-asia-2023",
    "posted": "Rabu, 03 Jan 2024 17:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/soccer_169.png?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "hokky caraka",
      "arkhan fikri",
      "piala asia 2023",
      "indonesia vs libya"
    ],
    "article": "Tenggat waktu pendaftaran pemain untukPiala Asia 2023 resmi ditutup pada Selasa (2 1). Lantas, siapa dua pemainTimnas Indonesia yang dicoret? Sebelumnya STY memboyong 28 pemain Timnas Indonesia untuk menjalani pemusatan latihan atau training center (TC) di Turki mulai 21 Desember 2023. Setelah menjalani serangkaian latihan dan laga ui coba di Turki, STY terpaksa mencoret dua pemain untuk melengkapi 26 pemain yang bisa didaftarkan ke AFC.   Hingga saat ini PSSI belum mengumumkan secara resmi 26 pemain yang sudah didaftarkan. Artinya, belum dapat dipastikan siapa yang akan dipulangkan ke Indonesia. Meski demikian, STY diprediksi mencoret Hokky Caraka dan Arkhan Fikri. Dua pemain muda berbakat ini kemungkinan masih belum cukup matang untuk bersaing dengan pemain lainnya. Sebagai target man, Hokky memang punya insting gol yang cukup baik. Namun, ia masih kalah bersaing dengan para pemain depan yang lebih senior. Saat ini STY lebih sering mengandalkan Dimas Drajad dan Rafael Struick dilapis Ramadhan Sananta dan Dendy Sulistyawan.  Sementara Arkhan juga berpeluang dicoret karena minim jam terbang di timnas senior. Ia kemungkinan masih kalah bersaing dengan Marc Klok, Adam Alis, Ricky Kambuaya, dan Ivar Jenner. Pelatih Shin Tae Yong menyebut akan mengumumkan dua pemain yang dicoret setelah Timnas Indonesia melawan Iran pada 9 Januari mendatang. "
  }
}