{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:46.828342",
  "crawling_time_epoch": 1704694786,
  "url": "https://www.cnnindonesia.com/indeks/2/181",
  "title": "Siap Perang, Kim Jong Un Tegaskan Tak Sudi Lagi Dialog dengan Korsel",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101123844-113-1043985/siap-perang-kim-jong-un-tegaskan-tak-sudi-lagi-dialog-dengan-korsel",
    "posted": "Senin, 01 Jan 2024 13:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/19/tampang-kim-jong-un-menggemuk-lagi-4_169.jpeg?w=650&q=90",
    "tags": [
      "kim jong un",
      "korea utara",
      "korut",
      "korea selatan",
      "korsel",
      "amerika serikat"
    ],
    "article": "PemimpinKorea UtaraKim Jong Unmenegaskan tidak sudi lagi berdialogdengan negara tetangga Korea Selatan. Dalam pernyataan resmi yang disiarkan oleh kantor berita Korut,KCNA, Jong-un sekaligus menutup kans wacana reunifikasi antara Korut dengan Korsel.     'Ini bagi kita untuk menyadari kenyataan dan menetapkan hubungan kita dengan pihak Selatan,' ujar Jong-un dalam pidatonya, seperti diberitakan oleh CNN, Minggu (31 12). Jong-un mengatakan bahwa kondisi Korut dan Korsel saat ini menjadi 'hubungan dua negara yang bermusuhan dan dua pihak yang siap berperang.' 'Saya yakin bahwa kita tidak boleh lagi berurusan dengan orang-orang yang menyebut kita sebagai 'musuh utama' dan hanya mencari peluang untuk 'meruntuhkan rezim [kita],' tegas Jong Un.  'Serta ide 'penyatuan melalui penyerapan' dengan berkolaborasi demi rekonsiliasi dan unifikasi,' tambah Jong-un memastikan tertutupnya pintu kompromi darinya terhadap Korsel. Selain itu, Jong-un juga memastikan bahwa Pyongyang tak akan ragu untuk mengambil tindakan serius jika koalisi Seoul dan Washington mencoba menangkal aktivitas militer pihak Korut.  Korea Utara dan Korea Selatan terpisah sejak berakhirnya Perang Korea pada 1953 dengan perjanjian gencatan senjata. Meskipun secara teknis masih berada dalam keadaan perang, kedua pemerintahan telah lama mewacanakan gagasan reunifikasi. Tensi hubungan kedua negara serumpun ini pun mengalami naik turun selama beberapa dekade terakhir. Namun dalam beberapa waktu ke belakang, ketegangan justru meningkat setelah Jong-un menegaskan bakal tetap mengembangkan program senjata nuklir dan mengabaikan peraturan internasional. KCNA melaporkan pada Minggu (31 12) waktu setempat bahwa Korea Utara berencana untuk memperkuat program nuklir tersebut dengan tiga satelit mata-mata tambahan per Januari 2024. 'Berdasarkan pengalaman keberhasilan untuk meluncurkan dan mengoperasikan satelit mata-mata pertama pada 2023, tugas meluncurkan tiga satelit mata-mata tambahan pada 2024 dideklarasikan untuk mempromosikan pengembangan ilmu dan teknologi luar angkasa secara intens,' bunyi pernyataan tersebut, dilansir via CNN.  Dalam pidato yang sama, Jong-un juga mengatakan bahwa perang di semenanjung Korea bisa 'pecah kapan saja.' Ia memerintahkan pasukan militernya untuk bersiap perang di semenanjung Korea. '[Ini adalah] kondisi yang mesti diterima bahwa perang dapat pecah kapan saja di semenanjung Korea akibat gerakan sembrono musuh yang ingin menyerang kita,' kata Kim. Kim berujar demikian setelah beberapa waktu belakangan terus mendesak militernya untuk segera menggenjot program nuklir. Dalam pertemuan partai itu, sejumlah rencana untuk pengembangan militer lebih lanjut disepakati untuk 2024. Beberapa di antaranya yaitu soal peluncuran tiga satelit mata-mata, pembangunan pesawat tak berawak, pengembangan kemampuan peperangan elektronik, serta penguatan kekuatan nuklir dan rudal. Dilansir dari AFP, dalam pertemuan itu, Kim juga menuduh Amerika Serikat telah menimbulkan 'berbagai jenis ancaman militer' di wilayahnya dan memerintahkan angkatan bersenjata Korut untuk mempertahankan 'kemampuan respons perang yang luar biasa.' Awal Desember 2023, AS mengerahkan kapal selam bertenaga nuklir di kota pelabuhan Busan, Korea Selatan, dan menerbangkan pembom jarak jauh dalam latihan militer dengan Korsel dan Jepang.  Korut sejak awal menyebut pengerahan senjata strategis seperti pembom B-52 dalam latihan militer bersama AS-Jepang-Korsel merupakan 'langkah provokatif perang nuklir yang disengaja.' Lebih lanjut, pada kesempatan itu, Kim juga menegaskan tak akan lagi berdamai dan bersatu dengan Korea Selatan. Dia kembali menggarisbawahi bahwa 'situasi krisis yang tak terkendali' telah dipicu oleh Seoul dan Washington. Hubungan Korut dan Korsel telah mencapai titik terendah tahun ini, akibat peluncuran satelit mata-mata Pyongyang pada November lalu. Peluncuran itu membuat Seoul geram dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar kedua negara Korea yang bertujuan meredam ketegangan. Pyongyang yang tak terima pun langsung membatalkan perjanjian begitu saja. Korut juga bersumpah tak akan mau lagi menjalin perjanjian dengan Korea Selatan."
  }
}