{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:08.674331",
  "crawling_time_epoch": 1704694388,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "Sidang Vonis TPPU Rafael Alun Digelar Kamis 4 Januari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102153650-12-1044394/sidang-vonis-tppu-rafael-alun-digelar-kamis-4-januari",
    "posted": "Selasa, 02 Jan 2024 17:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/istri-dan-anak-perempuan-jadi-saksi-sidang-kasus-korupsi-rafael-alun-7_169.jpeg?w=650&q=90",
    "tags": [
      "rafael alun trisambodo",
      "pengadilan tipikor",
      "tppu",
      "gratifikasi",
      "kemenkeu"
    ],
    "article": "Majelis hakim Pengadilan Tipikor Jakartaakan menggelar sidang vonis kasus dugaan gratifikasi dan tindak pidana pencucian uang (TPPU) mantan pejabat Direktorat Jenderal Pajak Kementerian Keuangan Rafael Alun Trisambodo pada Kamis, 4 Januari 2024 'Itu tadi jawaban kedua atau duplik dari penasihat hukum. Ini tidak perlu ditanggapi lagi oleh penuntut umum, selanjutnya adalah giliran majelis hakim untuk membacakan putusan (vonis). Jadi kami jadwal hari Kamis tanggal 4 untuk pembacaan putusan,' kata Hakim Ketua Suparman Nyompa mengakhiri sidang pembacaan duplik di Pengadilan Tipikor Jakarta Pusat, Selasa (2 1).    Adapun dalam sidang pembacaan duplikpada Selasa ini, Rafael Alun melalui kuasa hukumnya meminta majelis hakim melepaskan dirinya dari segala tuntutan. Kuasa hukum yakin kliennya tidak terbukti secara sah dan meyakinkan melakukan tindak pidana sebagaimana yang didakwakan, sehingga dimohonkan pula pemulihan nama baik, hak-hak, serta sederet aset terdakwa. Sebelumnya, Senin (11 12 2023), Rafael Alun Trisambodo dituntut hukuman 14 tahun kurungan penjara serta pidana denda sebesar Rp1 miliar subsider pidana kurungan pengganti selama 6 bulan. Ia juga dituntut membayar uang pengganti sebesar Rp18.994.806.137,00, subsider 3 tahun. Dalam perkara ini, Jaksa Penuntut Umum (JPU) Komisi Pemberantasan Korupsi (KPK) mendakwa Rafael Alun Trisambodo menerima gratifikasi senilai Rp16,6 miliar.   Gratifikasi itu diduga diterima Rafael Alun dan istrinya, Ernie Meike Torondek, yang merupakan salah seorang saksi dalam perkara dugaan penerimaan gratifikasi itu. 'Terdakwa bersama-sama dengan Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang, seluruhnya sejumlah Rp16.644.806.137,' kata JPU KPK Wawan Yunarwanto di Pengadilan Tipikor Pengadilan Negeri (PN) Jakarta Pusat, Jakarta, Rabu (30 8 2023). Selain itu, Rafael bersama istrinya juga didakwa melakukan tindak pidana pencucian uang (TPPU) dengan nilai mencapai Rp100 miliar. "
  }
}