{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:47.221159",
  "crawling_time_epoch": 1704692627,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Sikat GS Caltex, Red Sparks Kembali Buka Peluang ke Jalur Juara",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107113936-178-1046277/sikat-gs-caltex-red-sparks-kembali-buka-peluang-ke-jalur-juara",
    "posted": "Minggu, 07 Jan 2024 12:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/08/liga-voli-korea-2_169.png?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "daejeon jung kwan jang red sparks",
      "daejeon jung kwanjang red sparks",
      "liga voli korea",
      "red sparks vs gs caltex"
    ],
    "article": "Kemenangan atas GS Caltex membuat Megawati Hangestri Pertiwidan kawan-kawan diRed Sparks kembali membuka peluang ke jalur juara liga voli Korea Selatan. Tim bernama lengkap Daejeon Jung KwanJang Red Sparks itu sempat menjadi buah bibir pada putaran pertama musim 2023 2024 dengan mencatatkan empat kemenangan dan dua kali kalah. Performa pada putaran pembuka tersebut tak bisa berlanjut ketika mengarungi putaran kedua dan ketiga. Red Sparks hanya menang sekali dan kalah lima kali pada putaran kedua, serta menang dua kali dan tumbang empat kali pada putaran ketiga.   Kini memasuki putaran keempat, Red Sparks sudah mengantongi dua kemenangan dari tiga pertandingan. Setelah kalah dari Pink Spiders, Red Sparks kemudian menang atas Hi Pass dan mengalahkan GS Caltex. Dua kemenangan tersebut membuat Red Sparks kini menempati peringkat kelima dengan 30 poin dan hanya tertinggal dua poin dari IBK Altos yang menempati peringkat keempat. Sementara jarak Red Sparks dengan GS Caltex yang menempati peringkat ketiga juga hanya tujuh poin.  Jika Megawati dan kawan-kawan bisa mempertahankan performa apik seperti saat melawan Hi Pass dan GS Caltex, bukan tak mungkin Red Sparks bakal menyodok ke peringkat ketiga dan merebut tiket ke babak play off perebutan juara liga voli Korea. Kemenangan atas GS Caltex pun memiliki nilai psikologis yang penting bagi tim Red Sparks karena dalam tiga pertemuan sebelumnya anak asuh Ko Hee Jin selalu kalah. Skor 3-0 yang dibukukan saat mengecundangi GS Caltex bisa menambah kepercayaan diri tim ketika bertemu tim-tim kuat seperti Hillstate, Pink Spiders, atau IBK Altos. Sampai saat ini Red Sparks masih memiliki 15 pertandingan sisa dengan perincian tiga pertandingan di putaran keempat, dan masing-masing enam pertandingan di putaran kelima dan keenam. Jumlah sisa pertandingan yang banyak membuat kans Red Sparks masih terbuka untuk melaju ke babak play off perebutan gelar liga voli Korea. Kali terakhir Red Sparks ikut play off liga voli Korea adalah pada musim 2016 2017.   "
  }
}