{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:28.325944",
  "crawling_time_epoch": 1704695068,
  "url": "https://www.cnnindonesia.com/indeks/2/201",
  "title": "Sikap Putin soal Israel-Palestina sampai Banyak Didukung Netizen RI",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231221145844-106-1040256/sikap-putin-soal-israel-palestina-sampai-banyak-didukung-netizen-ri",
    "posted": "Minggu, 31 Des 2023 14:10 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "vladimir putin",
      "rusia",
      "israel",
      "palestina",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina"
    ],
    "article": "Warganet Indonesia banyak yang mendukung Presiden Vladimir Putinusai mengutuk keras agresiIsrael kePalestina sejak 7 Februari. Di salah satu pidatonya, dia menyebut banyak korban tewas termasuk anak-anak di serangan ini, Rusia sementara itu masih menginvasi Ukraina sejak Februari 2022. Namun, dukungan warga Indonesia ke Putin tetap mengalir terlepas dari tindakan Negeri Beruang Merah.    Lalu, apa alasan netizen Indonesia mendukung Putin, terutama terkait agresi Israel ke Palestina? Pengamat hubungan internasional dari Universitas Indonesia Sya'roni Rofii mengatakan terdapat sejumlah faktor warganet RI mendukung Putin. 'Ada faktor politik internasional di mana Putin konsisten mengimbangi sikap Amerika Serikat dan negara Barat di forum-forum PBB,' ujar Sya'roni kepada CNNIndonesia.com, Rabu (20 12). Pemerintahan Putin, melalui perwakilannya di Perserikatan Bangsa-Bangsa (PBB), mendukung resolusi soal gencatan senjata di Gaza, sementara AS memblok draf rancangan tersebut.    Selain itu, Sya'roni menjelaskan masyarakat Indonesia memiliki kedekatan emosional dengan Palestina, sehingga reaksi masyarakat berbeda antara saat perang Ukraina dengan perang yang ada di Palestina. Dari sisi pemerintah, Indonesia juga mendukung penuh kemerdekaan Palestina dan kerap menyampaikan support mereka di forum-forum internasional.  Lebih lanjut, Sya'roni menerangkan bahwa Putin mendapat dukungan karena dianggap sebagai pembeda dari kekuatan status quo yang cenderung menciptakan tatanan dunia yang tidak adil. 'Seperti hukum internasional yang dianggap keras terhadap negara yang lemah sementara lunak terhadap Israel,' ungkap dia. Masyarakat Indonesia, lanjut Sya'roni, juga tak menganggap isu yang menyelimuti Putin sebagai otoritarianisme sebagai suatu kekhawatiran.  'Saya melihatnya masyarakat Indonesia tidak terlalu menganggap isu otoritarianisme Putin sebagai concern,' ucap dia. Bersambung ke halaman berikutnya... "
  }
}