{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:46.631944",
  "crawling_time_epoch": 1704695386,
  "url": "https://www.cnnindonesia.com/indeks/2/223",
  "title": "Simak Rekayasa Lalu Lintas di Malioboro saat Malam Pergantian Tahun",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230094345-20-1043421/simak-rekayasa-lalu-lintas-di-malioboro-saat-malam-pergantian-tahun",
    "posted": "Sabtu, 30 Des 2023 12:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/27/liburan-nataru-di-yogyakarta-2_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "yogyakarta",
      "malioboro",
      "malam tahun baru 2024",
      "rekayasa lalin malioboro"
    ],
    "article": "Pemerintah Kota Yogyakarta bersama kepolisian setempat menyiapkan serangkaian rekayasa lalu lintas di kawasan Malioboro dan sekitarnya saat malam pergantian tahun besok, Minggu (31 12). Rekayasa lalu lintas disusun menyusul diberlakukannya car free night di kawasan Tugu hingga Malioboro sejak pukul 18.00 WIB hingga Senin (1 1) dini hari pukul 01.00 WIB. Kepala Satlantas Polresta Yogyakarta AKP Maryanto mengatakan, pihaknya memprediksi terjadinya kepadatan lalu lintas imbas lonjakan kedatangan pengunjung sewaktu malam pergantian tahun di kawasan Tugu, Malioboro, dan Keraton (Gumaton).   Menurut Maryanto, kepadatan lalu lintas terjadi khususnya di Jalan Jendral Sudirman, Jalan Margo Utomo, Jalan Abu Bakar Ali, Jalan Malioboro, dan Jalan Pasar Kembang. Demi mengantisipasi peningkatan volume kendaraan, perencanaan rekayasa lalu lintas disiapkan.  'Ini kita lakukan semata-mata untuk membuat nyaman pengendara untuk sampai di tujuan dan tidak terjadi kepadatan lalu lintas di titik titik tertentu,' kata Maryanto di Balai Kota Yogyakarta, Jumat (29 12). Maryanto memaparkan, untuk rekayasa lalu lintas di seputaran Tugu akan dilaksanakan skema buka tutup jalan yang ada di tiga simpang, yakni Terban, Jetis, dan Pingit. Pengalihan jalan di titik-titik tersebut diterapkan manakala masyarakat sudah memenuhi di area sekitar Tugu Pal Putih. 'Di kawasan Malioboro itu sendiri, kita akan melaksanakan pengalihan di Teteg Malioboro menuju ke arah Titik Nol,' kata Maryanto. Demi menjamin kenyamanan berwisata, diberlakukan juga pengalihan lalu lintas dari arah timur di simpang Gondomanan, barat di simpang Ngabean, dan di simpang RS PKU Muhammadiyah Yogyakarta, serta arah dari selatan di simpang Pangurakan. Skenarionya, kendaraan akan dialihkan ke sisi barat dan timur untuk mengurangi kemacetan. 'Kita juga akan pasang barikade sebagai akses bagi petugas kesehatan apabila ada wisatawan ataupun masyarakat yang membutuhkan darurat pertolongan,' imbuhnya. Kepala Dinas Perhubungan Kota Yogyakarta Agus Arif Nugroho menambahkan, pihaknya akan memaksimalkan pemantauan dari kamera pengawas atau CCTV ATS maupun milik Dinas Komunikasi Informatika dan Persandian (Diskominfosan) setempat guna menciptakan kelancaran lalu lintas. Seluruhnya tersebar di 38 simpang yang ada di Kota Gudeg. 'Selain itu, bagi siapa pun yang menyalahi aturan, maka akan ditindak secara tegas. Sehingga harapannya, saat berwisata ke Kota Yogyakarta juga patuhi aturan yang sudah disediakan oleh pemerintah,' kata Agus. Agus turut mengimbau bagi wisatawan dan warga Kota Yogyakarta untuk datang lebih awal bila memasuki kawasan Malioboro agar bisa memanfaatkan fasilitas kantong parkir yang telah disediakan. Antara lain di area Abu Bakar Ali lantai dua dengan kapasitas 2.500 kendaraan, Ketandan barat Hotel Melia Purosani untuk 1.000 kendaraan, dan Ngabean lantai dua sebanyak 500 kendaraan. 'Harapannya, saat parkir juga dilakukan tarif sesuai dengan aturannya. Jangan sampai ada hal yang merugikan bagi masyarakat Kota Yogyakarta maupun wisatawan,' harap Agus. Segala persiapan ini, termasuk nantinya pengoptimalan personil di lapangan, diperlukan menimbang catatan Dishub yang menunjukkan jumlah kendaraan masuk di wilayah Kota Yogyakarta mencapai 174 ribu per harinya. Belum lagi, lanjut Agus, sejak tanggal 24-26 Desember 2023 kemarin angka pengendara yang masuk ke Kota Yogyakarta mengalami kenaikan sebanyak 30 persen. 'Semoga apa yang telah kita siapkan dapat memberikan layanan secara optimal,' pungkasnya."
  }
}