{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:45.195025",
  "crawling_time_epoch": 1704692265,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Sindiran Prabowo ke Anies Viral: Tidak Bisa Hanya Omon, Omon, Omon",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108093659-617-1046597/sindiran-prabowo-ke-anies-viral-tidak-bisa-hanya-omon-omon-omon",
    "posted": "Senin, 08 Jan 2024 10:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-102_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "capres 2024",
      "debat capres 2024",
      "debat pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 2, Prabowo Subiantomengatakan negara-negara lain melihat Indonesia karena berhasil membangun ekonomi, bukan hanya sekadar 'omon, omon, omon'. Hal itu disampaikan Prabowo dalam debat ketiga Pilpres 2024, Minggu (7 1) malam. Prabowo awalnya menjawab pertanyaan dari moderator soal peta jalan Indonesia dalam membangun kerja sama dengan negara selatan-selatan. Prabowo mengatakan dalam hubungan internasional yang utama adalah memperkuat ekonomi dalam negeri, sehingga Indonesia akan disegani dan didengar negara-negara selatan.    Ia menyebut Indonesia sekarang pun sudah jadi panutan bagi banyak negara di Afrika karena dianggap berhasil. 'Leadership kita di dunia, di hubungan internasional, akan tercermin dan ter-impact oleh keberhasilan kita mengelola kekayaan kita, menghilangkan kemiskinan di negara kita, rakyat kita meraih teknologi, menjadi negara industri, itu yang akan membuat kita memimpin dunia selatan,' katanya. Anies lalu mengkritik pernyataan Prabowo itu. Ia mengatakan ketika Indonesia membangun dengan baik, tidak otomatis akan menjadi contoh. 'Yang harus dilakukan seperti yang dilakukan ketika era Bung Karno pada waktu itu, Ali Sastroamidjojo, apa yang dikerjakan? Merangkul semua. Membawa apa yang menjadi agenda selatan-selatan. Bukan menceritakan agenda kita,' kata Anies. 'Semua orang bisa baca di Google tentang apa yang kita kerjakan,' ujarnya menambahkan.  Prabowo kemudian menanggapi Anies. Ia menyebut Indonesia harus bisa memberi contoh apabila ingin memimpin. 'Jadi, leadership apakah negara, apakah perorangan, tapi terutama juga negara, harus dengan contoh. Ing Ngarso Sung Tulodo. Kita mau mimpin, kita mau bawa agenda, kita mau cerita itu cerita, omon, omon-omon. Tak bisa,' katanya. Ia kembali menyinggung soal Indonesia yang dipandang negara-negara lain karena berhasil membangun ekonomi. 'Kenapa negara-negara selatan sekarang melihat ke Indonesia? Karena kita berhasil membangun ekonomi kita. Jadi, tidak hanya omon-omon-omon. Kerjanya omon saja. Enggak bisa. Tidak bisa. Ing Ngarso Sung Tulodo,' ujar Prabowo. Sindiran 'omon' tersebut viral di media sosial. Pantauan pada Senin (8 1) dini hari, kata 'omon-omon' dari Prabowo itu menempati tiga besar trending topic Indonesia. 'Omon-omon' berada di bawah Gaza dan #DebatCapres.    "
  }
}