{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:03.480572",
  "crawling_time_epoch": 1704693723,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Singgung Telepon Ancaman, Mahfud MD Minta Warga Tak Takut Memilih",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103143419-617-1044834/singgung-telepon-ancaman-mahfud-md-minta-warga-tak-takut-memilih",
    "posted": "Kamis, 04 Jan 2024 08:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/15/menko-polhukam-mahfud-md-2_169.jpeg?w=650&q=90",
    "tags": [
      "mahfud md",
      "pilpres 2024",
      "pemilu 2024",
      "ganjar mahfud",
      "netralitas asn"
    ],
    "article": "Menko Polhukam sekaligus cawapres nomor urut 3Mahfud MDmengajak masyarakat untuk memilih sesuai hati nurani pada Pilpres 2024. Ia meminta masyarakat untuk tidak melawan secara berlebihan meski dimungkinkan mendapat telepon-telepon ancaman terkait Pilpres. 'Masyarakat mungkin sekarang ada yang psikologis tidak enak, karena berbagai pendekatan, berbagai telepon-telepon yang setengah mengancam dan sebagainya, menurut saya tidak apa-apa, itu enggak usah dilawan terlalu berlebihan, diiyakan saja,' kata Mahfud di Kantor Kemenko Polhukam, Jakarta, Rabu (3 1).    'Tapi pada tanggal 14 Februari, untuk seluruh masyarakat kita berharap kembali ke pilihan sesuai dengan hati nurani,' imbuh dia. Mahfudtak merinci soal gangguan psikologi termasuk telepon setengah ancaman jelang hari pencoblosan. Namun ia meminta masyarakat memilih bukan karena faktor bantuan atau takut intimidasi. Dia mengingatkan saat pencoblosan nanti, nasib rakyat selama lima tahun ke depan akan ditentukan. 'Sesuai dengan hati nurani, bukan karena bantuan, bukan karena tekanan, bukan karena intimidasi, kembali ke hati nurani arena lima tahun ke depan, nasib rakyat dan negara ini ditentukan oleh sikap rakyat dalam Pemilu,' katanya. Mahfud juga menyinggung soal asas bebas dan rahasia dalam Pemilu. Menurutnya jika ada kebocoran terkait pilihan warga, hal itu adalah pelanggaran terhadap konstitusi. 'Memilih sesuai ketentuan konstitusi yaitu bebas, memilih sendiri langsung tidak boleh diwakilkan, lalu semua ikut yang penuhi syarat, dan bebas milih siapa saja dan rahasia. Kalau bocor itu berarti ada pelanggaran terhadap konstitusi tentu yang bertanggung jawab adalah penyelenggara dan aparat pemerintah,' katanya. "
  }
}