{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:11.618828",
  "crawling_time_epoch": 1704696671,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "Sinopsis VIVANT, Usaha Nogi ke Balka akibat Salah Transfer US$100 Juta",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231226153012-220-1041897/sinopsis-vivant-usaha-nogi-ke-balka-akibat-salah-transfer-us-100-juta",
    "posted": "Kamis, 28 Des 2023 00:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/serial-vivant-2023_169.jpeg?w=650&q=90",
    "tags": [
      "vivant",
      "sinopsis film",
      "nihon",
      "film"
    ],
    "article": "VIVANTmerupakan serial drama yang dibintangi oleh sejumlah aktor ternama Jepang. Serial tersebut cukup membuat heboh jagat maya ketika tayang di TV lokal negara tersebut. Masato Sakai dan Hiroshi Abe menjadi dua pemeran utama VIVANT. Selain itu, Fumi Nikaido, Tori Matsuzaka, Koji Yakusho, hingga Kazunari Ninomiya turut membintangi serial tersebut.    Serial tersebut mengikuti perjalanan Kepala Divisi Pengembangan Energi 2 dari KorporasiMarubishibernama Yusuke Nogi (Masato Sakai). Perusahaannya itu menjalin kerja sama dengan perusahaan fasilitas infrastruktur GFL dari Republik Balka di Timur Tengah. Suatu hari, Nogi yang bertanggung jawab dengan proyek itu, menghadapi masalah karena melakukan salah transfer ke GFL. Divisinya seharusnya mengirim US$10 juta ke GFL atau sekitar 1,4 miliar yen sebagai uang muka, namun uang yang ditransfer ke perusahaan itu sebesar US$100 juta atau setara 13 miliar yen.    Nogi bersikeras sudah melakukan pengecekan beberapa kali dengan bawahannya sebelum melakukan transfer. Namun, angka itu berbeda dengan yang dikirim ke GFL. Masalah tersebut membuat lintas divisi melakukan pengecekan menyeluruh dan tetap menemukan dokumen permohonan transfer luar negerinya meminta transfer sebesar US$100 juta.  Ternyata ini bukan pertama kalinya Marubishi melakukan salah setor uang ke perusahaan. Namun, dari pengalaman tersebut, perusahaan yang menerima transfer menolak untuk mengembalikan uang tersebut. Hal tersebut membuat pihak Marubishi khawatir hal yang sama akan dilakukan oleh GFL. Nogi pun berusaha untuk mengontak salah satu petinggi GFL bernama Ali. Tapi, Ali tidak dapat dihubungi karena Republik Balka sedang ada libur nasional hingga beberapa hari ke depan. Petinggi Marubishi mengingatkan terdapat US$90 juta yang harus ditarik kembali dari GFL dalam kurun waktu satu bulan. Jika hal tersebut tidak dapat dipenuhi, karier Nogi dan penanggung jawab proyek tersebut terancam. Nogi pun melakukan pengorbanan dengan menghampiri GFL ke Balka sendirian demi mendapatkan kembali US$90 juta itu. VIVANT merupakan serial drama Jepang yang menggandeng Katsuo Fukuzawa sebagai sutradara utama. Ia pun ditemani oleh dua sutradara lain, yaitu Yohei Miyazaki dan Akiko Kato. Sedangkan, tim penulis VIVANT terdiri dari Hiroyuki Yatsu, Lee Jen-mei, Hayato Miyamoto, dan Nana Yamamoto.  Masato Sakai, Hiroshi Abe, Fumi Nikaido, Tori Matsuzaka, Koji Yakusho, hingga Kazunari Ninomiya menjadi beberapa aktor ternama Jepang yang berperan dalam VIVANT. Selain itu, serial ini juga turut dimeriahkan oleh Drum Tomisakae, Gaku Hamada, Kento Hayashi, Takaya Sakoda, Robin Furuya, Ai Iinuma, hingga Satoshi Hashimoto. VIVANT tayang di Netflix pada 17 Desember 2023.  [Gambas:Youtube] "
  }
}