{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:11.311627",
  "crawling_time_epoch": 1704694331,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "Sinopsis Hellboy, Bioskop Trans TV 2 Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102160031-220-1044406/sinopsis-hellboy-bioskop-trans-tv-2-januari-2024",
    "posted": "Selasa, 02 Jan 2024 19:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/04/hellboy-2004-1_169.png?w=650&q=90",
    "tags": [
      "hellboy",
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "film"
    ],
    "article": "Bioskop Trans TVmalam ini, Selasa (2 1) akan menayangkan Hellboy (2004) pada pukul 21.00 WIB.Hellboy(2004) dibintangi Ron Perlman, Selma Blair, dan Jeffrey Tambor. Hellboy merupakan film superhero yang ditulis dan disutradarai oleh Guillermo del Toro. Film ini digarap berdasarkan kisah yang ditulis del Toro bersama Peter Briggs, berdasarkan karakter komik ciptaan Mike Mignola.    Pada 1994, Nazi membangun portal dimensional di lepas pantai Skotlandia untuk membebaskan Ogdru Jahad agar dapat membantu mereka mengalahkan sekutu. Portal itu dibangun dengan bantuan seorang dukun Rusia, Grigori Rasputin (Karel Roden). Rasputin juga dibantu oleh dua muridnya, Karl Ruprecht Kroenen (Ladislav Beran) dan Ilsa Haupstein (Bridget Hodson). Namun, sekutu tak lama menghancurkan portal itu dengan dipandu oleh ilmuwan muda bernama Trevor Bruttenholm (John Hurt). Tentara Jerman dan Rasputin yang berada di dekat portal itu juga ikut terbunuh, sementara murid-murid Rasputin melarikan diri. Sekutu kemudian mendapati bahwa seorang bayi iblis dengan julukan Hellboy muncul ke bumi melalui portal tersebut. Bayi itu pun diadopsi oleh Bruttenholm.    60 tahun kemudian, Kroenen dan Haupstein yang kekal memutuskan untuk membangkitkan Rasputin. Di sisi lain, agen FBI John Myers (Rupert Evans) dipindah ke Biro Penelitian dan Pertahanan Paranormal (BPRD) atas permintaan Bruttenholm.  Di sana, dia bertemu Hellboy (Ron Perlman) yang kini telah dewasa dan makhluk amfibi bernama Abe Sapien (Doug Jones). Hellboy dikirim untuk menyelidiki insiden di museum dan melawan makhluk bernama Samael (Brian Steele). Saat tayang pada 2004, film ini meraih penghasilan sebesar US$99 juta. Hellboy kemudian digarap menjadi sekuel berjudul Hellboy: The Golden Army (2008). Tak hanya itu, film ini juga digarap ulang menjadi versi reboot pada 2019 dengan David Harbour sebagai pemeran Hellboy. Setelah mengetahui sinopsis Hellboy, saksikan film tersebut di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan Precious Cargo (2016) pukul 23.00 WIB.  [Gambas:Youtube]  "
  }
}