{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:06.835113",
  "crawling_time_epoch": 1704695646,
  "url": "https://www.cnnindonesia.com/indeks/2/238",
  "title": "Sinopsis Blacklight, Bioskop Trans TV 29 Desember 2023",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229175141-220-1043290/sinopsis-blacklight-bioskop-trans-tv-29-desember-2023",
    "posted": "Jumat, 29 Des 2023 18:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/blacklight-1_169.png?w=650&q=90",
    "tags": [
      "blacklight",
      "film",
      "bioskop trans tv",
      "jadwal bioskop trans tv"
    ],
    "article": "Bioskop Trans TVmalam ini, Jumat (29 12), akan menayangkan Blacklight (2022) pukul 21.00 WIB. Blacklight dibintangi Liam Neeson Emmy, Raver-Lampman, Taylor John Smith, dan Aidan Quinn. Blacklight merupakan film thriller-aksi yang mengisahkan seorang agen FBI yang terlibat dalam konspirasi pemerintah. Film ini diarahkan oleh Mark Williams yang ikut menulis naskah bersama Nick May dan Brandon Reavis.    Suatu kali, Sofia Flores (Melanie Jarnson), seorang aktivis kesetaraan perempuan dan ras menjadi korban tabrak lari usai memberikan pidato di sebuah rapat umum di Washington D.C. Sofia tewas seketika dalam kecelakaan yang tampak disengaja itu. Kematian Sofia mengejutkan negara dan memicu kemarahan publik atas kurangnya perlindungan bagi aktivis seperti dia. Kini, namanya dikenang dan menjadi inspirasi bagi banyak orang yang tertindas. Sementara itu, Travis Block (Liam Neeson), seorang veteran Perang Vietnam yang berpengalaman bekerja di bawah pimpinan FBI, Gabriel Robinson (Aidan Quinn).    Block sebenarnya merasa sudah terlalu tua dan ingin pensiun dari FBI. Namun, Robinson enggan melepaskannya dan menugaskannya sebuah misi baru.  Block ditugaskan untuk mengawal Dusty Crane (Taylor John Smith), seorang agen FBI yang menyamar dan mengklaim memiliki informasi tentang kematian Flores ke jurnalis Mira Jones (Emmy Raver-Lampman). Block menerima tugas itu karena berpikir bahwa tugas itu akan jadi misi terakhirnya. Namun, di tengah misi, Crane tewas karena ditembak oleh dua orang tak dikenal. Block kemudian mencoba menemui Jones. Pada saat itu, Jones menyampaikan penemuannya tentang pergerakan misterius FBI kepada Block. Jones mengaku menemukan program bayangan yang disebut Operation Unity. Menurut analisisnya, program FBI mencurigakan itu menyasar warga sipil tak bersalah, termasuk Flores, karena alasan yang hanya diketahui oleh Robinson.  [Gambas:Youtube]  Blacklight dirilis pada 11 Februari 2022 dengan bujet US$43 juta. Film ini dibintangi Liam Neeson, Emmy Raver-Lampman, Taylor John Smith, dan Aidan Quinn. Setelah mengetahui sinopsis Blacklight, saksikan film itu di Bioskop Trans TV malam ini. Tak hanya itu, Bioskop Trans TV juga akan menayangkan The Eight Hundred (2020) pukul 23.00 WIB. "
  }
}