{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:12.126964",
  "crawling_time_epoch": 1704692532,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Sinopsis Godzilla (1998), Bioskop Trans TV 7 Januari 2023",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105203353-220-1045901/sinopsis-godzilla-1998-bioskop-trans-tv-7-januari-2023",
    "posted": "Minggu, 07 Jan 2024 17:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/04/film-godzilla-1998_169.png?w=650&q=90",
    "tags": [
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "godzilla",
      "film"
    ],
    "article": "Bioskop Trans TVmalam ini, Minggu (7 1), akan menayangkan Godzilla (1998) pada pukul 21.00 WIB. Film ini dibintangi Matthew Broderick, Jean Reno, Maria Pitillo, dan Hank Azaria. Godzilla rilisan 1998 merupakan versi reboot waralaba Godzilla miliki Toho Co. Rilisan itu menjadi film Godzilla pertama yang diproduksi sepenuhnya oleh studio Hollywood.    Cerita film ini mengambil latar pada Juni 1968, yakni saat pemerintah Prancis melakukan uji coba nuklir di Polinesia. Tanpa disadari, uji coba itu memicu sarang iguana kejatuhan radioaktif. Sekitar 30 tahun berlalu, sebuah kapal pengalengan Jepang diserang makhluk raksasa di daerah Pasifik Selatan. Serangan itu hanya menyisakan satu orang nelayan yang selamat. Seorang ilmuwan bernama Dr. Niko 'Nick' Tatopoulos (Matthew Broderick) kemudian ditugaskan untuk pergi melakukan penyelidikan atas serangan tersebut. Ia menemukan sampel kulit di kapal yang karam akibat serangan tersebut. Namun, ketika diidentifikasi, kulit itu berasal dari spesies yang tidak diketahui.  Pihak militer melontarkan teori bahwa kulit itu berasal dari dinosaurus yang hidup, tetapi disangkal oleh Nick. Ia justru menilai monster tersebut adalah mutan yang tercipta akibat radiasi uji coba nuklir.  Menurut Nick, mutan tersebut berwujud kadal raksasa yang terpapar radiasi nuklir yang sebelumnya diuji coba di lautan pasifik. Dampak dari radiasi membuat tubuh kadal berkembang lebih cepat dan besar. Di tengah penyelidikannya, Nick menemukan fakta kadal raksasa tersebut diketahui sedang menuju ke New York. Hasil identifikasi juga menunjukkan bahwa makhluk itu akan menyerang kota tersebut. Namun, rekaman investigasi Nick tentang kadal raksasa itu dicuri oleh seorang reporter sekaligus mantan kekasihnya, Audrey Timmonds (Maria Pitillo). Ia pun menyiarkan itu di televisi sebagai hasil pemberitaan sendiri dan menjuluki makhluk itu 'Godzilla'.  [Gambas:Youtube]  Godzilla digarap Roland Emmerich yang juga menulis naskah bersama Dean Devlin. Emmerich dikenal lewat lewat berbagai film sci-fi dan tema apokalips, seperti Independence Day (1996), The Day After Tomorrow (2004), hingga 2012 (2009). Selain Matthew Broderick, Jean Reno, Maria Pitillo, dan Hank Azaria, film ini juga diramaikan oleh Kevin Dunn, Michael Lerner, dan Harry Shearer. Godzilla (1998) juga menjadi film ke-23 dari waralaba yang masih berjalan hingga sekarang. Bahkan, saga Godzilla diakui oleh Guinness World Records sebagai waralaba film terpanjang yang terus berjalan. Setelah mengetahui sinopsis Godzilla, saksikan film itu di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan Trauma Center pada pukul 23.30 WIB."
  }
}