{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:24.367824",
  "crawling_time_epoch": 1704693084,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Sinopsis 10.000 BC, Bioskop Trans TV 5 Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105161440-220-1045781/sinopsis-10000-bc-bioskop-trans-tv-5-januari-2024",
    "posted": "Jumat, 05 Jan 2024 18:40 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "10000 bc",
      "film"
    ],
    "article": "Bioskop Trans TVpada malam ini, Jumat (5 1), akan menayangkan 10.000 BC (2008), pukul 21.00 WIB. Film itu diarahkan Roland Emmerich yang juga menulis naskah bersama Harald Kloser. 10.000 BC mengusung latar kehidupan prasejarah tentang petualangan suku pemburu mammoth. Film laga-petualangan itu dibintangi Steven Strait, Camilla Belle, hingga Cliff Curtis.    Cerita film ini berlatar sekitar 10.000 tahun sebelum Masehi, saat suku pemburu-peramu bernama Yagahl tinggal di Pegunungan Ural. Mereka bertahan hidup dengan berburu spesies mammoth bernama manak. Suku Yagahl dipimpin seorang pemburu yang telah membunuh seekor manak sendirian dan mendapat White Spear. Yagahl juga memuja Old Mother, sosok Neanderthal tua yang memiliki kemampuan dunia perdukunan. Suatu hari, jumlah manak mulai berkurang sehingga menimbulkan kecemasan. Pemimpin desa juga tiba-tiba menemukan perempuan bernama Evolet yang selamat dari pembantaian di desanya.    Old Mother menduga pembantaian itu dilakukan setan berkaki empat yang juga mengancam Yagahl. Ia pun meramalkan bahwa siapa pun yang dapat membunuh pemimpin setan itu akan menjadi pemimpin desa, menyelamatkan kelaparan, hingga mendapat White Spear.  Mereka akhirnya ramai-ramai berburu dan berasumsi setan itu adalah manak. Namun, pemimpin desa yang saat itu menjabat memikirkan hal berbeda. Ia akhirnya mengutus temannya, Tic'Tic (Cliff Curtis), untuk menjaga White Spear dan putranya bernama D'Leh sebelum memutuskan pergi demi pencariannya sendiri. Beberapa tahun setelah itu, ketika manak akhirnya kembali, D'Leh (Steven Strait) juga telah menjadi dewasa. Ia ikut berburu di bawah pimpinan Tic'Tic, hingga berhasil membunuh seekor manak tanpa disengaja.  Lanjut ke sebelah.."
  }
}