{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:02.019841",
  "crawling_time_epoch": 1704696182,
  "url": "https://www.cnnindonesia.com/indeks/2/267",
  "title": "Sinopsis 13 Bom di Jakarta, Serangan Terorisme Ancam Ibu Kota",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228120220-220-1042617/sinopsis-13-bom-di-jakarta-serangan-terorisme-ancam-ibu-kota",
    "posted": "Kamis, 28 Des 2023 19:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/film-13-bom-di-jakarta-2023-1_169.jpeg?w=650&q=90",
    "tags": [
      "13 bom di jakarta",
      "film indonesia",
      "sinopsis film",
      "film"
    ],
    "article": "Film13 Bom di Jakarta merupakan karya terbaru sutradara Angga Dwimas Sasongko. Film ini mengisahkan serangan terorisme yang melanda Jakarta. Rio Dewanto, Ganindra Bimo, Putri Ayudya, Lutesha, Chicco Kurniawan, hingga Ardhito Pramono menjadi jajaran pemain 13 Bom di Jakarta. Kisah 13 Bom di Jakarta diawali dengan hadirnya segerombolan teroris yang melancarkan serangan di beberapa titik pusat keramaian ibu kota.   Grup teroris anonim itu semakin berbahaya setelah mengeluarkan ancaman peledakan 13 bom yang tersebar di Jakarta.    Ancaman ini membuat Badan Kontra Terorisme (ICTA) bekerja ekstra keras untuk menghadapi terorisme yang diorganisir dengan rapi. Di sisi lain, pihak berwajib juga harus meyakinkan agar masyarakat kota Jakarta agar tetap tenang.  Dua konglomerat mata uang digital, yakni Oscar (Chicco Kurniawan) dan William (Ardhito Pramono), diduga kuat terlibat dalam organisasi terorisme itu.  Di tengah kondisi itu, Arok (Rio Dewanto) sebagai pemimpin teroris justru semakin gencar dan tak ragu untuk melancarkan aksi mencekamnya. Ia mulai meledakkan bom di setiap titik dalam rentang waktu delapan jam. Arahan Arok itu membuat grup terorisme bertindak semakin canggih dengan melakukan peretasan hingga melumpuhkan sistem keamanan dari ICTA. Pihak ICTA pun menduga kuat adanya penyusup dan pengkhianat yang terlibat di dalam tim. Film 13 Bom di Jakarta merupakan hasil produksi Visinema yang diklaim sebagai film aksi Indonesia terbesar di tahun ini lewat adegan aksi tembak menembak dan kejar-kejaran mobil yang digarap dengan skala produksi besar. Visinema mengatakan kisah 13 Bom di Jakarta terinspsirasi dari kisah nyata peristiwa pengeboman sebuah pusat perbelanjaan di Tangerang, Banten, pada 2015. Angga Sasongkomenjadi sutradara untuk film itu berdasarkan naskah yang dia tulis bersama M. Irfan Ramli.  Film itu dibintangi sejumlah aktor, mulai dari Rio Dewanto, Chicco Kurniawan, Lutesha, Ardhito Pramono, Putri Ayudya dan Ganindra Bimo. Selain itu, 13 Bom di Jakarta juga diramaikan oleh penampilan Niken Anjani, Rukman Rosadi, Andri Mashadi, Muhammad Khan, dan Aksara Dena. 13 Bom di Jakarta tayang di bioskop Indonesia mulai 28 Desember 2023.  [Gambas:Youtube] "
  }
}