{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:45.041231",
  "crawling_time_epoch": 1704693705,
  "url": "https://www.cnnindonesia.com/indeks/2/107",
  "title": "Sinopsis Marry My Husband, Balas Dendam Si Korban Perselingkuhan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103131528-220-1044782/sinopsis-marry-my-husband-balas-dendam-si-korban-perselingkuhan",
    "posted": "Kamis, 04 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/marry-my-husband-2023_169.png?w=650&q=90",
    "tags": [
      "marry my husband",
      "sinopsis film",
      "hallyu",
      "film"
    ],
    "article": "Marry My Husbandmerupakan drama Korea terbaru yang dibintangi Park Min-young bersama Na In-woo dan Lee Yi-kyung. Drama itu diadaptasi dari webtun berjudul sama dan mengangkat tema perselingkuhan. Plot Marry My Husband berangkat dari seorang perempuan yang dibunuh usai melihat suaminya berselingkuh. Ia kemudian hidup lagi di masa lalu, hingga menyiapkan rencana balas dendam untuk sang suami.    Kang Ji-won (Park Min-young) menjalani kehidupan pernikahan yang berat dengan Park Min-hwan (Lee Yi-kyung). Tidak hanya egois, suaminya juga seorang pengangguran dan terilit utang. Pernikahan yang berat itu semakin merepotkan karena Ji-won memiliki mertua yang amat doyan menuntut. Ia dituntut mengerjakan urusan rumah sendiri setiap hari setelah sibuk mencari nafkah. Suatu hari, Kang Ji-won mengetahui bahwa ia mengidap kanker. Penyakit ganas itu membuat dirinya divonis tidak punya banyak waktu lagi untuk hidup.    Kehidupan Ji-won semakin suram ketika dia memergoki langsung suaminya berselingkuh dengan teman dekatnya sendiri, Jung Soo-min (Song Ha-yoon). Mereka bertiga bertengkar hingga berujung Ji-won dibunuh oleh Park Min-hwan. Namun, beberapa saat setelah itu, Ji-won kembali hidup dan mendapati dirinya berada di masa lalu.  Ia kembali ke 10 tahun yang lalu, tepatnya saat masih berpacaran dengan Park Min-hwan. Momentum itu dimanfaatkan Kang Ji-won untuk menyiapkan misi balas dendam. Ji-won berencana untuk mengubah hidupnya, dimulai dengan membuat skenario agar Min-hwan justru menikah dengan Soo-min. Balas dendam lantas mulai dilancarkan sejak saat itu. Di sisi lain, Kang Ji-won juga didekati rekan kerjanya bernama Yoo Ji-hyeok (Na In-woo) yang menyimpan perasaan suka terhadapnya. Marry My Husband disutradarai Park Won-guk dengan naskah garapan Shin Yoo-dam. Drama tersebut diproduksi Studio Dragon yang juga dikenal telah menggarap berbagai proyek hit, seperti Crash Landing on You (2019), Hometown Cha-Cha-Cha (2021), Our Blues (2022), hingga Doona! (2023). Drama ini dibintangi Park Min-young, Lee Yi-kyung, Na In-woo, Song Ha-yoon, Lee Gi-kwang, Gong Min-jung, hingga Choi Gyu-ri. Serial tersebut terdiri dari 16 episode dan akan merilis dua episode setiap pekan. Marry My Husband tayang perdana pada 1 Januari 2023 dan mendapat rating 5,2 persen. Marry My Husband tayang setiap Senin dan Selasa di Prime Video.  [Gambas:Youtube] "
  }
}