{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:02.505393",
  "crawling_time_epoch": 1704694082,
  "url": "https://www.cnnindonesia.com/indeks/2/131",
  "title": "Sinopsis Monster, Kala Seorang Anak Alami Kekerasan dari Guru Sekolah",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103082829-220-1044625/sinopsis-monster-kala-seorang-anak-alami-kekerasan-dari-guru-sekolah",
    "posted": "Rabu, 03 Jan 2024 12:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/19/monster-2023_169.png?w=650&q=90",
    "tags": [
      "monster",
      "hirokazu kore-eda",
      "sinopsis film",
      "nihon",
      "film"
    ],
    "article": "Monster, film baru karya sutradara Hirokazu Kore-eda, tayang di bioskop Indonesia mulai hari ini, Rabu (3 1). Kisah film ini menceritakan hubungan antara seorang anak laki-laki, ibunya, dan gurunya di sekolah.  Seorang ibu bernama Saori Mugino (Sakura Ando) membesarkan anak laki-laki semata wayangnya, Minato (Soya Kurokawa) seorang diri.   Minato sendiri merupakan seorang bocah yang masih duduk di kelas 5 SD. Suatu hari, Saori merasakan ada perubahan sikap pada buah hatinya itu. Perubahan itu semakin terasa lantaranMinatosering kali mengucap frasa yang diulang-ulang. 'Siapakah monsternya?'  Hal tersebut membuat Saori yakin ada sesuatu yang menimpa Minato. Hingga akhirnya Minato mengaku telah mengalami kekerasan secara fisik oleh wali kelasnya di sekolah, MichitoshiHori (Eita Nagayama). Sebagai seorang ibu, tentu saja Saori tidak terima dengan perlakuan guru sekolah anaknya. Ia pun menghampiri sekolah Minato. Saori melontarkan kecaman terhadap Hori dan menuntut penjelasan darinya. Namun, yang Saori terima saat itu adalah permintaan maaf yang tidak tulus dari Hori dan pihak sekolah. Sejak saat itu, hubungan antara ibu, anak, dan guru di antara mereka mulai terungkap. Monster menjadi film terbaru arahan sutradara Hirokazu Kore-Eda dengan naskah yang ditulis oleh Yuji Sakamoto. Hirokazu Kore-Eda dikenal sebagai sutradara kawakan Jepang yang merilis sejumlah karya ikonis, seperti After Life (1998), Like Father, Like Son (2013), Shoplifters (2018), hingga Broker (2022).  [Gambas:Twitter]  Monster dibintangi sederet aktor Jepang, seperti Sakura Ando, Eita Nagayama, Soya Kurokawa, Yuko Tanaka, hingga Hinata Hiiragi. Film tersebut tayang untuk pertama kali di Cannes Film Festival 2023 pada Mei untuk memperebutkan gelar Palme d'Or. Sedangkan, Monster tayang perdana di Jepang pada 2 Juni setelahnya. Monster juga pernah ditayangkan di Busan International Film Festival 2023 dan Toronto International Film Festival 2023. Sebelum tayang reguler, film ini juga sempat tayang terbatas di dua festival film di Indonesia. Monster masuk lineup Jakarta World Cinema Week 2023 yang digelar pada November, dan JAFF 2023 yang digelar November-Desember tahun lalu. Film Monster tayang di bioskop Indonesia pada 3 Januari 2024.  [Gambas:Youtube] "
  }
}