{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:33.655282",
  "crawling_time_epoch": 1704692793,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "Sinopsis Jiu Jitsu, Bioskop Trans TV 6 Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105164158-220-1045803/sinopsis-jiu-jitsu-bioskop-trans-tv-6-januari-2024",
    "posted": "Sabtu, 06 Jan 2024 18:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/06/jiu-jitsu-1_169.png?w=650&q=90",
    "tags": [
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "jiu jitsu",
      "film"
    ],
    "article": "Bioskop Trans TVhari ini, Sabtu (6 1), akan menayangkan Jiu Jitsu (2020) pada pukul 21.00 WIB. Film itu dibintangi oleh Alain Moussi, Frank Grillo, Nicolas Cage hingga Tony Jaa. Jiu Jitsu mengisahkan pertarungan para ahli Jiu Jitsu melawan alien penjajah yang menyerang. Pertarungan itu dilakukan untuk menyelamatkan bumi dari alien yang selalu menyerang selama ribuan tahun. Setiap enam tahun sekali, pejuang dari sebuah ordo Jiu Jitsu melawan serbuan ras alien yang menyerang Bumi. Mereka berhasil mengatasi serangan itu selama ribuan tahun dengan bertarung sesuai aturan.   Namun, masa depan Bumi terancam ketika seorang petarung Jiu Jitsu terkenal bernama Jake Barnes (Alain Moussi) menolak melawan pemimpin alien penjajah, Brax (Ryan Tarran). Suatu hari di Myanmar, Jake Barnes yang sedang dalam pelarian jatuh dari jurang. Ia ditemukan dan dirawat di sebuah kuil di Burma, tetapi mengalami hilang ingatan. Dalam pemulihannya, sekelompok prajurit menculik Jake Barnes dan membawanya ke markas Angkatan Darat Amerika Serikat. Myra (Matie Avgeropoulos), seorang perwira intelijen, terus berusaha untuk mengorek siapa sesungguhnya Jake. Myra juga menginterogasi Jake, tapi tidak berhasil karena amnesianya benar-benar parah.     Tiba-tiba, terdapat serangan besar-besaran ke markas pangkalan Angkatan Darat . Serangan itu ternyata berasal dari para alien penjajah yang dipimpin oleh Brax.  Brax jelas mengincar Jake dan telah menantikannya untuk bertarung dengannya. Para prajurit yang tak terlatih menghadapi alien kewalahan menanganinya. Beruntung, petarung ahli Jiu Jitsu bernama Keung (Tony Jaa) datang menembus markas dan bertarung melawan serangan itu, dan membuat Brax pergi. Usai pertarungan, Keung mengenali Jake dan mendekatinya. Keung mengajak Jake pergi dan Jake menerima kesempatan ini untuk meninggalkan para penculiknya. Kepergian mereka dari markas membuat Myra sadar Jake juga ahli beladiri dan berniat mengincarnya lagi. Jake akhirnya bertemu Wylie (Nicolas Cage) dan tim petarung Jiu Jitsu lainnya. Mereka harus menolong Jake memulihkan ingatan serta kekuatannya untuk bisa bersatu melawan dan mengalahkan Brax demi menyelamatkan umat manusia.  [Gambas:Youtube]  Jiu Jitsu merupakan film bergenre aksi beladiri dan fantasi yang diadaptasi dari komik berjudul sama karya Dimitri Logothetis bersama Jim McGrath. Logothetis pun terlibat sebagai penulis dan sutradara film ini. Film ini dibintangi sederet aktor laga, seperti Alain Moussi, Frank Grillo, Nicolas Cage, JuJu Chan, hingga Tony Jaa. Setelah mengetahui sinopsis Jiu Jitsu, saksikan film itu di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan Outcast pada pukul 23.00 WIB.  "
  }
}