{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:43:37.966517",
  "crawling_time_epoch": 1704696217,
  "url": "https://www.cnnindonesia.com/indeks/2/269",
  "title": "Sinopsis Geostorm, Bioskop Trans TV 28 Desember 2023",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228153135-220-1042726/sinopsis-geostorm-bioskop-trans-tv-28-desember-2023",
    "posted": "Kamis, 28 Des 2023 18:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/10/13/9fbfc332-f804-432a-ad21-ed4366e20a49_169.jpg?w=650&q=90",
    "tags": [
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "film"
    ],
    "article": "Bioskop Trans TVmalam ini, Kamis (28 12), akan menayangkan Geostorm (2017) pada pukul 21.00 WIB. Berikut sinopsis film yang dibintangi Gerard Butler, Jim Sturgess, dan Alexandra Maria Lara. Berlatar waktu 2019, berbagai bencana alam telah menghancurkan Bumi. Kondisi itu membuat koalisi internasional menginisiasi sistem satelit pengendali iklim yang disebut Dutch Boy.    Setelah Dutch Boy berhasil menetralisir topan di Shanghai, China, subkomite Senat AS menegur arsitek utama proyek ini, Jake Lawson (Gerard Butler). Lawson disebut mengaktifkan Dutch Boy tanpa izin. Ia digantikan oleh saudaranya, Max (Jim Sturgess) yang bekerja di bawah Menteri Luar Negeri Amerika Serikat Leonard Dekkom (Ed Harris). Tiga tahun kemudian, sebuah tim PBB yang ditempatkan di Gurun Registan menemukan sebuah desa yang membeku.    Di saat yang bersamaan, seorang insinyur yang bekerja di Stasiun Iklim Antariksa Internasional (ICSS) terbunuh. Kematiannya diduga akibat kecelakaan yang direncanakan. Setelah meyakinkan Presiden Amerika Serikat Andrew Palma (Andy Garcia) untuk melakukan investigasi atas kasus itu, Max membujuk Jake untuk pergi bersama ke ICSS.  Namun, keadaan Bumi semakin menunjukkan keprihatinan. Di Hong Kong, satelit Dutch Boy justru meningkatkan suhu kota secara drastis hingga menyebabkan angin tornado berapi serta runtuhnya beberapa gedung pencakar langit. Jake tiba di ICSS untuk memeriksa satelit-satelit yang bermasalah, rusak, dan data di dalamnya terhapus. Hal ini pun membuat Jake dan Max makin curiga. Di kantor ICSS, Jake bekerja sama dengan komandan stasiun Ute Fassbinder (Alexandra Maria Lara) dan para kru-nya untuk mendapatkan hard drive milik sang insinyur yang telah meninggal. Mereka berhasil mendapatkan hard drive tersebut, dan menemukan bahwa sebuah virus komputer telah disusupkan ke dalam sistem, menyebabkan gangguan fungsi dan menghapus akses login dari pihak-pihak penting di satelit tersebut. Kecurigaan mulai condong ke Presiden Palma yang diduga menggunakan Dutch Boy sebagai senjata. Jake memberitahu Max bahwa ia perlu memulai ulang sistem untuk menghilangkan virus tersebut, namun membutuhkan kode penghancuran yang dipegang oleh Palma.  Geostorm adalah karya fiksi ilmiah yang disutradarai, ditulis, dan diproduseri oleh Dean Devlin dalam debutnya membuat film panjang. Film ini dibintangi oleh Gerard Butler, Jim Sturgess, hingga Abbie Cornish. Selain itu, film ini juga dimeriahkan oleh Alexander Maria Lara, Ed Harris, dan Andy García. Usai mengetahui sinopsis Geostorm, saksikan film itu di Bioskop Trans TV malam ini pukul 21.00 WIB. Tak hanya itu, Bioskop Trans TV juga akan menayangkan Rush (2013) pada pukul 23.00 WIB.  [Gambas:Youtube] "
  }
}