{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:47.672478",
  "crawling_time_epoch": 1704695267,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Sinopsis Moonfall (2022), Bioskop Trans TV 30 Desember 2023",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229182654-220-1043315/sinopsis-moonfall-2022-bioskop-trans-tv-30-desember-2023",
    "posted": "Sabtu, 30 Des 2023 17:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/31/moonfall-2022-1_169.png?w=650&q=90",
    "tags": [
      "moonfall",
      "film",
      "bioskop trans tv",
      "jadwal bioskop trans tv"
    ],
    "article": "Bioskop Trans TVmalam ini, Sabtu (30 12), akan menayangkan Moonfall (2022) untuk pertama kali pada pukul 21.30 WIB. Film ini dibintangi Halle Berry, Patrick Wilson, John Bradley, dan Michael Peña. Moonfall mengisahkan penemuan NASA tentang bulan yang keluar dari orbit dan bergerak menuju Bumi yang kemudian menimbulkan kegemparan.    Seorang ahli teori konspirasi bernama KC Houseman (John Bradley) selama ini meyakini bulan merupakan suatu objek raksasa yang dibuat oleh manusia dengan teknologi canggih. Suatu ketika, ia menggunakan teleskop penelitian dan mengarahkannya ke bulan. Tak disangka, ia menemukan fakta bulan bergerak keluar dari orbitnya dan sedang mendekat ke arah Bumi. KC Houseman tidak tinggal diam. Merasa fenomena itu dapat mengancam Bumi, dia mencoba menyampaikan fakta yang ia temukan kepada NASA. Houseman meminta bantuan kepada mantan astronot bernama Brian Harper (Patrick Wilson) untuk dihubungkan dengan NASA. Namun, KC Houseman gagal menyampaikan pesan itu ke NASA karena hubungan Brian dan NASA yang tidak begitu baik.    Pada saat bersamaan, NASA sebenarnya juga telah menemukan fakta yang sama. Namun, mereka memilih untuk menyimpan informasi tersebut sambil mencari solusi untuk mengatasinya.  Lain halnya dengan sikap yang diambil NASA, Houseman berpikir semua orang berhak tau akan informasi yang mengancam keselamatan mereka itu. Ia kemudian membagikan hasil temuannya di media sosial. Kabar tersebut menjadi viral dan menggemparkan dunia. Unggahannya sontak menyebabkan kerusuhan di berbagai daerah. Sementara itu bulan semakin dekat dengan Bumi yang ditandai dengan berbagai fenomena alam. Moonfall merupakan film genre fiksi ilmiah garapan sutradara Roland Emmerich yang ikut menulis naskah skenario bersama Harald Kloser dan Spenser Cohen. Film ini dibintangi oleh Halle Berry, Patrick Wilson, John Bradley, Michael Peña, Charlie Plummer, Kelly Yu, Carolina Bartczak, dan Donald Sutherland. Usai mengetahui sinopsis Moonfall, saksikan film ini di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Danny the Dog (Unleashed).  [Gambas:Youtube]  "
  }
}