{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:54.871758",
  "crawling_time_epoch": 1704693234,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Sinopsis Night Swim, Teror Kolam Renang Pembawa Petaka",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105111155-220-1045585/sinopsis-night-swim-teror-kolam-renang-pembawa-petaka",
    "posted": "Jumat, 05 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/night-swim-2023_169.webp?w=650&q=90",
    "tags": [
      "night swim",
      "sinopsis film",
      "film"
    ],
    "article": "Night Swimmerupakan film horor terbaru yang diproduksi James Wan dan Jason Blum melalui studio spesialis horor milik mereka, Atomic Monster dan Blumhouse Productions. Film itu diadaptasi dari film pendek berjudul sama garapan Bryce McGuire dan Rod Blackhurst. Night Swim menjadi debut film panjang McGuire yang juga bertindak sebagai penulis naskah.    Eks atlet bisbol Ray Waller (Wyatt Russell) harus pensiun dini karena mengidap penyakit degeneratif. Ia lantas memutuskan pindah ke rumah baru yang lebih sunyi dari kehidupan perkotaan. Ray juga membawa istrinya, Eve Waller (Kerry Condon), serta kedua anaknya yang bernama Izzy Waller (Amelie Hoeferle) dan Elliott Waller (Gavin Warren). Momen pindah rumah itu menjadi awal baru bagi keluarga Waller. Mereka harus beradaptasi dan mengatur rumah barunya agar nyaman dihuni.    Rumah yang dibeli Ray dan Eve itu ternyata memiliki kolam renang di taman belakang. Keberadaan kolam itu awalnya menjadi nilai plus bagi keluarga Waller. Sebab, Izzy dan Elliott dapat menggunakan kolam renang untuk bermain-main, termasuk agar bisa berteman dengan para tetangga.  Kolam renang tersebut juga dapat menjadi sarana terapi bagi Ray Waller yang harus menjalani perawatan rutin supaya tetap beraktivitas secara normal. Kebahagiaan tak pelak terpancar di keluarga Waller berkat adanya kolam di rumah mereka. Mereka pun sempat mengadakan pesta dan mengundang tetangga sekitar. Namun, teror mencekam mulai menghantui keluarga Waller. Ancaman itu bersumber dari kolam renang yang berubah menjadi tempat misterius. Masing-masing anggota keluarga Waller silih berganti diserang oleh makhluk mistis yang diduga menghuni kolam tersebut. Makhluk itu bahkan tak segan mengancam nyawa saat muncul tiba-tiba. Setelah diusut, kolam renang itu ternyata sudah tak dipakai selama 15 tahun. Rahasia kelam juga tersembunyi di balik masa lalu rumah yang baru ditempati keluarga Waller. Night Swim menjadi film pertama yang dirilis Atomic Monster dan Blumhouse Productions usai kedua studio itu resmi merger pada 2 Januari 2024. Atomic Monster merupakan studio produksi milik James Wan yang dikenal menggarap berbagai film horor, seperti Annabelle (2014), The Conjuring 2 (2016), Annabelle Comes Home (2019), hingga M3GAN (2023).  Blumhouse Productions juga studio produksi yang telah mengerjakan banyak film horor, seperti Insidious (2011), Sinister (2012), Get Out (2017), hingga Us (2019). Film itu dibintangi Wyatt Russell, Kerry Condon, Amelie Hoeferle, Gavin Warren, Nancy Lenehan, hingga Jodi Long. Night Swim tayang di bioskop mulai 3 Januari 2024.  [Gambas:Youtube] "
  }
}