{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:36.037246",
  "crawling_time_epoch": 1704695016,
  "url": "https://www.cnnindonesia.com/indeks/2/197",
  "title": "Sinopsis Aquaman, Bioskop Trans TV 31 Desember 2023",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231231145222-220-1043764/sinopsis-aquaman-bioskop-trans-tv-31-desember-2023",
    "posted": "Minggu, 31 Des 2023 18:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/11/27/d8ceb3ce-50d7-4766-8718-b25a3bfa16d6_169.jpeg?w=650&q=90",
    "tags": [
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "aquaman",
      "film"
    ],
    "article": "Bioskop Trans TVmalam ini, Minggu (31 12), akan menayangkan Aquaman (2018) untuk pertama kali pukul 21.30 WIB. Film ini dibintangi Jason Momoa, Amber Heard, Willem Dafoe, dan Patrick Wilson. Aquaman mengisahkan segala keanehan yang dirasakan Arthur Curry semasa kecil yang membawanya pada fakta menakjubkan: ia adalah pewaris takhta kerajaan bawah laut terkenal, Atlantis.    Pada 1985 di Maine, Amerika Serikat, seorang penjaga mercusuar Thomas Curry (Temuera Morrison) menyelamatkan Atlanna (Nicole Kidman), ratu bangsa bawah laut Atlantis, saat badai melanda. Mereka akhirnya jatuh cinta dan memiliki seorang putra bernama Arthur Curry (Jason Momoa), yang dilahirkan dengan kekuatan untuk berkomunikasi dengan makhluk laut. Di lain sisi, tentara Atlantis dikirim oleh Raja Orvax selaku penguasa Atlantis pergi mencari Atlanna yang ternyata melarikan diri dari perjodohan. Ketika para tentara itu menangkap Atlanna. Ia terpaksa meninggalkan Thomas dan Arthur untuk kembali ke Atlantis demi melindungi keselamatan mereka.   Meski begitu, Atlanna mempercayakan Arthur kepada Nuidis Vulko (Willem Dafoe) dengan misi melatih Arthur. Di bawah bimbingan Vulko, Arthur tumbuh menjadi seorang pejuang yang terampil.  Bahkan Arthur mulai dikenal sebagai Aquaman berkat kemampuannya dalam melumpuhkan para bajak laut dan mengamankan lautan. Suatu ketika, Mera (Amber Heard) yang merupakan putri dari pemimpin kerajaan bawah laut Xebel, King Nereus (Dolph Lundgren), pergi ke daratan untuk mencari Arthur selaku pewaris Atlantis. Ia datang dari dasar lautan untuk bertemu Arthur demi menyelamatkan kehidupan dunia kerajaan bawah laut dan mencegah terjadinya perang. Saat itu, King Orm (Patrick Wilson) berambisi untuk menguasai lautan dengan cara yang semena-mena. Aquaman merupakan film pahlawan super yang mengadaptasi karakter DC Comics, Aquaman, karya Mort Weisinger dan Paul Norris.  FilmAquaman (2018) diarahkan oleh James Wan dari naskah yang ditulis David Leslie Johnson-McGoldrick, Geoff Johns, dan Will Beall. Selain Jason Momoa, Amber Heard, Willem Dafoe, dan Patrick Wilson, Aquaman juga dibintangi oleh Dolph Lundgren, Yahya Abdul-Mateen II, dan Nicole Kidman. Ketika dirilis pada 2018, film berbujet US$200 juta ini sukses mendulang box office dengan pendapatan mencapai US$1,1 miliar dan menjadi film ke-20 terlaris sepanjang masa. Usai mengetahui sinopsis Aquaman, saksikan film ini di Bioskop Trans TV pukul 21.30 WIB. Setelah itu, Bioskop Trans TV akan menayangkan Ip Man: Kungfu Master pada pukul 23.30 WIB.  [Gambas:Youtube]    "
  }
}