{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:36.061660",
  "crawling_time_epoch": 1704696396,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Sinopsis Hamka & Siti Raham Vol. 2, Lembaran Baru Biopik Sang Pahlawan",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231227150730-220-1042300/sinopsis-hamka-siti-raham-vol-2-lembaran-baru-biopik-sang-pahlawan",
    "posted": "Kamis, 28 Des 2023 13:15 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "hamka dan siti raham vol 2",
      "buya hamka",
      "sinopsis film",
      "film indonesia",
      "film"
    ],
    "article": "Hamka & Siti Raham Vol. 2merupakan sekuel dari film biopik Buya Hamka yang rilis terlebih dahulu pada pertengahan 2023. Film kedua itu melanjutkan cerita Haji Abdul Malik Karim Amrullah alias Hamka sebagai ulama, sastrawan, serta pejuang kemerdekaan Indonesia. Sekuel ini kembali dibintangi Vino G. Bastian sebagai Buya Hamka serta Laudya Cynthia Bella yang berperan menjadi Siti Raham, istri sang ulama.    Cerita sekuel itu melanjutkan akhir film pertama, yakni setelah Indonesia akhirnya merdeka pada 17 Agustus 1945. Tak lama usai kemerdekaan itu, Indonesia kembali diserang Belanda yang ingin berkuasa dengan melakukan agresi militer. Buya Hamka (Vino G. Bastian) akhirnya kembali terlibat dalam perjuangan nasional. Ia bersama beberapa orang melakukan gerilya ke berbagai daerah di Sumatra Barat untuk menggelorakan perjuangan dan persatuan.    Gerilya itu pun dilakukan lantaran rakyat sipil ternyata masih terpecah belah di tengah agresi. Hamka lantas berupaya menjadi penghubung agar mereka dapat bersatu demi mempertahankan kemerdekaan. Di tengah gerilya tersebut, keluarga Buya Hamka juga terpaksa mengungsi di Sungai Batang karena Belanda kian mendekati Padang Panjang pada 1948. Siti Raham (Laudya Cynthia Bella) mengasuh anak-anaknya dengan kondisi serba terbatas, selagi terus berdoa agar sang suami diberi keselamatan selama bergerilya menyuarakan perjuangan.  Dalam kondisi itu, keluarga Buya Hamka hanya bisa memakan ubi dan bubur selama berhari-hari. Aliyah, putri Hamka, bahkan sempat mengalami sakit parah karena situasi tersebut. Namun, kondisi sulit tersebut akhirnya berakhir usai Indonesia dan Belanda menyepakati Perjanjian Roem-Royen pada April 1949. Buya Hamka dan keluarganya kembali berkumpul, kemudian pindah ke Jakarta. Lanjut ke sebelah..."
  }
}