{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:16.138090",
  "crawling_time_epoch": 1704693916,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Sinopsis Speed Racer, Bioskop Trans TV 3 Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103160027-220-1044886/sinopsis-speed-racer-bioskop-trans-tv-3-januari-2024",
    "posted": "Rabu, 03 Jan 2024 18:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/01/22/speed-racer-2008-1_169.png?w=650&q=90",
    "tags": [
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "film"
    ],
    "article": "Bioskop Trans TVmalam ini, Rabu (3 1), akan menayangkan Speed Racer (2008) pada pukul 21.00 WIB. Film ini diadaptasi dari manga berjudul sama garapan Tatsuo Yoshida. Speed Racer mengisahkan petualangan pembalap mobil bernama Speed Racer yang meniti karier balapan di bawah tim Racer Motors. Film itu dibintangi Emile Hirsch, Christina Ricci, hingga John Goodman.    Speed Racer (Emile Hirsch) merupakan seorang anak yang terobsesi dengan dunia balapan. Ia melihat kakaknya yang merupakan pembalap, Rex (Scott Porter), sebagai sosok idola. Rex juga menjadi orang yang mengenalkan Speed Racer ke arena balap secara diam-diam. Speed mulai mempelajari dunia balapan meski orang tuanya melarang. Orang tua Speed, Pops (John Goodman) dan Moms (Susan Sarandon), sesungguhnya juga berbisnis di dunia balapan. Mereka merupakan pemilik tim Racer Motors.    Suatu hari, Rex meninggal dunia saat balapan di Casa Cristo 5000. Kematian sang kakak memperkuat keinginan Speed mengikuti jejak menjadi pembalap. Ia akhirnya mulai menjalani kiprah balapan mobil dengan mengemudikan mobil milik sang kakak, Mach 5. Speed dengan mudah melesat menjadi salah satu pembalap tercepat dalam berbagai kompetisi. Prestasi itu akhirnya terdengar banyak orang, termasuk bos perusahaan mobil ternama. Arnold Royalton (Roger Allam), konglomerat dan bos Royalton Industries, menjadi salah satu sosok yang tertarik dengan Speed Racer.  Ia akhirnya datang menemui Speed Racer untuk memberikan penawaran tinggi. Arnold berniat merekrut Speed Racer dengan bayaran mahal, termasuk berbagai keuntungan berupa gaya hidup yang mewah. Speed Racer sempat tergoda dengan tawaran itu. Namun, ia akhirnya menolak karena Pops tidak mengizinkan. Ayah Speed itu tidak memperbolehkan anaknya menerima tawaran Royalton Industries karena tak percaya dengan obsesi perusahaan besar. Ia juga tidak mau kehilangan anaknya untuk kedua kalinya. Penolakan itu rupanya berujung pada kemarahan Arnold. Ia mulai merancang sejumlah cara demi bisa mengalahkan Speed Racer serta perusahaan keluarganya. Speed pun harus berjuang, bukan hanya untuk mencapai mimpinya sendiri, tetapi juga menyelamatkan keluarganya dari rencana taipan itu. Speed Racer yang dirilis pada 26 April 2008 ini dibintangi Emile Hirsch, Christina Ricci, John Goodman, Susan Sarandon, Matthew Fox, Benno Fürmann, dan Hiroyuki Sanada.  Rencana pengembangan live action Speed Racer sebenarnya sudah ada sejak 1992. Namun, proyek ini selalu mengalami pergantian aktor dan sineas hingga pada 2006. Lana dan Lilly Wachowski menjadi sutradara serta penulis skenario live action tersebut. Duo Wachowski juga dikenal sebagai sutradara waralaba The Matrix, Cloud Atlas (2012), hingga Jupiter Ascending (2015). Setelah mengetahui sinopsis Speed Racer, saksikan film itu di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan Taxi 5 pukul 23.00 WIB.  [Gambas:Youtube] "
  }
}