{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:25.137647",
  "crawling_time_epoch": 1704694705,
  "url": "https://www.cnnindonesia.com/indeks/2/175",
  "title": "Sinopsis CJ7, Bioskop Trans TV 1 Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240101022955-220-1043887/sinopsis-cj7-bioskop-trans-tv-1-januari-2024",
    "posted": "Senin, 01 Jan 2024 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/01/cj7_169.png?w=650&q=90",
    "tags": [
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "cj7",
      "film"
    ],
    "article": "Bioskop Trans TVhari ini, Senin (1 1), akan menayangkan film CJ7 (2008) pada pukul 21.00 WIB. CJ7 dibintangi Stephen Chow dan Xu Jiao. Film ini menyelami kehidupan seorang buruh konstruksi miskin bernama Chow Ti (Stephen Chow). Dia tinggal dengan anaknya, Dicky (Xu Jiao), di rumah usang yang sebagian telah rusak karena dibongkar.    Chow Ti setiap hari banting tulang agar bisa menabung demi membayar biaya sekolah anaknya. Dia juga harus mengasuh Dicky seorang diri lantaran ibunya telah meninggal sejak sang anak masih kecil. Masa kecil Dicky di sekolah juga tergolong berat karena menjadi korban perundungan siswa lain, terutama seorang murid laki-laki dari keluarga kaya bernama Johnny (Lei Huang). Selain itu, Dicky juga kerap kena marah oleh guru-guru di sekolah karena miskin dan memakai baju lusuh. Aktivitas pendidikan Dicky selama ini hanya ditunjang seadanya karena Chow Ti tidak mampu membeli barang baru. Saat berada di toko swalayan, Dicky meminta dibelikan mainan robot populer bernama CJ1. Ia begitu ingin memiliki mainan itu hingga memohon-mohon ke ayahnya.    Namun, Chow Ti tak mampu membeli barang tersebut sehingga terlibat perdebatan dengan sang anak hingga berujung sang ayah memukul Dicky di hadapan pelanggan lain. Dicky pun pergi dengan menangis.  Ti kemudian kembali mengunjungi tempat barang rongsokan tempat ia sering mengambil peralatan rumah dan perlengkapan untuk Dicky. Ia kemudian dikejutkan ketika menemukan bola hijau aneh. Chow Ti lalu membawa bola itu untuk diberikan kepada Dicky sebagai mainan baru. Namun bola hijau itu secara ajaib berubah menjadi makhluk asing lucu seperti anjing yang bersahabat. Dicky juga semakin terkejut karena mainan itu ternyata memiliki kekuatan super, hingga akhirnya diberi nama CJ7. Kedatangan CJ7 itu tak pelak mengubah kehidupan Dicky dengan cara yang tidak pernah dibayangkan sebelumnya. CJ7 disutradarai oleh Stephen Chow dengan naskah yang digarap bersama Vincent Kok, Tsang Kan-cheong, Sandy Shawy, Fung Chi-keung, dan Lam Fung.  [Gambas:Youtube]  Selain Stephen Chow dan Xu Jiao, film ini juga dibintangi Zhang Yuqi, Lam Chi Chung, Lee Sheung-ching, Lei Huang, dan Min Hun Fung. Saat dirilis pada 2008, film ini berhasil meraih pendapatan box office sebesar US$47,3 juta. Angka tersebut melampaui biaya produksi film sebesar US$20 juta. Usai mengetahui sinopsis CJ7, saksikan film ini di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV akan menayangkan P Storm pada pukul 23.00 WIB. "
  }
}