{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:43.328982",
  "crawling_time_epoch": 1704693463,
  "url": "https://www.cnnindonesia.com/indeks/2/91",
  "title": "Sinopsis Jupiter Ascending, Bioskop Trans TV 4 Januari 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104140918-220-1045281/sinopsis-jupiter-ascending-bioskop-trans-tv-4-januari-2024",
    "posted": "Kamis, 04 Jan 2024 18:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/02/03/23613925-deda-4c34-822c-8f6ddbb43d6d_169.jpg?w=650&q=90",
    "tags": [
      "bioskop trans tv",
      "jadwal bioskop trans tv",
      "film"
    ],
    "article": "Bioskop Trans TVmalam ini, Kamis (4 1), akan menayangkan Jupiter Ascending (2015) pada pukul 21.00 WIB. Film itu dibintangi Channing Tatum, Mila Kunis, dan Sean Bean. Jupiter Ascending mengusung genre space opera berlatar kehidupan makhluk antarplanet. Film itu juga digambarkan sebagai persilangan dari semesta The Matrix dan Star Wars.    Film ini berlatar di Bumi serta banyak planet lain. Berbagai planet itu didirikan oleh keluarga bangsawan transhuman dan alien. Mereka menciptakan planet dengan beragam kehidupan di dalamnya dengan tujuan untuk menghasilkan serum awet muda bagi kaum elite di planet lain. Kehidupan antarplanet itu dikendalikan banyak bangsa, termasuk House of Abrasax yang dikenal sebagai dinasti paling berkuasa.    Suatu hari, ibu pemimpin House of Abrasax meninggal dunia. Ketiga anaknya, Balem (Eddie Redmayne), Kalique (Tuppence Middleton), dan Titus (Douglas Booth) saling berebut warisan. Balem mewarisi kilang minyak raksasa di planet Jupiter, sementara Titus menghabiskan warisan miliknya untuk membeli pesawat luar angkasa yang mewah. Di tempat lain, seorang perempuan bernama Jupiter Jones (Mila Kunis) bercerita bahwa ayah ibunya bertemu pertama kali di Saint Petersburg, Rusia.  Ayahnya kemudian terbunuh dalam perampokan, sehingga Jupiter dibawa ibunya ke Chicago untuk tinggal bersama keluarga sang ibu. Jupiter lantas bekerja sebagai pembantu rumah tangga di kediaman tetangganya. Suatu hari, ia tiba-tiba diserang oleh Keepers dari luar angkasa. Keepers itu ternyata dikirim untuk membunuh Jupiter Jones dengan alasan yang misterius. Beruntung, ia berhasil diselamatkan Caine Wise (Channing Tatum), mantan tentara yang diutus Titus untuk membawa Jupiter. Jupiter dan Caine melarikan diri menggunakan pesawat luar angkasa. Namun, mereka lagi-lagi diserang Keepers hingga pesawat yang dinaiki rusak. Caine akhirnya menyadari bahwa Jupiter pasti sangat penting bagi Titus dan Balem sehingga mereka rela mengirim pasukan untuk menangkap perempuan itu di Bumi. Ia akhirnya mengajak Jupiter bersembunyi di tempat Stinger Apini (Sean Bean), sesama eks tentara yang tinggal di Bumi. Di sana, Caine mendapati Jupiter memiliki kemampuan spesial yang hanya dimiliki bangsawan galaksi. Jupiter juga ternyata menjadi sosok penting yang dapat menentukan nasib makhluk seantero Bumi dari ancaman makhluk-makhluk planet luar.  Jupiter Ascending diarahkan dan ditulis oleh Wachowski bersaudara. Kakak beradik Lana dan Lilly Wachowski itu dikenal sebagai sutradara waralaba The Matrix, Speed Racer (2008), dan Cloud Atlas (2012). Mila Kunis dan Channing Tatum menjadi pemeran utama yang kemudian diramaikan oleh Sean Bean, Eddie Redmayne, Douglas Booth, Vanessa Kirby, hingga Bae Doona. Setelah mengetahui sinopsis Jupiter Ascending, saksikan film itu di Bioskop Trans TV pukul 21.00 WIB. Setelah itu, Bioskop Trans TV juga akan menayangkan The Spy Who Dumped Me pada pukul 23.00 WIB.  [Gambas:Youtube] "
  }
}