{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:17.069195",
  "crawling_time_epoch": 1704692897,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Siram Air ke Rem Cakram Motor Saat Kepanasan, Boleh atau Tidak?",
  "categories": "TIPS OTOMOTIF Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105161811-600-1045782/siram-air-ke-rem-cakram-motor-saat-kepanasan-boleh-atau-tidak",
    "posted": "Sabtu, 06 Jan 2024 11:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/07/26/d7763d7b-946c-4ea8-9dbc-182f2cf190a7_169.jpg?w=650&q=90",
    "tags": [
      "cakram disiram air",
      "tips otomotif"
    ],
    "article": "Sebuah video viral di akun sosial media lantaran memperlihatkan pengendara sepeda motormenyiram air ke piringan cakram saat kondisinya panas hingga berasap. Cara ini, yang memaksa suhu komponen turun, mungkin bisa dilakukan dalam kondisi darurat tetapi mesti diingat efeknya buruk untuk jangka panjang. Dalam video yang berdurasi 21 detik itu terlihat beberapa botol plastik berisi air ditempelkan di tiang listrik bertuliskan 'Awas Rem Panas Bikin Blong, Silahkan Siram di Sini'.    Tak lama kemudian, motor yang dikendarai netizen itu mendekat dan mengambil sebotol air untuk disiram ke sistem pengereman cakram. Kondisi cakram motor yang telah panas akibat menahan laju kendaraan pun, mengeluarkan asap saat disiram air tersebut. 'Hal sederhana tapi bisa menyelamatkan nyawa. Ampe keluar asap,' tulis akun penggunggah @Pai_C1 di X. Boleh jadi cara itu dianggap dapat mengatasi rem blong saat turunan. Namun perlu dipahami menyiram air saat cakram, komponen yang ditekan kampas rem buat memperlambat laju roda, tengah panas bisa berbahaya. Dikutip dari situs Honda Duta Motor, kondisi rem cakram yang panas dan langsung disiram air dapat merusak rem cakram, karena akan mengubah sifat spesifik material untuk membuat rem. Apabila hal itu dilakukan, praktis bisa berdampak pada kerusakan pada rem sehingga menimbulkan retakan pada piringan cakram. Rem adalah bagian yang penting dalam satu rangkaian sepeda motor. Maka dari itu perlu diperhatikan perawatannya dengan baik untuk menghindari kecelakaan. [Gambas:Twitter]  Jika pengguna motormenyadari bahwa piringan cakram terlihat terlalu tipis atau memiliki ketebalan yang tidak merata, misalnya sudah berkurang hingga 0,5 mm itu bisa menjadi tanda bahwa piringan cakram perlu diganti. Solusi bila cakram panas sehingga pengereman berkurang adalah menepi dan diistirahatkan hingga suhunya turun drastis. Tips lainnya adalah hindari menempelkan jari terus-terusan di pedal rem ketika motor dikendaraai. Hal ini bisa mengakibatkan kampas rem terus menempel pada cakram dan bisa mengakibatkan panas berlebihan."
  }
}