{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:18.840797",
  "crawling_time_epoch": 1704696258,
  "url": "https://www.cnnindonesia.com/indeks/2/271",
  "title": "Siskaeee dan 10 Pemeran Jadi Tersangka Kasus Film Porno di Jaksel",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228165143-12-1042771/siskaeee-dan-10-pemeran-jadi-tersangka-kasus-film-porno-di-jaksel",
    "posted": "Kamis, 28 Des 2023 17:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/siskaeee-diperiksa-sebagai-saksi-1_169.jpeg?w=650&q=90",
    "tags": [
      "polda metro jaya",
      "siskaeee",
      "film porno"
    ],
    "article": "Polisi menetapkan selebritasmedia sosial dengan nama aliasSiskaeeesebagai tersangka dalam kasus rumah produksifilm porno di Jakarta Selatan. Dia tak sendirian, bersama dirinya polisi juga menetapkan 10 pemeran lain dalam produksi film porno itu sebagai tersangka. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan 11 orang itu ditetapkan sebagai tersangka berdasarkan hasil gelar perkara.   'Dari hasil gelar perkara, dari fakta penyidikan maupun alat bukti yang didapatkan penyidik, didapatkan cukup bukti untuk meningkatkan status 11 saksi menjadi tersangka itu merupakan dua talent pria dan sembilan orang talent wanita,' kata Ade di Polda Metro Jaya, Kamis (28 12). Sembilan pemeran perempuan yang menjadi tersangka yakni Siskaeee (FCNS alias S), Anisa Tasya Amelia alias Meli 3GP (ATA alias M), Virly Virginia (VV), Putri Lestari alias Jessica (PPL), NL alias Caca Novita (CN), Zafira Sun (ZS), Arella Bellus (ALP alias AB), MS, danSNA. Sedangkan dua pemeran pria yang ditetapkan sebagai tersangka yakni BP dan AFL. Ademenerangkan penyidik telah mengirimkan surat pemberitahuan penetapan tersangka ke Kejaksaan Tinggi (Kejati) DKI Jakarta pada 27 Desember. Sebagai tindak lanjut, kata Ade, pihaknya juga akan segera memanggil kesebelas tersangka itu untuk dimintai keterangan oleh penyidik. 'Untuk selanjutnya penyidik akan melakukan pemanggilan untuk pemeriksaan terhadap tersangka yang akan dilakukan pada 8 Januari 2024,' ujarnya. Belum ada penjelasan dari Siskaeeeatau 10 orang lain yang ditetapkan sebagai tersangka oleh polisi dalam kasus ini. CNNIndonesia masih berupaya menghubungi kuasa hukum para tersangka ini. Sebelumnya, Ditreskrimsus Polda Metro Jaya membongkar kegiatan rumah produksi yang membuat film porno di wilayah Jakarta Selatan. Dari hasil penyelidikan dan penyidikan, polisi menetapkan lima orang sebagai tersangka. Salah satunya adalah I yang berperan sebagai sutradara, admin, pemilik dan yang menguasai website serta produser dari film-film yang diunggah di tiga situs tersebut. Kelima tersangka ini dijerat Pasal 27 ayat 1 Jo Pasal 45 ayat 1 dan atau Pasal 34 ayat 1 Jo Pasal 50 Undang-Undang Nomor 19 Tahun 2016 tentang Informasi dan Transaksi Elektronik dan atau Pasal 4 ayat 1 Jo Pasal 29 dan atau Pasal 4 ayat 2 Jo Pasal 30 dan atau Pasal 7 Jo Pasal 33 dan atau Pasal 8 Jo Pasal 39 dan atau Pasal 9 Jo Pasal 35 Undang-Undang Nomor 44 Tahun 2008 tentang Pornografi. Penyidik pun telah melakukan pelimpahan tahap 2 atas berkas perkara kelima tersangka ini ke Kejati DKINsetelah dinyatakan lengkap atau P21 pada 28 November lalu. 'Dan sudah dilakukan tahap II oleh penyidik, yaitu pengiriman tersangka dan barang bukti ke JPU pada Kantor Kejati DKI Jakarta,' kata Adedalam keterangannya, Kamis (14 12). "
  }
}