{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:01.871152",
  "crawling_time_epoch": 1704692221,
  "url": "https://www.cnnindonesia.com/indeks/2/1",
  "title": "Siskaeee dkk Diperiksa Sebagai Tersangka Kasus Film Porno Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108094308-12-1046608/siskaeee-dkk-diperiksa-sebagai-tersangka-kasus-film-porno-hari-ini",
    "posted": "Senin, 08 Jan 2024 12:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/25/siskaeee_169.mpo?w=650&q=90",
    "tags": [
      "siskaeee",
      "film porno",
      "jaksel",
      "pornografi",
      "selebgram"
    ],
    "article": "Polisi menjadwalkan pemeriksaan kepada selebgram Siskaeeedan 10 orang lainnya selaku tersangka kasus rumah produksifilm porno di Jakarta Selatan (Jaksel), Senin (8 1) hari ini. 'Sesuai jadwal panggilan 11 tersangka akan dipanggil hari ini,' kata Kasubdit Siber Ditreskrimsus Polda Metro Jaya AKBP Ardian Satrio Utomo saat dihubungi. Kendati demikian, Ardian tak mengungkapkan apakah sudah ada konfirmasi kehadiran dari 11 tersangka itu dalam agenda pemeriksaan hari ini.   'Jadwal pemeriksaan sesuai jadwal mulai jam 10.00 WIB,' ucap Ardian.  Sebelumnya, polisi menetapkan Siskaeee dan 10 pemeran lainsebagai tersangka dalam kasus rumah produksi film porno di Jakarta Selatan. 'Dari hasil gelar perkara, dari fakta penyidikan maupun alat bukti yang didapatkan penyidik, didapatkan cukup bukti untuk meningkatkan status 11 saksi menjadi tersangka itu merupakan dua talent pria dan sembilan orang talent wanita,' kata Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak di Polda Metro Jaya, Kamis (28 12). Sembilan pemeran perempuan yang menjadi tersangka yakni Siskaeee (FCNS alias S), Anisa Tasya Amelia alias Meli 3GP (ATA alias M), Virly Virginia (VV), Putri Lestari alias Jessica (PPL), NL alias Caca Novita (CN), Zafira Sun (ZS), Arella Bellus (ALP alias AB), MS, dan SNA. Sedangkan dua pemeran pria yang ditetapkan sebagai tersangka yakni BP dan AFL. Dalam kasus ini, polisi telah lebih dulu menetapkan lima orang sebagai tersangka. Salah satunya adalah I yang berperan sebagai sutradara, admin, pemilik dan yang menguasai website serta produser dari film-film yang diunggah di tiga situs tersebut. Kelimanya dijerat Pasal 27 ayat 1 Jo Pasal 45 ayat 1 dan atau Pasal 34 ayat 1 Jo Pasal 50 Undang-Undang Nomor 19 Tahun 2016 tentang Informasi dan Transaksi Elektronik dan atau Pasal 4 ayat 1 Jo Pasal 29 dan atau Pasal 4 ayat 2 Jo Pasal 30 dan atau Pasal 7 Jo Pasal 33 dan atau Pasal 8 Jo Pasal 39 dan atau Pasal 9 Jo Pasal 35 Undang-Undang Nomor 44 Tahun 2008 tentang Pornografi. Penyidik diketahui juga telah melakukan pelimpahan tahap 2 atas berkas perkara kelima tersangka ini ke Kejati DKI setelah dinyatakan lengkap atau P21 pada 28 November lalu. "
  }
}