{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:52.253512",
  "crawling_time_epoch": 1704693292,
  "url": "https://www.cnnindonesia.com/indeks/2/79",
  "title": "Siswa Pelaku Penembakan di SMA Iowa AS Tewas Imbas Luka Tembak",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105093743-134-1045512/siswa-pelaku-penembakan-di-sma-iowa-as-tewas-imbas-luka-tembak",
    "posted": "Jumat, 05 Jan 2024 09:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/penembakan-di-sekolah-as-tewaskan-anak-sd-3_169.jpeg?w=650&q=90",
    "tags": [
      "penembakan amerika serikat",
      "penembakan as",
      "penembakan",
      "amerika serikat",
      "as",
      "penembakan di sma iowa as"
    ],
    "article": "Kepolisian Iowa mengidentifikasi pelakupenembakan di SMA Perry dekat Des Moines, Amerika Serikat, ialah salah satu siswa di sekolah tersebut bernama Dylan Butler. Siswa 17 tahun itu membawa senapan pompa dan pistol kaliber kecil ke sekolah dan melontarkan tembakan membabi buta ke arah teman-teman dan staf sekolah pada Kamis (4 1).    Polisi menerima laporan darurat penembakan sekitar pukul 07.37 pagi waktu setempat tepat sebelum jam belajar mengajar dimulai. Insiden ini berlangsung kala hari pertama tahun ajaran baru berlangsung setelah libur musim dingin. Seorang siswa kelas enam meninggal akibat penembakan itu. Sementara itu, empat siswa SMA tersebut dan seorang staf sekolah juga terluka dalam insiden tersebut dan kini telah dibawa ke rumah sakit. Dikutip CNN, salah satu korban luka dalam kondisi kritis tapi tidak mengancam nyawa. Sementara itu, empat korban lainnya dalam kondisi stabil. Asisten Direktur Divisi Penyelidikan Kriminal Departemen Keamanan Publik Iowa, Mitch Mortvedt, menuturkan Butler ditemukan tewas dengan luka tembak tak lama usai penembakan terjadi.  Mortvedt melaporkan Butler sempat mengunggah sejumlah postingan di media sosial saat penembakan terjadi. Insiden di SMA Perry ini merupakan penembakan kedua yang terjadi selama 2024 di lingkungan sekolah AS. Penembakan di sekolah AS pertama yang terjadi di 2024 terjadi sehari sebelumnya yakni pada Rabu (3 1) di Midlothian Virginia. Satu orang terluka imbas insiden ini."
  }
}