{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:36.576641",
  "crawling_time_epoch": 1704696336,
  "url": "https://www.cnnindonesia.com/indeks/2/275",
  "title": "Siti Nur Azizah Anak Ma'ruf Amin Mundur dari Jabatan Warek Unesa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228143647-20-1042693/siti-nur-azizah-anak-maruf-amin-mundur-dari-jabatan-warek-unesa",
    "posted": "Kamis, 28 Des 2023 14:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/09/26/siti-nur-azizah_169.jpeg?w=650&q=90",
    "tags": [
      "unesa",
      "ma'ruf amin",
      "siti nur azizah"
    ],
    "article": "Putri Wakil Presiden RIMa'ruf Amin, Siti Nur Azizah mengundurkan diri dari jabatan Wakil Rektor Universitas Negeri Surabaya (Unesa). Rektor Unesa Nurhasan mengatakan pengunduran diri Siti Nur Azizahdari jabatan WarekIV bidang Perencanaan, Pengembangan, Kerja Sama, dan Teknologi Informasi dan Komunikasi itu telah diajukan sejak awal pekan lalu. Ia menjelaskan alasan Siti mundur karena ada tanggung jawab pribadi yang harus dijalankan dan ditunaikan di luar Unesa.   'Beliau mengatakan secara pribadi ingin fokus dulu untuk sementara waktu di luar kampus, karena ada amanah yang harus dijalankan,' ucap Hasan dalam keterangannya di laman resmi Unesa.  Hasan lantas melakukan rapat untuk memilih pelaksana tugas (Plt) wakil rektor bidang IV Unesa sementara pada Rabu, 20 Desember 2023 lalu. Hasil rapat tersebut memutuskan Bachtiar Syaiful Bachri diberikan amanah sebagai Plt Wakil Rektor IV Unesa. Siti Nur Azizah telah dilantik sebagai wakil rektor IV Unesa pada 30 Januari 2023. Selama memimpin, Siti Nur Azizah turut mendorong internasionalisasi Unesa. Siti aktif memperluas jaringan kerja sama Unesa dengan berbagai mitra dalam dan luar negeri bahkan melibatkan banyak lembaga di Eropa.  Di luar institusipendidikan tinggi, Siti Nur Azizahdiketahui berkegiatan juga di bidang politik.Jelang pemilu 2024, dia diketahui sempat ikut dalam acara deklarasi dukungan kepada pasangan calon presiden nomor urut 3, Ganjar Pranowo dan Mahfud MD. Dukungan tersebut diberikan organisasi yang mengatasnamakan diri Barisan Advokasi Keadilan Indonesia Ganjar-Mahfud (BAKI Gama) 03 Rabu (20 12) lalu. Di organisasi itu, Azizah merupakan Ketua Dewan Pembina. Kala itu, Ganjar mengaku senang mendapat dukungan dari putri Wakil Presiden Ma'ruf Amin, Siti Nur Azizah Ma'ruf pada Pilpres 2024. Ganjar menyebut dukungan tersebut bagian dari energi pemenangan. Ia mengaku telah bertemu Ma'ruf Amin dan mendapat banyak nasihat. 'Saya juga pernah sowan ke KH Ma'ruf Amin dan mendapatkan banyak nasihat dan sekarang putrinya bersama kami tentu kami sangat senang karena ini bagian dari energi kita,' kata Ganjar usai deklarasi BAKI Gama. Di tempat yang sama,Azizah menilai Ganjar dan Mahfud adalah tokoh yang membanggakan sebagai sesama sarjana hukum. Usai deklarasi Azizah hanya tertawa saat ditanya apakah dirinya sempat berkomunikasi dengan Ma'ruf sebelum menyampaikan dukungan kepada Ganjar-Mahfud. 'Kan setiap orang punya hak untuk bisa memberikan suara dan beliau sangat menghormati itu ya,' katanya. "
  }
}