{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:40.995487",
  "crawling_time_epoch": 1704693400,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "Skuad Mewah Timnas Indonesia di Piala Asia 2023: 11 Pemain Luar Negeri",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104211543-142-1045434/skuad-mewah-timnas-indonesia-di-piala-asia-2023-11-pemain-luar-negeri",
    "posted": "Kamis, 04 Jan 2024 22:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "marselino ferdinan",
      "asnawi mangkualam",
      "pratama arhan",
      "justin hubner",
      "elkan baggott"
    ],
    "article": "SkuadTimnas Indonesia proyeksi Piala Asia 2023 terbilang mewah karena memiliki 11 pemain yang berkiprah di luar negeri. Selain pemain keturunan, beberapa pemain lokal juga tengah membela klub luar negeri. Mulai Marselino Ferdinan hingga Saddil Ramdani masih merumput di luar Indonesia. Mengawali karier profesional di Persebaya Surabaya, Marselino Ferdinan kini menjalani karier bersama KMSK Deinze di Liga Belgia sejak Februari 2023.   Sementara Saddil Ramdani sempat gabung Sri Pahang pada 2019 dan kembali ke Bhayangkara FC di 2020. Namun, ia kembali ke Liga Malaysia untuk membela Sabah FC sejak 2021 hingga saat ini. Kapten Timnas Indonesia Asnawi Mangkualam Bahar cukup nyaman di Liga Korea. Dua tahun membela Ansan Greeners, Asnawi hijrah ke Jeonnam Dragons pada 2023. Kontrak Asnawi bersama Jeonnam memang sudah rampung di akhir 2023, namun pemain kelahiran Makassar itu dikabarkan diminati salah satu klub elite K-League 1 FC Seoul. Di sisi lain, Pratama Arhan masih tercatat sebagai pemain Tokyo Verdy di Liga Jepang sejak Maret 2022. Namun, ia kesulitan menembus tim utama dan kontraknya di sana akan berakhir pada 31 Januari 2024. Pemain naturalisasi berdarah Spanyol, Jordi Amat, juga masih terikat kontrak dengan Johor Darul Tazim setelah sebelumnya malang melintang di Eropa. Beberapa pemain keturunan juga masih meniti karier di Eropa. Mereka adalah Justin Hubner (Wolverhampton Wanderers), Elkan Baggott (Ipswich Town), Sandy Walsh (KV Mechelen), Ivar Jenner (Jong Utrecht), Rafael Struick (ADO Den Haag).  Adapun Shayne Pattynama baru saja mengakhiri kontraknya dengan Viking FK di akhir 2023. Namun, pemain 25 tahun itu dilaporkan bakal tetap berkarier di klub Eropa. Pengalaman para pemain abroad ini diharapkan bisa mendongkrak prestasi Timnas Indonesia di Piala Asia 2023. Perjuangan pasukan Garuda tak mudah karena tergabung di Grup D bersama Jepang, Irak, dan Vietnam. Skuadarahan Shin Tae Yong akan mengawali perjuangannya melawan Irak di Stadion Ahmad bin Ali Stadium, Al Rayyan, Qatar, pada 15 Januari mendatang. 1. Justin Hubner - Wolverhampton2. Jordi Amat - Johor Darul Tazim3. Elkan Baggott - Ipswich Town4. Sandy Walsh - KV Mechelen5. Shayne Pattynama - Viking FK6. Asnawi Mangkualam - Jeonnam Dragons7. Pratama Arhan - Tokyo Verdy8. Saddil Ramdani - Sabah FC9. Marselino Ferdinan - KMSK Deinze10. Ivar Jenner - Jong Utrecht11. Rafael Struick - ADO Den Haag  "
  }
}