{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:27.300106",
  "crawling_time_epoch": 1704696087,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "Smelter PT GNI Morowali Utara Terbakar, Tak Ada Korban Jiwa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228213715-20-1042894/smelter-pt-gni-morowali-utara-terbakar-tak-ada-korban-jiwa",
    "posted": "Kamis, 28 Des 2023 21:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/01/70666114-61c6-4935-a290-b5f30fea1405_169.jpeg?w=650&q=90",
    "tags": [
      "pt gni",
      "smelter pt gni",
      "smelter pt gni terbakar",
      "berita daerah"
    ],
    "article": "Kebakaranterjadi di pabrik smelter milik PT Gunbuster Nickel Industri (GNI), di Kabupaten Morowali Utara, Sulawesi Tengah,Kamis (28 12) sore. Video kejadian kebakaran tersebut viral di media sosial. 'Benar telah terjadi kebakaran di PT GNI di perkirakan sekitar pukul 17.20 WITA,' kata Kabid Humas Polda Sulteng, Kombes Pol Djoko Wienarno kepada CNNIndonesia.com. Dalam video tersebut terlihat sejumlah pekerja pabrik smelter berusaha memadamkan kobaran api.   'Api berhasil dipadamkan lebih kurang pada pukul 18.00 WITA,' ungkapnya.  Kejadian kebakaran tersebut dipicu adanya percikan las di salah satu area sekitar pabrik. Kemudian api langsung membesar. Namun, kata Djoko, api telah padam dan tidak sampai menimbulkan korban jiwa. 'Tidak ada korban jiwa,' imbuhnya. Terpisah, pihakGNImembenarkan terjadinya kebakaran yang berasal dari percikan las yang menyambar dan menjadi kobaranapi saat dilakukan pekerjaan perawatan dan perbaikan.  Saat kebakaran terjadi,pemadam kebakaran yang selalu berada di lokasi langsung memadamkan api dalam waktu singkat dan melakukan evakuasi orang-orang yang ada di sekitar area kejadian. Meski begitu, penyebab detail pasti kebakaran saat ini masih didalami. 'Jika ditemukan hal-hal tidak sesuai prosedur, perusahaan akan mengambil tindakan tegas,'Mellysa Tanoyo,Head of Corporate Communication PT GNI, dalam pernyataan tertulis pada Jumat (29 12). Ia juga menyatakan bahwa GNI sangat menaruh atensi pada keselamatan kerja. 'Sehingga momen-momen seperti ini penting dan pasti menjadi pembelajaran terus untuk ke depannya,' lanjut Mellysa. "
  }
}