{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:14.567318",
  "crawling_time_epoch": 1704695354,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "Sofabed di Transmart Full Day Sale Cuma Rp2 Jutaan, Pas buat Rebahan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229154815-97-1043221/sofabed-di-transmart-full-day-sale-cuma-rp2-jutaan-pas-buat-rebahan",
    "posted": "Sabtu, 30 Des 2023 14:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/24/transmart-full-day-sale-14_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "sofa bed",
      "promo transmart"
    ],
    "article": "Lagi cari sofa yang sekaligus berfungsi buat rebahan? Beli aja sofabed di TransmartFull Day Sale karena lagi promo jadi Rp2 jutaan aja. Clay Sofabed 180x110x37 cm, harga sale Rp2.319.200 dari harga normal Rp3.299.000 per unit. Murah banget kan?    Selain sofabed, masih ada produk furnitur lainnya yang juga diskon, loh. Ada Fraser Daybed, harga sale Rp1.839.200 dari harga normal Rp3.999.000 per unit. Harga berlaku di Pulau Jawa. Kemudian ada juga Jevan Computer Desk, harga sale Rp423.200 dari harga normal Rp899.000 per unit. Enggak cuma itu, Olymplast Drawer 4 susun cream tosca wood pink, harga sale Rp899.920 dari harga normal Rp1.599.000 per unit. Harga tersebut bisa kamu dapatkan dengan pembayaran menggunakan Allo Prime, kartu kredit Bank Mega, dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah tinggal unduh saja aplikasinya dari hp lalu upgrade ke Allo Prime. Bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selain furnitur, masih banyak produk yang didiskon, seperti bahan pangan, elektronik, sampai sepeda listrik. Transmart Full Day Sale ini, berlangsung selama dua hari pada Sabtu (30 12) dan Minggu (31 12). Mulai jam toko buka sampai tutup pukul 22.00 waktu setempat. Daripada menyesal, langsung saja ke Transmart terdekat dan beli sofabed ini sekarang juga ya sebelum kehabisan."
  }
}