{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:06.831145",
  "crawling_time_epoch": 1704695346,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "Solidaritas untuk Gaza, Pakistan Larang Perayaan Tahun Baru",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231230124231-120-1043475/solidaritas-untuk-gaza-pakistan-larang-perayaan-tahun-baru",
    "posted": "Sabtu, 30 Des 2023 14:37 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/12/29/ilustrasi-tahun-baru_169.jpeg?w=650&q=90",
    "tags": [
      "pakistan",
      "palestina",
      "jalur gaza",
      "konflik israel palestina",
      "agresi israel ke palestina",
      "tahun baru 2024"
    ],
    "article": "Pakistan melarang perayaan malam Tahun Baru untuk menunjukkan solidaritas terhadap warga Palestina di Gaza. Perdana Menteri Pakistan Anwaar-ul-Haq Kakar mengimbau warganya untuk tidak merayakan pesta apa pun di tengah penderitaan yang dialami Palestina. 'Sepenuhnya melarang segala macam acara yang berkaitan dengan perayaan Tahun Baru,' ujarnya seperti dikutip dari AFP, Kamis (28 12).   Malam Tahun Baru biasanya ditandai dengan meriah di Pakistan. Malam pergantian tahun itu biasa dirayakan dengan pesta kembang api.  Serangan Israel terhadap Palestina telah menghancurkan sebagian besar wilayah utara Gaza. Hingga saat ini, serangan itu menewaskan sedikitnya 21.320 orang di Gaza. Sebagian besar merupakan kelompok perempuan dan anak-anak. Kakar mengatakan seluruh bangsa Pakistan dan umat Islam bersedih atas pembantaian itu. 'Seluruh bangsa Pakistan dan umat Islam sangat sedih atas genosida rakyat Palestina yang tertindas, terutama pembantaian anak-anak tak berdosa, di Gaza dan Tepi Barat,' tuturnya. Selain Pakistan, sebuah kota di Uni Emirat Arab (UEA), Sharjah juga melarang pesta kembang api tahun baru demi menghormati rakyat Gaza yang menderita akibat agresi Israel. Dalam unggahan Facebook pada Selasa (26 12), pihak kepolisian Kota Sharjah menyatakan bakal mengambil langkah-langkah hukum bagi mereka yang melanggar larangan tersebut. '[Ini adalah] ekspresi solidaritas dan kerja sama kemanusiaan yang tulus untuk saudara-saudara kita di Jalur Gaza,' tulis pihak kepolisian Kota Sharjah dalam unggahan itu, seperti dikutip Reuters."
  }
}