{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:17.457955",
  "crawling_time_epoch": 1704694817,
  "url": "https://www.cnnindonesia.com/indeks/2/183",
  "title": "Sorotan AFC ke Shin Tae Yong Jelang Pimpin Indonesia di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101110825-142-1043959/sorotan-afc-ke-shin-tae-yong-jelang-pimpin-indonesia-di-piala-asia",
    "posted": "Senin, 01 Jan 2024 11:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/latihan-timnas-u-23-jelang-lawan-turkmenistan_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "piala asia",
      "piala asia 2023",
      "afc"
    ],
    "article": "Situs resmi Konfederasi Sepak Bola Asia (AFC) memberi sorotan kepada pelatihTimnas IndonesiaShin Tae Yong jelang perhelatan Piala Asia 2023. Semua juru latih kesebelasan peserta putaran final Piala Asia 2023 mendapatkan tempat dalam kanal berita AFC, termasuk Shin. Para pelatih diperkenalkan oleh AFC berdasarkan grup yang dihuni anak asuhnya. Shin diperkenalkan AFC bersama pelatih Jepang, Vietnam, dan Irak yang merupakan lawan-lawan Indonesia di Grup D.    Dalam artikel yang dirilis pada akhir 2023 itu, Shin diperkenalkan setelah pelatih Jepang Hajime Moriyasu dan juru taktik Vietnam Philippe Troussier. 'Sementara Park [Hang Seo] telah meninggalkan Vietnam, akan ada wakil Korea Selatan dalam persaingan Grup D seiring keberadaan Shin Tae Yong memimpin Indonesia kembali ke Piala Asia untuk kali pertama sejak menjadi tuan rumah bersama turnamen pada 2007,' tulis AFC. Kiprah Shin dalam Piala Asia pada edisi terdahulu juga tak luput dari artikel tersebut.  'Pelatih 53 tahun itu sudah menangani tim sejak 2020 dan akan menjalani debut dalam turnamen sebagai pelatih, setelah mewakili negaranya pada edisi 1996 sebagai pemain,' sambung AFC dalam perkenalan singkat dengan Shin tersebut. Piala Asia 2023 akan menjadi tugas pertama Shin sebagai pelatih. Sebelumnya Shin tak pernah memoles negara lain dalam kejuaraan level kontinental tersebut. Sementara pada Piala Asia 1996, Shin merupakan salah satu pemain dari tim Taegeuk Warriors. Shin turut bermain ketika Korea Selatan mengalahkan Indonesia 4-2 dalam laga 28 tahun silam.  "
  }
}