{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:33.896460",
  "crawling_time_epoch": 1704692613,
  "url": "https://www.cnnindonesia.com/indeks/2/30",
  "title": "Sosok Ariyo Ardi dan Anisha Dasuki Moderator Debat Ketiga Pilpres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105174542-617-1045834/sosok-ariyo-ardi-dan-anisha-dasuki-moderator-debat-ketiga-pilpres",
    "posted": "Minggu, 07 Jan 2024 13:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/anisha-dasuki-dan-ariyo-ardi_169.jpeg?w=650&q=90",
    "tags": [
      "debat capres",
      "moderator debat ketiga",
      "moderator debat pilpres 2024",
      "anisha dasuki",
      "ariyo ardi",
      "pemilu 2024",
      "pilpres 2024",
      "debat ketiga pilpres",
      "debat ketiga pilpres 2024"
    ],
    "article": "Dua jurnalis MNC Group Ariyo Ardidan Anisha Dasukiditunjuk oleh Komisi Pemilihan Umum (KPU) untuk mengawal debat ketigaPilpres 2024pada Minggu, 7 Januari 2024. Keduanya akan menjembatani ketiga capres, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo dalam beradu gagasan. Ketiganya akan kembali bertemu setelah debat pertama capres pada Selasa (12 12). Debat yang akan dihelat di Istora Senayan, Jakarta tersebut akan bertemakan Pertahanan, Keamanan, Hubungan Internasional, Globalisasi, Geopolitik, dan Politik Luar Negeri.   Ariyo Ardi merupakan jurnalis yang sudah malang melintang di pelbagai media televisi. Kini Ariyo merupakan pemimpin redaksi Global TV.  Ia memulai kariernya sebagai jurnalis di Lativi. Ariyo kemudian pindah ke SCTV dan dipercaya untuk membawakan berita dan produser. Karier Ariyo kemudian berpindah ke RCTI sebagai produser eksekutif dan penyiar. Karier Ariyo mulai meningkat setelah pindah ke iNews lantaran menjadi wakil pemimpin redaksi. Ia kemudian pindah ke Global TV, tempatnya berkarir saat ini, dan menjadi pemimpin redaksi. Tak berbeda, Anisha Dasuki pun merupakan seorang jurnalis televisi dengan pengalaman di berbagai media. Sosoknya sudah tak asing lagi sebagai moderator debat dalam gelaran Pilpres maupun Pilkada belakangan ini.    Pada 2018 lalu, dia pernah menjadi moderator debat Pemilihan Gubernur Jawa Timur 2018, Pemilihan Bupati Nusa Tenggara Timur 2018, dan Pemilihan Bupati Morowali 2018. Pada 17 Februari 2019 lalu, Anisha sempat menjadi moderator debat capres kedua yang mempertemukan Joko Widodo dan Prabowo Subianto yang kala itu sama-sama maju Pilpres 2019. Artinya, debat Pilpres 2024 Minggu (7 1) mendatang akan menjadi kali kedua bagi Anisha menjadi moderator debat capres. Karier kewartawanannya Anisha berawal dari stasiun televisi berita Metro TV. Ia mengawali karier jurnalistik televisinya sebagai news gathering reporter.  Karier perempuan lulusan Universitas Katolik Parahyangan Bandung itu di Metro TV pun terus menanjak. Ia ditunjuk sebagai presenter dalam sejumlah program di stasiun televisi berita tersebut. Tidak berhenti di situ, ia pun sempat ditunjuk sebagai Produser Junior hingga Madya, dalam program berita Metro Malam, 8 - 11 Show, dan Wideshot. Pada 2016 lalu, ia menanggalkan seragam Metro TV dan pindah ke stasiun televisi yang dimiliki Ketua Partai Persatuan Indonesia (Perindo), Harry Tanoesoedibjo, yakni iNews TV. Anisha bergabung dengan iNews TV di bawah naungan MNC Group sebagai presenter dan produser dalam program berita dan talk show. Salah satu program berita yang dibawanya Talk to iNews."
  }
}