{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:29.030095",
  "crawling_time_epoch": 1704693449,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "SpaceX Diduga Pecat 8 Karyawan yang Kritik Elon Musk",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104153049-92-1045302/spacex-diduga-pecat-8-karyawan-yang-kritik-elon-musk",
    "posted": "Kamis, 04 Jan 2024 19:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/26/elon-musk-4_169.jpeg?w=650&q=90",
    "tags": [
      "spacex",
      "phk",
      "elon musk",
      "twitter"
    ],
    "article": "SpaceX diduga memecat 8 karyawannya usai mengkritik bos perusahaan, Elon Musk, dengan sebutan 'gangguan' dan 'memalukan'. Klaim ini disampaikan oleh agen tenaga kerja di Amerika Serikat (AS). Akar masalahnya terjadi imbas serangkaian cuitan Musk di Twitter, kini X, sejak 2020 lalu. Cuitan tersebut dianggap banyak bernuansa seksual. Pada akhirnya, sejumlah karyawan mengutuk pernyataan tersebut karena tidak sejalan dengan kebijakan SpaceX.   Surat aduan pun dilayangkan kepada jajaran petinggi perusahaan pada Juni 2022 silam. Sialnya, hal itu malah berujung interogasi sejumlah pegawai SpaceX hingga ancaman pemecatan.  Deborah Lawrence selaku salah satu karyawan yang dipecat buka suara. Menurutnya, ada 'budaya beracun' di SpaceX yang menoleransi pelecehan, terutama kepada pekerja perempuan. 'Kami menulis surat terbuka kepada pimpinan bukan karena niat jahat, tetapi karena kami peduli dengan misi dan orang-orang di sekitar kami,' ucap pembelaan Lawrence, dikutip dari Reuters, Kamis (4 1). Pemerintah AS pun turun tangan melalui Dewan Hubungan Perburuhan Nasional (NLRB). Salah seorang pejabat regional menerbitkan keluhan resmi soal klaim perusahaan Musk menyalahi Undang-undang Ketenagakerjaan untuk bersatu dan mengadvokasi kondisi kerja yang lebih baik.  Jika SpaceX tidak segera menyelesaikannya, kasus ini akan disidangkan oleh hakim administratif yang dijadwalkan pada 5 Maret 2024. Nantinya, keputusan persidangan masih bisa diajukan banding ke dewan, lalu ke pengadilan banding federal. NLRB bisa memerintahkan perusahaan untuk mempekerjakan kembali para pekerja dan membayar gaji. Asalkan, pemecatan yang dilakukan Musk terbukti melanggar Undang-undang Ketenagakerjaan. Di lain sisi, SpaceX berpotensi menghadapi hukuman yang lebih berat jika benar melanggar hukum. "
  }
}