{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:09.541664",
  "crawling_time_epoch": 1704694749,
  "url": "https://www.cnnindonesia.com/indeks/2/178",
  "title": "Spanduk Prabowo-Gibran di Welcome to Batam Dicopot, TKD Bantah Pasang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101145529-617-1044020/spanduk-prabowo-gibran-di-welcome-to-batam-dicopot-tkd-bantah-pasang",
    "posted": "Senin, 01 Jan 2024 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/spanduk-prabowo-gibran-di-monumen-welcome-to-batam_169.jpeg?w=650&q=90",
    "tags": [
      "welcome to batam",
      "spanduk prabowo gibran",
      "spanduk prabowo gibran di welcome to batam",
      "monumen welcome to batam"
    ],
    "article": "Spanduk bergambar pasangan calon presiden dan calon wakil presiden nomor urut 2 Prabowo Subianto dan Rakabuming Rakadi Monumen Welcome to Batamdi Batam, Kepulauan Riau, membuat heboh. Spanduk ini dipasang di huruf 'o' monumen itu. Spanduk ini akhirnya dicopot Bawaslu. Sementara Tim Kampanye Daerah (TKD) Prabowo-Gibranmembantah memasang spanduk yang tidak sesuai pemasangannya itu. Salah seorang warga Batam, Indra, mengaku risih dengan pemasangan spanduk tersebut. Indra menyebut hal itu merusak estetika pada ikon tulisan Batam.   'Terlalu memaksakan. Padahal ada tempat lain yang bisa dipasang spanduk, kalau begitu kan merusak estetika ikon Batam,' ucap Indra, Minggu (31 12). Indra mengatakan, pemasangan spanduk tidak pada tempatnya itu membuat dirinya kurang bersimpati. Ia berharap Bawaslu dan pihak terkait menindak pemasang spanduk itu.  'Jangan gara-gara tim orang jadi hilang simpati. Padahal masih banyak tempat lain. Bawaslu dan KPU diharapkan kasih tindakan tegas biar kejadian tersebut tak terulang,' ujarnya. Sementara beberapa wisatawan lokal dan mancanegara menjadi enggan berfoto di ikon Kota Batam itu. Padahal, biasanya monumen itu menjadi rebutan wisawatan untuk berfoto sebagai kenang-kenangan telah menjejakkan kaki di Batam. 'Tadi banyak rombongan yang batal foto karena adanya spanduk calon presiden Prabowo-Gibran,' kata Dafrika, salah satu fotografer keliling di area 'Welcome to Batam', seperti dikutip dari detik, Minggu. Bawaslu Kepri yang mendapatkan laporan soal spanduk itu pun turun tangan. Bawaslu langsung mencopot spanduk yang terpasang di salah satu ikon Kota Batam itu. 'Iya, kami yang copot baliho itu barusan bersama kawan-kawan Bawaslu kota dan Panwascam,' kata Ketua Bawaslu Kepri Zulhadril Putra. Zuldhadril mengatakan, pencopotan baliho Cawapres nomor urut 2, Prabowo-Gibran yang terpasang di monumen Welcome To Batam itu melanggar aturan KPU. Ia menyebut KPU telah mengatur titik lokasi pemasangan alat peraga kampanye (APK). 'Pencopotan paksa itu dilakukan karena tidak pada lokasi yang ditentukan oleh KPU. Ini di luar zona yang ditentukan. KPU kan sudah mengatur lokasi atau titik yang bisa dipasangi APK,' ucapnya.    TKD Prabowo-Gibran Kepri buka suara terkait hal ini. TKD membantah jika mereka yang memasang spanduk yang menyalahi aturan itu. 'Astaghfirullah, itu siapa yang masang. Karena dari kami TKD sampai saat ini tidak ada rencana untuk memasang di lokasi itu. Jadi dari awal kami tidak ada agenda pemasangan di situ,' kata Juru Bicara Tim Kampanye Daerah (TKD) Prabowo-Gibran di Kepri, Arifudin Jalil. Arifudin menyebut, baliho dan spanduk Prabowo-Gibran yang selama ini dipasang di sejumlah titik di Batam dan Kepri dirasa sudah cukup. Karena hal itu, kata Arifudin, pihaknya tidak mungkin memasang spanduk di ikon Kota Batam itu. 'Kami rasa dengan spanduk yang ada di seluruh wilayah kepri sudah cukup banyak. Tentunya kami paham terkait lokasi-lokasi pemasangan Alat Peraga Kampanye (Apk) yang dilarang,' ujarnya. Arifudin mengatakan pihaknya akan menelusuri siapa orang atau pihak yang sengaja memasang baliho tersebut. Penelusuran akan menggandeng Bawaslu dan instansi terkait untuk mengetahui orang di balik pemasangan baliho tersebut.  'Kami rasa harus ditelusuri siapa yang melakukan itu. Tentu secara internal kami akan melakukan penelusuran karena dari kami tidak pernah meminta atau memerintahkan untuk melakukan pemasangan di lokasi itu,' ujarnya. 'Kami juga akan menggandeng Bawaslu dan instansi terkait menelusuri siapa yang sebenarnya memasang Baliho tersebut,' sambungnya. Baca selengkapnya di sini."
  }
}