{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:41:17.711198",
  "crawling_time_epoch": 1704696077,
  "url": "https://www.cnnindonesia.com/indeks/2/263",
  "title": "Speedboat Angkut Turis Meledak di Labuan Bajo, 7 Orang Terluka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228220031-20-1042898/speedboat-angkut-turis-meledak-di-labuan-bajo-7-orang-terluka",
    "posted": "Kamis, 28 Des 2023 22:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/07/ilustrasi-ledakan-atau-bom_169.jpeg?w=650&q=90",
    "tags": [
      "labuan bajo",
      "speedboat meledak",
      "ntt",
      "speedboat meledak di ntt"
    ],
    "article": "Speedboat atau kapal cepat dengan nama Labuan I meledak di perairan Labuan Bajo, di depan dermaga feri, Pelabuhan Labuan Bajo, Manggarai Barat, Nusa Tenggara Timur (NTT), Kamis (28 12). Speedboat yang dinakhodai Sudirman itu mengangkut lima wisatawan nusantara dan dua anak buah kapal (ABK). Wisatawan dan ABK mengalami luka bakar. Mereka dievakuasi ke rumah sakit terdekat di Labuan Bajo. Sementara, nakhoda dalam kondisi selamat.   Kasat Polairud Polres Manggarai Barat AKP I Wayan Merta mengatakan speedboat dengan tujuan spot wisata Pulau Kanawa itu meledak setelah 10 menit perjalanan dari Dermaga Biru, sekitar 200 meter ke arah timur dermaga feri. Bagian dalam speedboat terlihat rusak dan bagian luarnya retak.  'Speedboat Labuan Bajo I dengan nakhoda Sudirman bertolak dari Dermaga Biru menuju Pulau Kenawa sekitar 10 menit perjalanan di depan dermaga feri tiba-tiba terdengar bunyi ledakan pada speedboat itu yang mengakibatkan lima orang penumpang (wisatawan) dan dua orang ABK mengalami luka bakar,' beber Merta, Kamis. Dia mengatakan korban dievakuasi menggunakan sebuah sekoci ke Pelabuhan Marina Waterfront, sekitar 50 meter dari dermaga feri. Korban kemudian dibawa ke RS Siloam Labuan Bajo untuk menjalani perawatan medis. 'Dengan bantuan sekoci yang berada di sekitar TKP, korban dievakuasi ke dermaga Marina dan selanjutnya dengan menggunakan mobil, korban dievakuasi ke RS Siloam,' jelas Merta. Belum diketahui penyebab ledakan pada speedboat tersebut. Polisi masih melakukan penyelidikan. Speedboat itu dievakuasi ke pelabuhan rakyat Kampung Ujung. 'Penyebab ledakan masih dalam lidik,' ujar Merta.  Para wisatawan yang mengalami luka bakar, yakni Valatino Chris Santoso (luka bakar di kaki), Michael Nathan Santoso (luka bakar di pelipis), Aaron Alvaro Santoso (luka bakar di tangan), Iwan Santoso (luka di bakar tangan dan pelipis), dan Olivia Hapsari Hartono (luka bakar di tangan). Adapun, ABK speedboat tersebut adalah Hafid (luka bakar di tangan dan pelipis) dan Dandi (luka bakar di tangan, kaki, dan pelipis). 'ABK yang serius lukanya,' kata Merta. Berdasarkan keterangan nakhoda, kerugian materi akibat kecelakaan tersebut diperkirakan mencapai Rp 100 juta. Baca selengkapnya di sini."
  }
}