{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:01.627779",
  "crawling_time_epoch": 1704694321,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "Spesifikasi Airbus A350-900, Jet Penabrak Pesawat Coast Guard Jepang",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240102003003-199-1044127/spesifikasi-airbus-a350-900-jet-penabrak-pesawat-coast-guard-jepang",
    "posted": "Selasa, 02 Jan 2024 19:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/airbus-a350-900_169.jpeg?w=650&q=90",
    "tags": [
      "airbus",
      "kecelakaan pesawat jepang",
      "kecelakaan pesawat",
      "airbus a350",
      "airbus a350-900",
      "spesifikasi pesawat"
    ],
    "article": "Pesawat Japan Airlines (JAL) yang membawa ratusan penumpangterbakar saat mendarat di bandara Haneda, Tokyo, Selasa (2 12),usai tabrakan dengan pesawat penjaga pantai. Simak spesifikasi jetAirbus A350-900 tersebut. Dikutip dari CNN, kecelakaan pesawat yang terbang dari Sapporo, Jepang, tersebut membuat lima awak pesawat kedua,De Havilland Canada DHC-8 yang dioperasikan oleh Penjaga Pantai Jepang (JCG), tewas. Kaptennya dalam kondisi kritis. Sementara, seluruh awak dan penumpang JAL-516, termasuk delapan anak di bawah usia dua tahun,dievakuasi dengan selamat.    JAL sedang menyelidiki rincian dan penyebab kebakaran pesawat tersebut.  Dikutip darisitus resminya, Airbus A350-900, yang sekelas denganBoeing 787-9 itu, memilikipanjang total 66,8 meter, tinggi 17,05 meter, serta bentang sayap 64,75 meter. Airbus menyebut A350-900 dapatmengangkut 300hingga 350 penumpang dalam konfigurasi tiga kelas standar. Jet ini juga diklaim dapat terbang secara efisienbaik buat segmen jarak pendekmaupun rute jarak sangat jauh hingga 9.700 nm (18.000 km) tanpa henti. 'Dalam memberikan fleksibilitas dan keserbagunaan terbaik bagi operator, desain baru A350-900 tanpa kompromi menghadirkan kapasitas, jangkauan, dan keekonomian, sekaligus menyediakan lingkungan kabin terbaik,' tutur Airbus.   Bicara soal kabin, A350-900 disebut memanfaatkan kabin pesawat paling moderndenganmemberikan standar kenyamanan baru bagi penumpang sepanjang penerbangan. Kemajuan yang dicapai pada kabin A350 mengarah pada pengembangan konsep Airspace™, 'yang memberikan ruang sempurna untuk kesejahteraan penumpang, yang kini ditawarkan pada anggota keluarga pesawat komersial Airbus lainnya.' Penumpang A350-900, kata Airbus, dapat menikmati kabin yang luas dengan pencahayaan yang elegan saat mereka duduk di kursi Airbus yang lebih lebar.  'Ketenangan kabin berkontribusi pada lingkungan yang santai,' kata Airbus. 'Sementara hiburan dalam penerbangan terbaru memungkinkan penumpang untuk mengakses film sesuai permintaan atau tetap mendapatkan informasi terkini tentang dunia bawah, berkat Wi-Fi dan konektivitas telepon seluler,' lanjut keterangan tersebut.   "
  }
}