{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:19.510798",
  "crawling_time_epoch": 1704695659,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Spesial Akhir Tahun, Transmart Full Day Sale Balik Lagi 30-31 Desember",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228165922-97-1042779/spesial-akhir-tahun-transmart-full-day-sale-balik-lagi-30-31-desember",
    "posted": "Jumat, 29 Des 2023 17:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/17/pengunjung-serbu-diskon-besar-besaran-transmart-full-day-sale_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "promo transmart"
    ],
    "article": "Spesial akhir tahunTransmartFull Day Sale akan berlangsung selama dua hari, pada Sabtu (30 12) dan Minggu (31 12). Selama dua hari tersebut, pelanggan bisa menikmati berbagai promo dan harga aneka produk yang bertabur diskon.    Pesta diskon ini dimulai dari jam toko buka sampai tutup sekitar pukul 22.00 waktu setempat di seluruh Transmart se-Indonesia. Transmart kasih diskon 50 persen buat aneka produk terpilih. Selain itu masih ada ekstra diskon 20 persen menantimu. Kapan lagi belanja semurah ini? Diskon tambahan 20 persen bisa didapatkan khusus untuk pengguna Allo Bank, Bank Mega, dan Bank Mega Syariah. Kalau belum punya Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tidak perlu khawatir. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Selain itu, bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Ada banyak produk yang diskon loh. Mulai dari produk segar, kebutuhan rumah tangga, furnitur, barang elektronik, sampai sepeda listrik dijamin bakal diskon. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank biar kamu bisa menikmati beragam kemudahan serta promo diskon menarik! "
  }
}