{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:08.222274",
  "crawling_time_epoch": 1704695168,
  "url": "https://www.cnnindonesia.com/indeks/2/208",
  "title": "Sports Sepekan: Ratu Voli Ngamuk, FIFA Ancam Brasil, Fenomena Megawati",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231062805-178-1043659/sports-sepekan-ratu-voli-ngamuk-fifa-ancam-brasil-fenomena-megawati",
    "posted": "Minggu, 31 Des 2023 06:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "red sparks",
      "ratu voli korea",
      "fifa",
      "cbf",
      "timnas brasil",
      "round-up sepekan",
      "top 3 sports",
      "top 3 sports cnnindonesia.com"
    ],
    "article": "Pemberitaan mengenai Megawati Hangestri Pertiwidan Ratu Voli Korea, Kim Yeon Koung, serta FIFAancam coret Brasil dari kompetisi internasional mendominasi dunia olahraga dalam satu pekan terakhir. Nama Kim Yeong Koung menjadi sorotan dalam sepekan terakhir karena tertangkap kamera marah-marah setelah smash kerasnya diblok Megawati dalam duel Pink Spider vs Red Sparks pekan lalu. Selain itu kabar Federasi Sepak Bola Brasil (CBF) yang terancam dibekukan FIFA juga menjadi sorotan utama. Ancaman pembekuan itu membuat timnas Brasil berpeluang dicoret dari semua kompetisi internasional, termasuk Copa America 2024.   Berikut berita terpopuler olahraga dalam sepekan di CNNIndonesia.com: Bintang Pink Spiders Kim Yeon Koung buka suara soal mengamuk setelah diblok Megawati Hangestri Pertiwi saat lawan Red Sparks di Liga Voli Korea, Minggu (24 12). Kim Yeon Koung menunjukkan kekesalannya di lapangan dengan memukul bola keras-keras ke lantai dan berteriak di depan ribuan penonton. Dikutip dari Hankook Ilbo, suporter bola voli di Korea menilai Kim Yeon Koung menunjukkan ekspresi yang salah dengan cara seperti itu. Beruntung bagi Kim Yeon Koung yang juga disebut Ratu Voli Korea ini karena wasit tidak mengeluarkan kartu akibat kemarahannya tersebut. Mantan kapten timnas voli putri Korea itu juga mengatakan dengan reaksi tersebut rekan satu timnya bisa fokus. FIFA mengeluarkan ancaman mencoret semua anggota Federasi Sepak Bola Brasil (CBF), baik timnas Brasil dan klub-klub, dari kompetisi internasional setelah Ednaldo Rodrigues dicopot dari posisi Presiden CBF.  FIFA dalam surat resmi kepada CBF menyebut tidak menoleransi campur tangan Pemerintah dalam bentuk apa pun. Surat peringatan ini muncul setelah Pengadilan Rio de Janeiro mencopot Ednaldo Rodrigues dari jabatan Presiden CBF dan memaksa digelar pemilihan presiden baru dalam 30 hari. Jika akhirnya FIFA menjatuhkan hukuman untuk CBF, maka seluruh kelompok umur timnas Brasil, baik putra dan putri, ditambah klub-klub Brasil, dilarang tampil di kompetisi di bawah payung FIFA. Dalam waktu dekat, timnas Brasil akan tampil pada ajang Copa America 2024 di Amerika Serikat, Juni-Juli 2024. Selain itu Tim Samba juga tidak akan bisa bermain pada Kualifikasi Piala Dunia 2026 jika dihukum FIFA. Fenomena Megawati Hangestri Pertiwi bersama Jung Kwan Jang Red Sparks di Liga Voli Korea disebut bukan sebuah kebetulan. Megawati bersinar di Liga Voli Korea bersam Red Sparks lantaran kualitas dan hasil kerja kerasnya sejauh ini. Kendati tampil perdana di Liga Voli Korea, Megawati bisa memberikan bukti bersaing dengan pemain-pemain Korea, pemain asing Asia, dan juga pemain asing lain di sana. Hal itu merujuk sejumlah catatan statistik dari Federasi Bola Voli Korea (KOVO) dan juga liga, di mana nama Megawati terpampang di posisi lima besar sejumlah aspek statistik. Salah satunya top skor di mana nama Mega di peringkat ketiga usai laga melawan GS Caltex. "
  }
}