{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:56.747563",
  "crawling_time_epoch": 1704692696,
  "url": "https://www.cnnindonesia.com/indeks/2/36",
  "title": "Sports Sepekan: Megawati Diancam Kapten hingga Skuad Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107063720-178-1046200/sports-sepekan-megawati-diancam-kapten-hingga-skuad-timnas-indonesia",
    "posted": "Minggu, 07 Jan 2024 06:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati megatron",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "red sparks",
      "karim benzema",
      "top 3 sports",
      "top 3 sports cnnindonesia.com",
      "round up sepekan"
    ],
    "article": "Kiprah Megawati Hangestri Pertiwidi tim Daejeon Jung KwanJangRed Sparks dan pemilihan skuadyang tampil di Piala Asia masuk dalam deretaan berita olahraga yang menyita perhatian selama sepekan terakhir. Megawati menampilkan performa tak biasa dalam dua laga awal putaran kedua karena hanya mampu meraih 11 poin saat melawan Pink Spiders dan cuma mengumpulkan delapan poin ketika mengalahkan Hi Pass. Di saat bersamaan muncul kapten Red Sparks Lee So Young yang baru pulih dari cedera dan menjadi andalan baru untuk melepaskan spike. So Young mengoleksi total 39 poin dalam pertandingan melawan Pink Spiders dan Hi Pass.    Sementara Timnas Indonesia yang akan tampil di Piala Asia 2023 sudah dipastikan mendaftarkan 26 pemain. Anggota Skuad Garuda berisi pemain-pemain yang berlaga di liga lokal dan luar negeri. Selain itu terselip pula berita olahraga dari luar negeri mengenai Karim Benzema yang 'kabur' dari Al Ittihad. Berikut tiga berita olahraga yang menyita perhatian dalam sepekan. Kapten Daejeon Jung KwanJang Red Sparks Lee So Young menjadi kekuatan baru yang bisa memperdalam kekuatan tim, tetapi di sisi lain bisa 'mengancam' eksistensi Megawati Hangestri Pertiwi sebagai juru gedor. So Young mengawali putaran keempat liga voli Korea Selatan dengan baik. Setelah sempat cedera bahu sejak akhir musim lalu dan belum rutin bermain hingga putaran ketiga, pemain timnas voli Korea itu muncul sebagai kolektor poin terbanyak dalam dua laga terakhir Red Sparks. Pemain yang pernah lama memperkuat GS Caltex tersebut sudah mengemas 39 poin dari dua laga putaran keempat dengan perincian 14 poin saat bertemu Pink Spiders dan 25 poin ketika Red Sparks menundukkan Hi Pass.  Skuad Timnas Indonesia proyeksi Piala Asia 2023 terbilang mewah karena memiliki 11 pemain yang berkiprah di luar negeri. Mulai Marselino Ferdinan hingga Saddil Ramdani masih merumput di luar Indonesia. Begitu pula Asnawi Mangkualam dan Pratama Arhan. Selain itu pemain keturunan juga masih meniti karier di Eropa. Mereka adalah Justin Hubner (Wolverhampton Wanderers), Elkan Baggott (Ipswich Town), Sandy Walsh (KV Mechelen), Ivar Jenner (Jong Utrecht), Rafael Struick (ADO Den Haag). Sejumlah media Arab Saudi melaporkan alasan Karim Benzema yang meninggalkan Al Ittihad jelang pergantian tahun. Striker asal Prancis dilaporkan 'kabur' dari Al Ittihad setelah klub sembilan kali juara Liga Pro Arab Saudi itu kalah telak 2-5 dari Al Nassr pada pekan ke-17, Rabu (27 12). Arriyadiyah memberitakan nama Benzema tidak masuk ke dalam daftar nama pemain Al Ittihad yang dipersiapkan untuk matchday ke-18 Liga Saudi melawan Al Tai sebelum pertandingan itu ditunda.  "
  }
}