{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:14.934950",
  "crawling_time_epoch": 1704693914,
  "url": "https://www.cnnindonesia.com/indeks/2/120",
  "title": "Sri Mulyani Kenang Rizal Ramli, 'Disentil' soal Sepatu Hijau Stabilo",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103180958-532-1044946/sri-mulyani-kenang-rizal-ramli-disentil-soal-sepatu-hijau-stabilo",
    "posted": "Rabu, 03 Jan 2024 18:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/mantan-menko-kemaritiman-rizal-ramli-meninggal-dunia-5_169.jpeg?w=650&q=90",
    "tags": [
      "sri mulyani",
      "rizal ramli",
      "rizal ramli meninggal dunia",
      "rizal ramli meninggal"
    ],
    "article": "Menteri Keuangan Sri Mulyanibercerita sepatunya yang berwarna hijau stabilo pernah dikomentari RizalRamli, yang meninggal dunia Selasa (2 1) kemarin. Sri mengenang kala itu RizalRamlimelihatnya mengenakan sepatu berwarna mencolok itu pada peringatan Hari Uang pada 2019, yang turut mengundang Rizal Ramli selaku mantan menteri keuangan. 'Saya ingat banget komentar Pak RizalRamli, 'saya itu orangnya pemberani, tapi saya tidak sepemberaniitu untuk pakai sepatu hijau stabilo',' ucap Sri ketika melayat ke rumah duka, Rabu (3 1). Ia tiba pukul 16.35 WIB.   'Jadi waktu itu saya menggunakan sepatu kets warna hijaustabilo, saya inget banget beliau omentar seperti itu. Jadi kenangan yang baik' lanjutnya.  Menurutnya, ia dan Rizalsudah saling mengenal sejak lama. Istri Rizalmerupakan teman kakaknya Sri di bangku kuliah. Sri Mulyani mengaku sudah mengetahui Rizal sejak lama. 'Sama Pak RizalRamli itu hubungannya lama banget karena beliaudan almarhum istrinya, Bu Hera, itu temen dekat sama kakak-kakak saya waktu masih di ITB. Jadi saya sudah kenal namanya paling tidak,' ujarnya. Menurutnya, Rizalmerupakan sosok Rizalyang suka memberi pendapat dan masukan. Sri kerap mendapat saran dari Rizalsewaktu ia menjabat menteri keuangan. Rizal Ramli mengembuskan napas terakhir di RS Cipto Mangunkusumo, Selasa (2 1). Ia meninggal dunia setelah menjalani perawatan akibat mengidap kanker pankreas stadium akhir. Rencananya, jenazah Rizal Ramli akan dimakamkan pada Kamis (4 1) di TPU Jeruk Purut, tempat istrinya juga dimakamkan. "
  }
}