{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:05.670461",
  "crawling_time_epoch": 1704693665,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Sri Mulyani Naikkan Tarif Cukai Minuman Beralkohol per 1 Januari 2024",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104094012-532-1045095/sri-mulyani-naikkan-tarif-cukai-minuman-beralkohol-per-1-januari-2024",
    "posted": "Kamis, 04 Jan 2024 10:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/sri-mulyani_169.jpeg?w=650&q=90",
    "tags": [
      "sri mulyani",
      "alkohol",
      "cukai",
      "minuman alkohol"
    ],
    "article": "Menteri Keuangan Sri Mulyani menaikkan tarif cukai minuman dan konsentrat yang mengandung etilalkohol (MMEA dan KMEA) mulai 1 Januari 2024. Sedangkan tarif etil alkohol (EA)masih tetap sama seperti sebelumnya. Kenaikan tarif ini tertuang dalam Peraturan Menteri Keuangan Nomor 160 Tahun 2023 tentang Tarif Cukai Etil Alkohol, Minuman yang Mengandung Etil Alkohol, dan Konsentrat yang Mengandung Etil Alkohol. 'Ketentuan mengenai tarif cukai EA, MMEA, dan KMEAsebagaimana tercantum dalam Lampiran Peraturan Menteri ini, mulai berlaku pada 1 Januari 2024,' tulis PMK 160 2023 yang dikutip Kamis (4 1).   Berikut rincian tarif MMEA dan KMEA yang dinaikkan Sri Mulyani: Minuman yang Mengandung Etil Alkohol (MMEA): - Golongan A sampai dengan kadar alkohol 5 persen Rp16.500 per liter baik untuk produksi dalam negeri maupun impor. Sebelumnya Rp15 ribu per liter. - Golongan B dengan kadar alkohol di atas 5 persen sampai 20 persen sebesar Rp42.500 per liter (produksi dalam negeri) dan Rp53 ribu per liter (impor). Sebelumnya, Rp33 ribu per liter (produksi dalam negeri) dan Rp44 ribu per liter (impor). - Golongan C dengan kadar alkohol di atas 20 persen sampai 55 persen sebesar Rp101 ribu per liter (produksi dalam negeri) dan Rp152 ribu per liter (impor). Sebelumnya, Rp80 ribu per liter (produksi dalam negeri) dan Rp139 ribu per liter (impor). Konsentrat yang Mengandung Etil Alkohol: - Berbentuk cairan Rp228 ribu per liter baik produksi dalam negeri maupun impor. Sebelumnya, Rp1.000 per gram. - Berbentuk padatan tetap sebesar Rp1.000 per gram. Etil Alkohol - Dalam kadar berapapun tarifnya tetap Rp20 ribu per liter baik untuk produksi dalam negeri maupun impor.  "
  }
}