{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:54.574136",
  "crawling_time_epoch": 1704693654,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "Sri Mulyani Bayar Utang Pemerintah ke Pertamina Rp132,4 T",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104103956-532-1045139/sri-mulyani-bayar-utang-pemerintah-ke-pertamina-rp1324-t",
    "posted": "Kamis, 04 Jan 2024 10:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/31/nicke-widyawati-1_169.jpeg?w=650&q=90",
    "tags": [
      "sri mulyani",
      "bbm",
      "pertamina"
    ],
    "article": "Menteri Keuangan Sri Mulyanisudah membayar dana kompensasi Bahan Bakar Minyak (BBM) selama 2023 sebesar Rp132,44 triliun (termasuk PPN) atau Rp119,31 triliun (tidak termasuk PPN) kepada PT Pertamina (Persero). Informasi itu disampaikan Direktur Utama Pertamina Nicke Widyawati. Ia mengatakan pembayaran tersebut terdiri dari kompensasi triwulan I-III 2023 sebesar Rp82,73 triliun, kompensasi 2022 sebesar Rp49,14 triliun dan 2021 sebesar Rp569 miliar. Dana kompensasi adalah selisih harga jual formula dan harga jual eceran di SPBU atas kegiatan penyaluran Jenis BBM Tertentu (JBT) Solar dan Jenis BBM Khusus Penugasan (JBKP) Pertalite.   'Kami sangat mengapresiasi upaya pemerintah yang telah mempercepat pembayaran dana kompensasi BBM yang telah disalurkan Pertamina sampai dengan Triwulan III 2023,' ujar Nicke dalam keterangan tertulis, Kamis (4 1).  Nicke menekankan dana kompensasi yang dibayarkan sudah masuk kas perseroan. Dana tersebut akan digunakan untuk menjaga keberlangsungan layanan operasional BBM bersubsidi, mendukung working capital serta memperbaiki rasio-rasio keuangan perusahaan. Pertamina pun mengajak masyarakat untuk mengapresiasi pemerintah yang terus melindungi daya beli dengan menyediakan BBM Bersubsidi, yaitu JBT Solar dan JBKP Pertalite, dengan mengonsumsi BBM secara bijak. Selain itu, Nicke juga mengajak masyarakat untuk mulai mengonsumsi BBM yang lebih ramah lingkungan sebagai salah satu bentuk dukungan masyarakat kepada Pemerintah, serta bentuk kepedulian masyarakat terhadap lingkungan dengan turut mengurangi tingkat polusi udara. Pertamina, lanjut Nicke, akan terus berupaya untuk agar BBM bersubsidi secara optimal dikonsumsi oleh yang berhak. Upaya-upaya tersebut antara lain penggunaan teknologi informasi untuk memantau pembelian BBM Bersubsidi di SPBU secara real time untuk memastikan konsumen yang membeli adalah masyarakat yang berhak.  "
  }
}