{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:44.096556",
  "crawling_time_epoch": 1704694364,
  "url": "https://www.cnnindonesia.com/indeks/2/151",
  "title": "Sri Mulyani Gelontorkan Rp26,7 T untuk Bangun IKN Sepanjang 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102175614-532-1044461/sri-mulyani-gelontorkan-rp267-t-untuk-bangun-ikn-sepanjang-2023",
    "posted": "Selasa, 02 Jan 2024 18:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/06/sri-mulyani_169.jpeg?w=650&q=90",
    "tags": [
      "ikn",
      "ikn nusantara",
      "apbn",
      "sri mulyani",
      "kemenkeu",
      "anggaran ikn"
    ],
    "article": "Menteri Keuangan Sri Mulyani telah menyalurkan Rp26,7 triliun uang APBN untuk membangun Ibu Kota Negara (IKN) Nusantara sepanjang 2023. Angka tersebut terealisasi 97,6 persen dari pagu anggaran di APBN 2023 yang sebesar Rp27,4 triliun. 'IKN tahun ini kami belanjakan Rp26,7 triliun. Itu anggaran total untuk tahun ini Rp27,4 triliun,' ucap Sri Mulyani dalam Konferensi Pers APBN KiTA 2023, Selasa (2 1).   Lebih rinci, anggaran itu dihabiskan untuk pembangunan infrastruktur sebesar Rp22,8 triliun. Adapun infrastruktur yang dimaksud mencakup Istana Negara dan Kawasan Inti Pusat Pemerintahan, pemukiman, tol IKN, dan duplikasi Jembatan Pulau Balang Bentang Pendek.  Lalu, untuk pembangunan Bendungan Sepaku Semoi dan penanganan banjir Sungai Sepaku serta pengendalian banjir DAS Sungai Sanggai, Pamaluan, Saluang, hingga Tengin. Sementara, Rp2,9 triliun sisanya digunakan untuk pembiayaan non infrastruktur, seperti koordinasi dan penyiapan pemindahan, perencanaan pemindahan IKN, dan rekomendasi kebijakan pada kementerian lembaga. Kemudian, untuk kegiatan pemetaan, pemantauan, dan evaluasi. Lalu, dukungan pengamanan Polri dan operasional Otorita Ibu Kota Nusantara (OIKN).  Adapun total alokasi APBN untuk pembangunan IKN sepanjang 2022 hingga 2024 adalah sebesar Rp72 triliun. Rinciannya, pada 2022 lalu pemerintah telah menyalurkan sebesar Rp5,5 triliun. Sedangkan, pada 2024 mendatang direncanakan sebesar Rp40,6 triliun. 'Tahun depan lebih besar lagi Rp40,6 triliun. Ini terutama untuk basic infrastruktur sampai IKN nya bisa terbangun,' tutup Sri Mulyani. "
  }
}