{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:16.694206",
  "crawling_time_epoch": 1704694036,
  "url": "https://www.cnnindonesia.com/indeks/2/128",
  "title": "Sri Mulyani Gelontorkan Rp455,8 T untuk Bangun Infrastruktur di 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103120132-532-1044743/sri-mulyani-gelontorkan-rp4558-t-untuk-bangun-infrastruktur-di-2023",
    "posted": "Rabu, 03 Jan 2024 13:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/03/sri-mulyani-indrawati-1_169.jpeg?w=650&q=90",
    "tags": [
      "sri mulyani",
      "apbn",
      "infrastruktur"
    ],
    "article": "Menteri Keuangan Sri Mulyanitelah menggelontorkan Rp455,8 triliun uangAPBN untuk membangun infrastruktur sepanjang 2023. Realisasi itu tumbuh 22,2 persen bila dibandingkan dengan periode yang sama tahun sebelumnya yang sebesar Rp372,8 triliun. 'Untuk infrastruktur Rp455,8 triliun, ini yang sering jadi sorotan, apa sih dapatnya dari Rp455,8 triliun?' ujarnya dalam konferensi pers APBN KiTA, Selasa (2 1).   Sang Bendahara Negara lantas merinci penyaluran anggaran infrastruktur salah satunya dilakukan melalui belanja kementerian lembaga untuk pembangunan 2.477 unit rumah susun, 1.104 unit rumah khusus, dan 140.593 unit rumah swadaya.  Lalu, pembangunan sistem pengelolaan air minum (SPAM) dengan kapasitas 1.226 liter detik, tujuh unit bendungan baru, dan 18 unit bendungan lanjutan. Kemudian, jaringan irigasi baru 3.455 hektare dan rehabilitasi jaringan irigasi 74.560 hektare, serta pengelolaan air limbah 12.400 KK dan pengelolaan sampah 19.800 KK. Selanjutnya, pembangunan 377,5 kilometer jalan baru, 1.260 meter flyover underpass, 217,7 kilometer jalan tol, dan 5.956 meter jalan baru. Anggaran juga digunakan untuk pembangunan dan pengembangan bandara di 114 lokasi, pelabuhan di 47 lokasi, serta pelabuhan penyeberangan di 44 lokasi.  Sementara untuk pembiayaan yang disalurkan melalui transfer ke daerah, yakni untuk penanganan jalan sepanjang 6.260 kilometer dan jembatan 775 meter, penyelenggaraan 261.056 unit SPAM, serta pembangunan SPAM jaringan perpipaan dengan kapasitas 7.174 liter detik. Pembiayaan itu juga digunakan untuk pemasangan 166.253 sambungan rumah (SR) air minum dan pembangunan atau pemeliharaan sistem drainase sepanjang 9.782 meter.  Penyaluran lainnya dilakukan melalui pembiayaan untuk pembangunan jalan tol Trans-Sumatera (JTTS) tahap I sepanjang 972 kilometer (km) dan tahap II 200 km. Kemudian, untuk membangun Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) untuk 200ribu unit rumah. Pembiayaan juga disalurkan untuk dukungan lahan Proyek Strategis Nasional (PSN) oleh Lembaga Manajemen Aset Negara (LMAN), seperti untuk proyek jalan tol, pelabuhan, bendungan, KA, hingga irigasi. 'Jadi kalau ngomong pemerataan infrastruktur itu ada di mana-mana, mulai dari air bersih, dari jalan, jembatan, irigasi, sampai tol dan juga bandara dan pelabuhan, ada 47 lokasi,' ucap Sri Mulyani. "
  }
}