{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:41.083272",
  "crawling_time_epoch": 1704693161,
  "url": "https://www.cnnindonesia.com/indeks/2/70",
  "title": "Staf Bantah Sri Mulyani Mengundurkan Diri dari Kabinet Jokowi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105142752-532-1045698/staf-bantah-sri-mulyani-mengundurkan-diri-dari-kabinet-jokowi",
    "posted": "Jumat, 05 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/08/22/2f0c8938-d24a-4d9e-8cf0-0446d7b0a4eb_169.jpg?w=650&q=90",
    "tags": [
      "sri mulyani",
      "jokowi",
      "alutsista"
    ],
    "article": "Staf Khusus Menteri Keuangan Yustinus Prastowo membantah Sri Mulyanimengajukan pengunduran diri dari kabinet Jokowi arena kecewa. Bantahan itu ia sampaikan di akunX nya @prastowJumat (5 1) ini untuk merespons sebuah poster yang beredar di media sosial. 'Klarifikasi: Tidak ada pernyataan Menkeu SMI mengundurkan diri dari jabatan Menkeu, meskipun ada rumor beredar. Sampai saat ini Ibu Sri Mulyani tetap menjalankan tugas menjaga keuangan negara dg penuh tanggung jawab,' katanya seperti dikutip dari akuntersebut.   [Gambas:Twitter] Sebuah poster beredar di media sosial. Poster memuat beberapa informasi, antara lain; Pertama, ekecawaan Sri Mulyanisoal anggaran belanja Alutsista yang tembus Rp63,8triliun Kedua, belanja Alutsistatersebut telah mengakibatkan dana untuk gaji pegawai pemda menjadi habis. Akibatnya, Pemda Sulsel dan Pemda Sumut tidak bisa membayar gaji pegawai. Ketiga, Belanja Alutsista dilakukan oleh PT TMI yang dipegang oleh kroni-kroni Prabowo. Keempat, karena masalah itu Sri Mulyanimengusulkan agar dana belanja Alusistadigeser menjadi dana bansos dan IKN. Tapi, usul tidak dihiraukan Jokowi. [Gambas:Twitter] Kelima, karena tidak dihiraukan, Sri Mulyanidikabarkan mengundurkan diri dari jabatannya. Prastowomengatakan semua informasi yang tersebut tidak benar. Untuk usulan agar dana Alutsistadigeser menjadi bansos atanya, tidak pernah satu kata pun dikeluarkan Sri Mulyaniterkait masalah itu. 'Tidak ditemukan berita dan pernyataan demikian. Sampai saat ini bansos tetap lancar diberikan sesuai yang dianggarkan, bahkan dilakukan penebalan karena bencana El Nino,' katanya.    "
  }
}