{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:47.325764",
  "crawling_time_epoch": 1704693647,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "Stafsus Jokowi Buka Suara soal Bansos di Tengah Polemik Usul Penundaan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104104729-617-1045150/stafsus-jokowi-buka-suara-soal-bansos-di-tengah-polemik-usul-penundaan",
    "posted": "Kamis, 04 Jan 2024 11:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/05/04/90ad8fde-31a8-4c87-b4fe-7b48b377ade1_169.jpeg?w=650&q=90",
    "tags": [
      "bansos",
      "pilpres 2024",
      "pemilu 2024",
      "ganjar-mahfud",
      "jokowi"
    ],
    "article": "Koordinator Staf Khusus Presiden Joko Widodo, Ari Dwipayana menjawab usul TPN Ganjar-Mahfud soal penghentian bantuan sosial (bansos) sampai Pilpres 2024selesai. Ari mengingatkan tujuan utama bansos adalah meringankan beban rakyat. Dia mengatakan rakyat terdampak kenaikan harga pangan yang terjadi karena El Nino dan gangguan rantai pasok global. 'Kita juga harus memikirkan rakyat atau keluarga miskin yang tengah menghadapi situasi yang sulit akibat kenaikan harga bahan-bahan pokok,' kata Ari melalui pesan singkat, Kamis (4 1).   Ari membantah program bansos berkaitan dengan Pilpres 2024. Dia mengingatkan program bansos didanai APBN dan atas persetujuan pemerintah dengan DPR. Pemerintah juga berupaya memberikan bansos tepat sasaran. Pemerintah memberikan bansos merujuk data Keluarga Penerima Manfaat (KPM). 'Pemerintah terus menerus melakukan perbaikan dari kualitas implementasi, perbaikan sasaran programuntuk menekan 'exclusion error' untuk memastikan penyaluran bansos tepat sasaran,' ujar Ari.  Selain bansos, pemerintah juga melaksanakan sejumlah program lain untuk mengentaskan kemiskinan. Beberapa di antaranya adalah pembangunan infrastruktur di desa dan kota untuk mendorong peningkatan pendapatan masyarakat. 'Dengan strategi ini diharapkan dapat menurunkan angka kemiskinan ekstrem menjadi nol persen di tahun 2024,' ucapnya. Sebelumnya, Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis mengusulkan penghentian bansos sampai Pilpres 2024 selesai. Mereka khawatir bansos digunakan sebagai instrumen pemenangan dalam pemilihan presiden. Isu penyalahgunaan instrumen negara menjadi sorotan dalam Pilpres 2024. Hal itu tak terlepas dari keikutsertaan Gibran Rakabuming Raka, putra Presiden Jokowi, sebagaicalon wakil presiden. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian Bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' ujar Todungpada jumpa pers di Media Center TPN Ganjar-Mahfud, Jakarta, Jumat (29 12). Namun belakangan Todungmenekankan pernyataannya bukan untuk menghentikan penyaluran Bansos, melainkan ia berharap penyaluran Bansos supaya tak dipolitisasi. 'TPN Ganjar-Mahfud tidak mengadvokasi penghentian bansos. TPN setuju Bansos diteruskan karena rakyat memang membutuhkan itu. Yang kami kritisi adalah Bansos itu dari uang rakyat, yang penyalurannya disetujui oleh DPR bersama pemerintah. Marilah kita bersikap jujur dalam penyaluran dana bansos ini, jangan ada klaim sepihak,' kata Todungdi Markas TPN Ganjar-Mahfud, Kebon Sirih, Jakarta, Rabu (3 12). Dia menambahkan, TPN Ganjar-Mahfud menghendaki proses Pilpres 2024 berlangsung jujur, adil, dan berlandaskan hukum. Karenanya, segala bentuk politik uang termasuk politisasi bansos atau kebijakan pemerintah yang disetujui DPR harus menjadi perhatian semua pihak. 'TPN Ganjar-Mahfud sudah berjanji akan meluncurkan KTP Sakti, yang isinya adalah aggregasi semua bansos dalam satu kartu. Inilah wujud komitmen paling tinggi Ganjar-Mahfud untuk menyejahterakan rakyat Indonesia,' kata dia. "
  }
}