{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:44.995309",
  "crawling_time_epoch": 1704694964,
  "url": "https://www.cnnindonesia.com/indeks/2/193",
  "title": "Statistik Benzema di Al Ittihad: Masih Ganas di Lapangan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231215001-142-1043834/statistik-benzema-di-al-ittihad-masih-ganas-di-lapangan",
    "posted": "Minggu, 31 Des 2023 22:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/09/sambutan-meriah-benzema-di-al-ittihad-8_169.jpeg?w=650&q=90",
    "tags": [
      "karim benzema",
      "al ittihad",
      "saudi pro league"
    ],
    "article": "Karim Benzema memulai petualangan baru di Al Ittihad dan kemudian kini jadi topik pemberitaan lantaran meninggalkan tim. Benzema punya statistik cukup apik di Saudi Pro League. Benzema masuk dalam rombongan pemain bintang yang eksodus ke Saudi Pro League di awal musim ini. Seiring kesuksesan Cristiano Ronaldo dan bayaran besar yang diterima saat datang ke Saudi Pro League di awal 2023, banyak bintang-bintang di klub Eropa yang memutuskan ikut hijrah ke Arab Saudi. Bak gayung bersambut, klub-klub Saudi Pro League juga bersemangat memburu pemain-pemain yang punya minat main di Arab Saudi. Benzema lalu tertarik dan akhirnya mencapai kata sepakat dengan Al Ittihad.    Selama berkostum Al Ittihad, Benzema terbilang punya rekor gol yang cukup impresif. Benzema bisa mencetak sembilan gol dalam 15 penampilan yang ia mainkan. Secara total, Benzema sudah 20 kali tampil membela Al Ittihad di seluruh kompetisi, termasuk di Piala Dunia Antarklub. Penyerang asal Prancis itu membukukan 12 gol dan 5 assist. Walaupun belum setajam Ronaldo, Benzema telah membuktikan bahwa ia juga bisa beradaptasi dengan baik di Saudi Pro League.    Namun dalam kabar terbaru, Benzema meninggalkan Al Ittihad usai laga lawan Al Nassr yang berakhir dengan kekalahan 2-5 pada Rabu (27 12). Dalam perkembangan lebih lanjut, Benzema meninggalkan Al Ittihad karena 'keadaan khusus'. Al Ittihad pun memberikan cuti selama tiga hari.   "
  }
}