{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:36.373231",
  "crawling_time_epoch": 1704693636,
  "url": "https://www.cnnindonesia.com/indeks/2/103",
  "title": "Statistik Gemilang Maarten Paes Bersama FC Dallas di MLS 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104113244-142-1045165/statistik-gemilang-maarten-paes-bersama-fc-dallas-di-mls-2023",
    "posted": "Kamis, 04 Jan 2024 11:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/mls-nashville-dallas-soccer_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "maarten paes",
      "mls",
      "fc dallas",
      "pemain naturalisasi",
      "naturalisasi"
    ],
    "article": "Calon pemain naturalisasi Timnas IndonesiaMaarten Paes memiliki statistik gemilang bersama FC Dallas di Major League Soccer (MLS) 2023. Paes pertama kali bergabung dengan FC Dallas pada Januari 2022 sebagai pemain pinjaman dari FC Utrecht. Kiper berkebangsaan Belanda itu kemudian dipermanenkan pada musim pertengahan 2022. Sejak musim pertama bersama FC Dallas, Maarten Paes langsung jadi pilihan utama tim. Ia selalu tampil sebagai starter di MLS 2022.   Musim perdana kiper berpostur 192 cm itu membuahkan statistik yang menjanjikan dengan persentase penyelamatan mencapai 73 persen. Ia membukukan 92 kali penyelamatan dari 32 kali tampil dengan durasi bermain 2.880 menit pada musim 2022. Dari 34 kali tampil Paes kebobolan 37 kali di ajang MLS. Pada musim selanjutnya performa kiper 25 tahun itu menanjak. Masih sebagai pilihan utama penjaga gawang tim, Paes bermain di 36 pertandingan dari total 42 laga yang dijalani FC Dallas di semua ajang musim lalu. Paes sempat absen dalam beberapa pertandingan MLS karena cedera. Terlepas dari cedera tersebut, Paes mencatatkan 33 laga starter, baik di musim reguler maupun playoff.  Mantan pemain FC Utrecht itu mencatat persentase penyelamatan 76,4 persen di musim reguler. Ia jadi pemegang persentase penyelamatan tertinggi dari kiper yang bermain lebih dari 30 pertandingan di MLS 2023. Khusus di ajang liga musim 2023, Paes kebobolan 33 kali dari 33 kali tampil atau memiliki rata-rata satu kali dijebol lawan per pertandingan. Maarten Paes juga pernah menghadapi Inter Miami yang diperkuat Lionel Messi pada babak 16 besar League Cup 2023. Meski kebobolan dua kali oleh Messi, Maarten Paes tetap mendapat pujian dari kapten timnas Argentina tersebut. Pada Leagues Cup tersebut, Paes total main tiga kali dan kebobolan empat kali. Tak ayal, munculnya nama Maarten Paes sebagai calon pemain naturalisasi menyita perhatian suporter Timnas Indonesia. Pasalnya, kiper yang disebut punya garis keturunan dari Maluku itu punya kualitas yang menjanjikan sebagai penjaga gawang. Jika benar-benar dinaturalisasi, Maarten Paes bisa tampil di ajang penting yang sudah menanti Timnas Indonesia. Meski sudah tidak mungkin merumput di Piala Asia 2023 (2024), masih ada agenda lainnya seperti Kualifikasi Piala Dunia 2026. "
  }
}