{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:16.868119",
  "crawling_time_epoch": 1704694636,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "Statistik Megawati Saat Red Sparks Hancurkan Hi Pass",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101222236-178-1044119/statistik-megawati-saat-red-sparks-hancurkan-hi-pass",
    "posted": "Selasa, 02 Jan 2024 02:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/volley-3_169.jpeg?w=650&q=90",
    "tags": [
      "red sparks",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "liga voli korea"
    ],
    "article": "Red Sparksberhasil mengalahkan Hi Pass dalam laga kedua putaran keempat Liga Voli Korea, Senin (1 1). Berikut statistik Megawati Hangestri Pertiwi di laga tersebut. Di balik kemenangan Red Sparks atas Hi Pass, Megawati terbilang kurang produktif dalam hal perolehan poin di pertandingan ini. Megawati hanya menyumbang delapan poin di laga tersebut. Secara keseluruhan, Megawati hanya melancarkan 20 kali upaya percobaan serangan. Dengan demikian presentase serangan sukses Megawati di laga tersebut ada di angka 40 persen.    Agresivitas Megawati dalam hal raihan poin di laga ini kalah jauh bila dibandingkan Giovanna Milana. Gia memang jadi mesin pencetak angka bagi Red Sparks di laga kali ini. Gia berhasil mencetak 30 poin. Ia mendapatkan torehan poin tersebut dari 46 percobaan yang dilakukan. Gia mencatat presentase serangan sukses sebesar 58,7 persen. Selain Gia, pemain lain yang mencetak poin lebih banyak dibandingkan Megawati di laga ini adalah Lee So Young dan Jeong Ho Young. Lee So Young menorehkan 25 poin sedangkan Jeong Ho Young membukukan 12 angka.    Namun Megawati punya peran penting dalam hal blok. Ia mencatat empat blok sukses dan hal itu membuat Megawati menorehkan blok terbanyak dibandingkan rekan-rekan setimnya. Keberhasilan Red Sparks mengalahkan Hi Pass membuat mereka menghentikan catatan empat kekalahan beruntun. Red Sparks kini sukses mengoleksi 27 poin dan tertinggal empat angka dari IBK Altos yang ada di posisi keempat.   "
  }
}