{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:20.703145",
  "crawling_time_epoch": 1704693320,
  "url": "https://www.cnnindonesia.com/indeks/2/81",
  "title": "Status KLB Polio di Klaten, Waspadai Gejalanya pada Anak",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105073011-255-1045471/status-klb-polio-di-klaten-waspadai-gejalanya-pada-anak",
    "posted": "Jumat, 05 Jan 2024 08:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/11/14/ilustrasi-vaksin-polio_169.jpeg?w=650&q=90",
    "tags": [
      "klb polio klaten",
      "klb polio",
      "polio",
      "klaten",
      "gejala polio",
      "virus polio"
    ],
    "article": "Kementerian Kesehatan menetapkan status kejadian luar biasa (KLB) polio di Klaten, Jawa Tengah. Penetepan KLB dilakukan setelah adanya temuan satu kasus positif pada pada anak perempuan berusia 6 tahun di Kecamatan Manisrenggo. Menyusul penetapan tersebut, Pemkab Klaten akan melakukan imunisasi terhadap ratusan ribu warga. Pelaksana Tugas Kepala Dinas Kesehatan Kabupaten Klaten Anggit Budiarto mengatakan, 118.600 orang di daerah itu menjadi sasaran penerima imunisasi pada Subpekan Imunisasi Nasional diselenggarakan serentak di Provinsi Jawa Tengah dan Jawa Timur.   'Dilakukan imunisasi secara serentak kepada anak di bawah tujuh tahun di seluruh wilayah Jateng dan Jatim, akan dimulai tanggal 15 Januari,' kata Anggit seperti diberitakan Antara, Kamis (4 1).  Vaksinasi polio dilakukan dua tahap. Untuk tahap pertama ditargetkan selesai satu minggu, selanjutnya diulang lagi minimal satu bulan berikutnya. Terkait satu kasus di Kecamatan Manisrenggo, anak tersebut telah dirujuk ke RSUP Dr Sardjito Yogyakarta. 'Di sana dilakukan pemeriksaan karena kecurigaan virus polio. Oleh Biofarma keluar hasil positif. Tanggal 22 Desember Kementerian Kesehatan menyatakan ada satu kasus polio positif. Sesuai UU Kesehatan, adanya kasus baru dan sebelumnya belum ada kasus, dinyatakan sebagai kejadian luar biasa,' katanya. Akibat adanya kejadian tersebut, katanya, 30 anak di sekitar yang pernah ada riwayat bersinggungan bersama anak itu diperiksa untuk mengetahui apakah tertular virus polio. Meski demikian, saat ini hasil dari pemeriksaan terhadap 30 anak tersebut belum muncul. Terlepas dari KLB polio di Klaten, sebaiknya Anda memahami apa saja gejala polio terutama pada anak. Meski dapat menyebabkan kelumpuhan, namun beberapa kasus polio juga tidak menimbulkan rasa sakit yang kentara. Mengutip laman Mayo Clinic, beberapa pasien bahkan tak menyadari bahwa dirinya telah terinfeksi. Beberapa orang dilaporkan mengalami infeksi polio yang tidak menyebabkan kelumpuhan. Kondisi ini dikenal dengan istilah polio non paralitik. Kondisi ini biasanya menimbulkan gejala ringan serupa flu atau penyakit infeksi lainnya. Berikut di antaranya gejala yang muncul: - demam,- sakit tenggorokan,- sakit kepala,- muntah,- kelelahan,- sakit atau kaku pada bagian punggung,- sakit atau kaku pada leher,- otot terasa lemah. Gejala ini umumnya akan bertahan selama setidaknya 10 hari. Kondisi ini merupakan bentuk polio yang lebih parah dan menyebabkan kelumpuhan. Awalnya, pasien akan mengalami gejala mirip pada polio nonparalitik. Namun, dalam sekitar satu minggu kemudian, ada beberapa gejala lain yang muncul. Berikut di antaranya: - kehilangan refleks,- otot terasa lemah sangat intens,- kaki terkulai. Selain memahami gejala polio seperti KLB di Klaten, kenali juga sindrom pasca-polio. Sindrom pasca-polio adalah gejala yang memengaruhi pasien selama bertahun-tahun setelah terinfeksi. Berikut beberapa gejala yang muncul: - nyeri dan lemah otot atau sendi,- kelelahan,- pengecilan otot,- masalah pernapasan dan sulit menelan,- gangguan pernapasan saat tidur atau sleep apnea,- penurunan toleransi suhu dingin.  "
  }
}