{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:02.054556",
  "crawling_time_epoch": 1704693422,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Steven Yeun Buka Suara Usai Hengkang dari Proyek MCU Thunderbolts",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104131918-220-1045234/steven-yeun-buka-suara-usai-hengkang-dari-proyek-mcu-thunderbolts",
    "posted": "Kamis, 04 Jan 2024 21:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/04/26/steven-yeun-93rd-academy-awards-arrivals_169.jpeg?w=650&q=90",
    "tags": [
      "steven yeun",
      "thunderbolts",
      "marvel cinematic universe",
      "film"
    ],
    "article": "Steven Yeunbuka suara setelah dipastikan hengkang dari proyek Marvel Cinematic Universe (MCU) terbaru, berjudul Thunderbolts. Aktor asal Amerika itu batal bergabung dengan Thunderbolts karena jadwal syuting yang bentrok imbas aksi mogok aktor dan penulis Hollywood pada tahun lalu. 'Buat saya, waktu yang berlalu dan banyak hal yang berubah menarikku keluar dari (proyek) itu,' kata Steven Yeun kepada Variety, Kamis (3 1).    Thunderbolts, yang disutradarai Jake Schreier, semestinya menjalani proses syuting pada 2023. Namun, karena adanya aksi mogok, jadwal syuting itu terpaksa diundur hingga tahun ini dan membuat jadwal Yeun tidak cocok dengan studio. Steven Yeun mengatakan telah meminta maaf kepada Marvel Studios karena tidak bisa lagi bergabung dengan proyek film Thunderbolts. 'Saya membuat banyak draf di email untukmemastikan saya menyampaikan ketulusan permintaan maaf saya karena harus mundur,' ujarnya.    Rumor mengatakan Yeun mendapatkan peran sebagai Robert Reynolds alias Sentry. Namun, kabar terlibatnya Yeun maupun karakter yang diperankan dalam Thunderbolts tidak pernah dikonfirmasi oleh Marvel Studios. Dengan batalnya keterlibatan Yeun dalam Thunderbolts, Marvel Studios tampak memiliki dua pilihan, yaitu menggantinya dengan aktor lain atau manuver menghilangkan karakter tersebut. 'Saya tahu Jake (Schreier) akan melakukan pekerjaan yang luar biasa,' puji Steven Yeun kepada sang sutradara.  Pemain film Minari itu juga tetap mengungkapkan keinginannya untuk bergabung dengan MCU. Namun, dia tidak ingin mengungkapkan perasaanya lebih mendalam karena takut akan terjadi hal yang tidak diinginkan seperti saat ini. 'Saya rasa terlalu cepat untuk mengatakan hal itu,' katanya soal film MCU yang ingin dibintangi. 'Mungkin saya sudah membuat banyak orang kesal karena saya cabut. Jadi, saya hanya akan mengtakan, 'Terima kasih telah menerima saya',' pungkasnya. 'Saya punya beberapa ide,' ujarnya. 'Tapi, saya dengar jika kalian mengungkapkannya, itu tidak akan pernah terwujud. Jadi, saya simpan sendiri saja.' Kabar batalnya Steven Yeun berarti dia tidak jadi bergabung dengan deretan aktor MCU yang telah dikonfirmasi membintangi Thunderbolts. Mereka adalah Sebastian Stan sebagai Winter Soldier, Florence Pugh sebagai Yelena Belova, David Harbour sebagai Red Guardian, hingga Julia Louis-Dreyfus sebagai Valentina Allegra de Fontaine.  Kemudian, Wyatt Russell juga bergabung sebagai John Walker, Hannah John-Kamen sebagai Ghost, dan Olga Kurylenko sebagai Taskmaster. Thunderbolts juga berhenti produksi sejak Mei 2023 akibat mogok penulis WGA. Namun, hingga kini, produksi belum dilanjutkan meski aksi mogok penulis telah berakhir. Proyek tersebut semula dijadwalkan tayang 26 Juli 2024. Namun, jadwal itu kemudian mundur menjadi Juli 2025."
  }
}