{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:29.171310",
  "crawling_time_epoch": 1704694049,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Steven Yeun Batal Bintangi Film MCU Thunderbolts",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103115014-220-1044740/steven-yeun-batal-bintangi-film-mcu-thunderbolts",
    "posted": "Rabu, 03 Jan 2024 13:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/24/steven-yeun_169.jpeg?w=650&q=90",
    "tags": [
      "steven yeun",
      "thunderbolts",
      "marvel cinematic universe",
      "film"
    ],
    "article": "Steven Yeunbatal membintangi proyek film Marvel Cinematic Universe (MCU) yang berjudul Thunderbolts. Ia dikonfirmasi tidak lagi terlibat dalam proyek itu, menurut laporan eksklusifDeadline pada Selasa (2 1). Bintang serial The Walking Dead itu awalnya dikabarkan bergabung MCU pada Februari 2023. Kala itu, Yeun disebut akan bergabung dalam Thunderbolts untuk peran yang dirahasiakan. Laporan itu juga menyebut Steven Yeun akan memiliki peran penting, terutama bagi masa depan MCU.    Rumor mengatakan Yeun mendapatkan peran sebagai Robert Reynolds alias Sentry. Namun, kabar terlibatnya Yeun maupun karakter yang diperankan dalam Thunderbolts tidak pernah dikonfirmasi oleh Marvel Studios. Hingga akhirnya Steven Yeun dipastikan batal bergabung proyek tersebut lantaran jadwal syuting yang bentrok imbas aksi mogok aktor dan penulis Hollywood tahun lalu. Thunderbolts semestinya menjalani proses syuting pada 2023. Namun, karena adanya aksi mogok, jadwal syuting itu terpaksa diundur hingga tahun ini dan membuat jadwal Yeun tidak cocok dengan studio.    Dengan batalnya Yeun dalam Thunderbolts, Marvel Studios tampak memiliki dua pilihan, yaitu menggantinya dengan aktor lain atau manuver menghilangkan karakter tersebut. Kabar tersebut sekaligus membuat Steven Yeun batal bergabung dengan deretan aktor MCU yang telah dikonfirmasi membintangi Thunderbolts.  Mereka adalah Sebastian Stan sebagai Winter Soldier, Florence Pugh sebagai Yelena Belova, David Harbour sebagai Red Guardian, hingga Julia Louis-Dreyfus sebagai Valentina Allegra de Fontaine. Kemudian, Wyatt Russell juga bergabung sebagai John Walker, Hannah John-Kamen sebagai Ghost, dan Olga Kurylenko sebagai Taskmaster. Nama-nama tersebut merupakan aktor yang tampil dalam rilisan MCU sebelumnya, baik sebagai villain maupun pemeran pendukung. Film tersebut juga akan menampilkan Harrison Ford sebagai Jenderal Thaddeus 'Thunderbolt' Ross. Thunderbolts akan mengumpulkan sejumlah villain dan antihero MCU dalam sebuah grup besutan Valentina Allegra de Fontaine. Mereka bersatu untuk mengerjakan misi 'kotor' yang ditugaskan pemerintah. Sutradara Jake Schreier ditunjuk untuk menyutradarai film ini, dengan kreator Beef Lee Sung Jin yang mendampinginya untuk penulisan naskah.  Dalam mengembangkan kisah Thunderbolts, Sung Jin akan mengolah draf milik penulis naskah Black Widow Eric Pearson. Situasi itu terjadi karena Marvel kerap mengganti sejumlah posisi imbas perubahan arah kreatif. Thunderbolts juga berhenti produksi sejak Mei 2023 akibat mogok penulis WGA. Namun, hingga kini, produksi belum dilanjutkan meski aksi mogok penulis telah berakhir. Proyek tersebut semula dijadwalkan tayang 26 Juli 2024. Namun, jadwal itu kemudian mundur menjadi Juli 2025."
  }
}