{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:23.614611",
  "crawling_time_epoch": 1704694823,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "Stinky Respons Somasi Larang Lagu Mungkinkah dari Mantan Gitaris",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240101102739-234-1043948/stinky-respons-somasi-larang-lagu-mungkinkah-dari-mantan-gitaris",
    "posted": "Senin, 01 Jan 2024 10:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/11/26/041f124b-c10a-4328-a688-2492a3a075d2_169.jpg?w=650&q=90",
    "tags": [
      "stinky",
      "band stinky",
      "mantan gitaris stinky ndhank",
      "andre taulany"
    ],
    "article": "PihakStinky merespons somasi yang diajukan mantan gitaris band tersebut, Ndhank Surahman Hartono, untuk melarang membawakan lagu Mungkinkah. Dalam keterangan yang ia berikan kepada CNNIndonesia.com, Senin (1 1), Irwan Batara selaku pemain bas dan perwakilan Stinky menganggap somasi tersebut sebagai sikap yang 'sangat tidak beralasan dan mengada-ada.'    'Karena selama ini, Ndhank sudah mendapatkan haknya dari publisher dan lembaga kolektif royalti untuk pencipta,' klaim Irwan mendasari Melalui penjelasannya, Irwan mengatakan bahwa Ndhank masih mendapatkan royalti atas karya ciptaannya selama lagu tersebut dibawakan oleh Stinky. 'Stinky juga sudah membuat sebuah kebijakan khusus untuk Ndhank. Setiap show, kami selalu memberikan Ndhank bagian. Meski itu bukan sebuah kewajiban, tetapi sukarela dari tim Stinky,' jelas Irwan. Irwan mengklaim, lagu Mungkinkah yang dilarang oleh Ndhank terdaftar secara resmi sebagai karya cipta berdua, yakni Ndhank dan dirinya. Oleh karena itu, Irwan mengaku heran atas sikap Ndhank yang mengajukan larangan secara tiba-tiba. Terkait somasi yang diajukan, Irwan mengaku tak akan ambil pusing. Namun, ia juga mengancam akan mengajukan pelaporan balik kepada pihak Ndhank apabila Stinky terbukti tak bersalah.  'Silakan somasi. Tapi bila terbukti kami tidak bersalah, Stinky akan menuntut balik kepada Ndhank dan manajemennya atas pencemaran nama baik,' tegas Irwan Batara. Respons Irwan Batara hadir usai Ndhank Surahman mengunggah somasi terbuka yang diunggah melalui akun Instagram pribadinya, Minggu (31 12). Di video tersebut, Ndhank melarang keras Stinky dan mantan vokalis Andre Taulany untuk membawakan lagu Mungkinkah sampai batas waktu yang tak ditentukan. 'Mulai hari ini saya melarang keras Stinky dan Andre Taulany membawakan lagu karya-karya karangan saya, seperti Mungkinkah, Jangan Tutup Dirimu, dan lain-lain sampai waktu yang tidak bisa ditentukan,' ujar Ndhank. Ndhank mengklaim Mungkinkah sebagai hak eksklusif dari pencipta 'berdasarkan UU Hak Cipta no. 18 Tahun 2014,' ujarnya dalam video tersebut. Selain itu, Ndhank juga melarang Stinky dan Andre membawakan lagu lain seperti Jangan Tutup Dirimu serta beberapa judul lain yang tak ia sebutkan.  Dalam somasi yang ia ajukan, Ndhank juga mengancam bakal memolisikan pihak Stinky maupun Andre Taulany sebagai tindak lanjut pelarangan tersebut apabila tidak diindahkan oleh tertuduh. 'Setelah video somasi ini saya buat dan ditayangkan, saya dan kuasa hukum saya akan lanjut melaporkan pelarangan penggunaan lagu-lagu karya saya oleh Stinky dan Andre Taulany ke Polda Metro Jaya,' tegas Ndhank. CNNIndonesia.com telah menghubungi pihak Andre Taulany untuk meminta tanggapan atas somasi terkait, namun belum mendapatkan respons hingga berita ini ditulis."
  }
}