{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:38.882366",
  "crawling_time_epoch": 1704693878,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Stinky Nilai Royalti Mungkinkah Rp250 Ribu ke Eks Gitaris Sudah Cukup",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103192740-227-1044971/stinky-nilai-royalti-mungkinkah-rp250-ribu-ke-eks-gitaris-sudah-cukup",
    "posted": "Rabu, 03 Jan 2024 20:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/irwan-batara_169.png?w=650&q=90",
    "tags": [
      "stinky",
      "royalti",
      "musik"
    ],
    "article": "PihakStinky menyebut nominal sebesar Rp250 ribu sudah cukup untuk diberikan sebagai royalti ke Ndhank Surahman, setiap kali lagu Mungkinkah yang diciptakan mantan gitaris itu dibawakan di atas panggung. Dalam keterangan yang diberikan pemain bas dan pentolan band Stinky,Irwan Batara kepada detikHot, Selasa (2 1), besaran royalti yang diberikan oleh pihak Stinky justru lebih besar dari Lembaga Manajemen Kolektif (LMK) dan publisher.    'Setiap Stinky main, Ndhank dapat bagian, dapat jatah. Dari publisher dan lembaga kolektif seperti KCI atau WAMI. Triple,' kata Irwan Batara. 'Satu lagu kami hargai Rp250 ribu, cukuplah. Tapi itu kan fluktuatif. Kalau dari KCI dan publisher lebih kecil lagi,' lanjutnya. Selaku salah satu pencipta lagu, Irwan Batara mengaku masih bersikukuh untuk membawakan Mungkinkah karena namanya juga tercantum sebagai pencipta lagu tersebut. 'Dari segi legal atau hukum, lagu Mungkinkah diciptakan oleh dua orang, Irwan dan Ndhank,' kata Irwan Batara. 'Kenapa kami masih tetap membawakan lagu Mungkinkah? Karena, lagu itu secara legal terdaftar di publisher atau lembaga kolektif royalti, seperti KCI atau WAMI, terdaftar atas dua nama,' lanjutnya.    Melalui pernyataan terpisah yang diberikan oleh Irwan kepada CNNIndonesia.com, Senin (1 1), Irwan mengatakan bahwa Ndhank masih mendapatkan royalti atas karya ciptaannya selama lagu tersebut dibawakan oleh Stinky.  Royalti tersebut, menurut klaim Irwan, bukanlah kewajiban dari Stinky, melainkan kebijakan khusus dari pihak band. Pemberian royalti merupakan kewajiban dari pihak LMK dan juga publisher. 'Stinky juga sudah membuat sebuah kebijakan khusus untuk Ndhank. Setiap show, kami selalu memberikan Ndhank bagian. Meski itu bukan sebuah kewajiban, tetapi sukarela dari tim Stinky,' jelas Irwan. Di sisi lain, Ndhank Surahman yang juga eks pemain gitar Stinky merasa bahwa royalti sebesar Rp250-500 ribu tersebut sangatlah tidak layak. Ia merasa bahwa dirinya berperan paling banyak dalam penciptaan lagu tersebut. Ia pun membandingkan fee panggung dari Stinky maupun Andre Taulany yang ia taksir dapat mencapai Rp50 juta. Melalui nominal tersebut, Ndhank baru merasa dihargai jika mendapat 10 persen dari total fee yang didapatkan oleh Stinky dan Andre setiap menyanyikan lagu Mungkinkah.    'Ya sekarang harga segitu layak apa tidak? Tidak layak, sedih sekali,' kata Ndhank. 'Sementara saudara Andre bisa manggung dengan band barunya Andre and The Friends. Ya kita tahu nilai kontraknya berapa. Begitu juga dengan Stinky juga rate-nya, Rp50 juta ke atas,' tambahnya. 'Kalau yang pantas itu --menurut teman-teman juga ya-- nilai yang pantas itu sekitar 5 persen dari per kontrak event, kisaran 5 persen ke atas, mungkin 5 sampai 10 persen,' tegas Ndhank. Sebelumnya, Ndhank Surahman mengunggah somasi terbuka kepada band Stinky yang diunggah melalui akun Instagram pribadinya pada Minggu (31 12). Dia melarang keras Stinky dan mantan vokalis Andre Taulany untuk membawakan lagu Mungkinkah hingga Jangan Tutup Dirimu sampai batas waktu yang tidak ditentukan. Ndhank mengklaim Mungkinkah sebagai hak eksklusif dari pencipta berdasarkan UU Hak Cipta no. 18 Tahun 2018."
  }
}