{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:24.223458",
  "crawling_time_epoch": 1704694104,
  "url": "https://www.cnnindonesia.com/indeks/2/132",
  "title": "Stinky Soal Somasi Ndhank: Lagu Mungkinkah Terdaftar 2 Nama Pencipta",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103103537-227-1044711/stinky-soal-somasi-ndhank-lagu-mungkinkah-terdaftar-2-nama-pencipta",
    "posted": "Rabu, 03 Jan 2024 11:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/11/26/15dd09a9-31e5-4997-ae6f-5823fad04711_169.jpg?w=650&q=90",
    "tags": [
      "stinky",
      "ndhank gitaris band stinky",
      "andre taulany"
    ],
    "article": "Irwan Batara, pemain bas dan perwakilan band Stinky, mengaku menjadi salah satu pencipta lagu Mungkinkah yang disomasi oleh eks gitaris Ndhank SurahmanHartanto. Pencipta lagu tersebut, kata Irwan, juga terdaftar di lembaga kolektif hak cipta sebagai dua orang, yaitu dirinya dan Ndhank. Sehingga, Irwan dan rekan band lainnya tidak takut untuk tetap membawa Mungkinkah di atas panggung.    'Dari segi legal atau hukum, lagu Mungkinkah diciptakan oleh dua orang, Irwan dan Ndhank,' kata Irwan Batara di kawasan Jurangmangu, Tangerang Selatan, seperti diberitakan detikHot, Rabu (3 1). 'Kenapa kami masih tetap membawakan lagu Mungkinkah? Karena, lagu itu secara legal terdaftar di publisher atau lembaga kolektif royalti, seperti KCI atau WAMI, terdaftar atas dua nama,' lanjutnya. Dengan demikian, Irwan mengatakan Ndhank tidak bisa semena-mena melarang band Stinky untuk tetap membawakan lagu Mungkinkah di atas panggung. Terlebih, karena dia juga menjadi salah satu pencipta lagu itu.    'Jadi, kalau Ndhank melarang, kan ada Irwan di situ. Masa gue menerima lagu ciptaan gue dilarang dibawakan oleh Ndhank? Enggak bisa,' ujarnya. 'Kecuali kalau lagu (ciptaan) Ndhank, it's okay, kami tidak akan membawakan. Tapi, kan (Mungkinkah) itu lagu Ndhank dan Irwan,' tambah Irwan. Irwan juga mengatakan Ndhank juga sempat menghubungi dirinya ketika video somasi itu dilayangkan. Namun, kata Irwan, percakapan berjalan seperti biasa.  Dia juga lagi-lagi memastikan bahwa eks gitarisnya itu tetap mendapatkan jatah tiap kali band Stinky manggung membawakan lagu ciptaannya. 'Pada saat hari dia upload video, dari pagi kontak saya terus, tapi enggak omongin masalah itu. Biasa saja, (omongin) masalah jatah dia karena tiap event dia dapat bagian. Kemarin dia minta bagian dari yang tanggal 1 kami main, enggak membahas somasi sama sekali,' ucapnya. 'Setiap Stinky main, Ndhank dapat bagian, dapat jatah. Jadi, dia dapat triple, dari publisher dapat, dari KCI dapat, dari band Stinky pun setiap event dia kami kasih,' tambahnya. Sebelumnya, Ndhank Surahman mengunggah somasi terbuka kepada band Stinky yang diunggah melalui akun Instagram pribadinya pada Minggu (31 12). Dia melarang keras Stinky dan mantan vokalis Andre Taulany untuk membawakan lagu Mungkinkah hingaa Jangan Tutup Dirimu sampai batas waktu yang tidak ditentukan.  Ndhank mengklaim Mungkinkah sebagai hak eksklusif dari pencipta berdasarkan UU Hak Cipta no. 18 Tahun 2018. Dalam somasi yang ia ajukan, Ndhank juga mengancam bakal memolisikan pihak Stinky maupun Andre Taulany sebagai tindak lanjut pelarangan tersebut apabila tidak diindahkan. Namun, Irwan Batara selaku perwakilan Stinky mempertanyakan somasi itu karena mengklaim selalu memberikan hak milik Ndhank. Dia juga mengancam akan mengajukan pelaporan balik kepada Ndhank apabila Stinky terbukti tidak bersalah."
  }
}