{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:23.007632",
  "crawling_time_epoch": 1704694163,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Strategi BYD Masuk Indonesia Tahun Ini",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240103084003-603-1044627/strategi-byd-masuk-indonesia-tahun-ini",
    "posted": "Rabu, 03 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/kantor-pusat-byd-di-shenzhen-china-3_169.jpeg?w=650&q=90",
    "tags": [
      "byd",
      "mobil listrik byd",
      "byd kalahkan tesla",
      "skyrail byd"
    ],
    "article": "Build Your Dreams (BYD) akan mengumumkan masuk Indonesia pada semester I 2024. Ada tiga produk mobil listrik yang ditawarkan yakni Dolphin, Atto 3 dan Seal. BYD telah dikenal sebagai perusahaan asal China yang telah menghasilkan sejumlah teknologi inovatif berkelanjutan untuk mewujudkan visi untuk membangun ekosistem tanpa emisi. Saat ini, BYD sudah memproduksi kendaraan ramah lingkungan seperti railway train, baterai, kendaraan elektrik atau New Energy Vehicle (NEV), serta teknologi energi baru lainnya. Sebagai produsen NEV, BYD berhasil penjualan lebih dari enam juta unit kendaraan listrik.   'Produk-produk NEV dari BYD adalah solusi mobilitas listrik yang berkelanjutan. Didorong oleh keunggulan teknologi mutakhir, seperti baterai lithium-ion berdensitas energi tinggi yang menawarkan jangkauan yang lebih jauh dengan biaya yang lebih rendah,' kata Eagle Zhao, Presiden Direktur PT BYD Motor Indonesia. Menurut Eagle, itu belum termasuk pengembangan baterai blade yang diklaim lebih aman dan tahan lama, serta sistem manajemen termal AI cerdas yang meningkatkan kinerja dan tetap efisiensi.  Pada 2023, perusahaan mendistribusikan sebanyak 3.024.417 unit. Jumlah ini meningkat year on year (YoY) sebesar 62 persen dibandingkan 2022. BYD berhasil menggelontorkan 1,6 juta mobil listrik (battery electric vehicle BEV) dan 1,4 juta jenis plug-in hybrid (PHEV). Tahun lalu BYD berhasil mengalahkan Tesla yang cuma memproduksi 1,8 juta unit. BYD telah meniagakan produknya di 70 negara. Pencapaian ini menjadikan BYD sebagai produsen kendaraan listrik terbesar di dunia. Kepercayaan dunia terhadap BYD dibangun melalui reputasi e-platform inovatifnya yang cerdas, efisien, aman, dan stylish. Platform elektronik ini dibangun dari gabungan berbagai teknologi canggih, seperti baterai lithium-ion, motor listrik, dan sistem kontrol elektronik, untuk memberikan kinerja yang optimal dan pengalaman berkendara yang menyenangkan. E-platform dari BYD memberikan cara pandang baru dalam pengembangan kendaraan elektrik. Terdapat banyak aspek positif yang dikombinasikan pada e-platform ini. Integrasi ketahanan, keselamatan, teknologi, dan kecerdasan membuat kinerja e-platform NEV BYD menjadi efisien. Pada e-platform buatannya, BYD menempatkan motor, gearbox, inverter, konverter DC DC, dan komponen penting lainnya dalam satu unit, sehingga terjadi penghematan ruang body mobil. Unit ini dapat mengurangi berat, meningkatkan efisiensi, dan memaksimalkan ruang untuk kabin yang lebih luas.  Teknologi BYD juga tidak terbatas pada kendaraan saja. Dalam usaha membangun ekosistem NEV yang lengkap, BYD juga mengembangkan infrastruktur pengisian daya dan solusi manajemen energi pintar. Hal ini tentunya mendukung percepatan adopsi NEV secara komprehensif. Di Indonesia, BYD sudah ada sejak 2018 yang memasok bus listrik Transjakarta dan mobil penumpang taksi Blue Bird. BYD menyatakan siap untuk memasuki pasar otomotif Indonesia, khususnya segmen mobil listrik pada awal semester 2024. BYD akan membangun kemitraan lokal, dealer mobil lokal dan membangun ekosistem kendaraan listrik yang tentunya dengan dukungan regulasi pemerintah. BYD juga siap mendukung transportasi massal ramah lingkungan di IKN Nusantara yang saat ini sedang dibangun oleh pemerintah. Sebab perusahaan punya teknologiskyrail sebagai solusi permasalahan mobilitas perkotaan. Skyrail yang menyerupai LRT ini bisa digunakan untuk jarak pendek di perkotaan yang memindahkan orang dari satu gedung ke gedung lainnya.    "
  }
}