{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:37.342715",
  "crawling_time_epoch": 1704695257,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Strategi Jokowi dan KPU Cegah Terulangnya Kematian Petugas KPPS",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230161642-617-1043541/strategi-jokowi-dan-kpu-cegah-terulangnya-kematian-petugas-kpps",
    "posted": "Sabtu, 30 Des 2023 18:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/23/814cce3f-fd19-481c-a597-33323463dda8_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "petugas kpps",
      "tps",
      "jokowi",
      "kpu"
    ],
    "article": "Sejumlah strategi ditempuh buat mencegah terulangnya kasus kematian ratusan petugasKelompok Penyelenggara Pemungutan Suara (KPPS) di Pemilu 2024. Salah satunya, rekrutmen khusus buat yang berusia muda. Pada Pemilu 2019, 894 petugas penyelenggara pemiludilaporkan meninggal dunia dan 5.175 petugas lainnya dilaporkan sakit. Faktor pemicunya antara lain beban kerja cukup berat, kelelahan, hingga penyakit penyertaatau komorbid. Hasil temuan Komisi Pemilihan Umum (KPU),sebagian besar petugas KPPS yang meninggalitu berusia di atas 50 tahun dan memiliki penyakit penyerta.   Menurutpenelitian Kementerian Kesehatan, Universitas Gajah Mada (UGM) Yogyakarta, dan Ikatan Dokter Indonesia (IDI), tiga penyakit komorbid terbanyak yang diderita petugas KPPS Pemilu 2019 ialah tekanan darah tinggi, serangan jantung, dan diabetes.  Bagaimana cara mencegah kasus ini terulang di 2024? Pertama,pembatasan usia. Presiden Joko Widodomengatakan petugas penyelenggara lapangan pada Pemilu 2024 didominasi kelompok usia muda. 'Ya ini memang pekerjaan besar. Tapi saya melihat di rekrutmen kemarin memang sekarang dipilih banyak yang muda-muda yang memiliki kondisi kesehatan lebih baik,' kata dia, usai menghadiri Rapat Konsolidasi Nasional 2023 Dalam Rangka Kesiapan Pemilu 2024 di Istora Senayan Gelora Bung Karno, Jakarta, Sabtu (30 12) dikutip dari Antara.  Ia mengatakan, pemilu merupakan pekerjaan besar dan memiliki tantangan kompleks arena melibatkan 204.807.222 orang di 38 provinsi, 514 kabupaten dan kota, 7.277 kecamatan, serta 83.771 desa. Kegiatan tersebut juga melibatkan 18 partai politik nasional dan enam partai setempat Aceh untuk Pemilu eksekutif, Dewan Perwakilan Rakyat, Dewan Perwakilan Daerah, Dewan Perwakilan Rakyat provinsi dan kabupaten kota. 'Tak bisa bayangkan, betapa sangat kompleks pemilu kita ini,' kata dia. Hajat besar tersebut, kata dia melanjutkan, menuntut stamina tinggi dari kalangan petugas penyelenggara di lapangan yang akan bekerja dalam durasi panjang.  'Karena ini pekerjaan besar, dari pagi, mungkin sampai pagi lagi, terutama di situ beratnya,' ujar Jokowi. Kedua,pemberian jaminan sosial.Ketua KPU Hasyim Asy'arimengatakan hal itu diberikan pemerintah pusatdan daerah. Salah satunya ialah melalui Instruksi Presiden Nomor 2 Tahun 2021 tentang Optimalisasi Pelaksanaan Program Jaminan Sosial Ketenagakerjaan (Jamsostek).'Instruksi tersebut sudah ditujukan kepada sejumlah menteri dan semua kepala daerah, berupa gubernur, bupati, wali kota. Jadi, salah satu segmen ketenagakerjaan yang diinstruksikan presiden untuk mendapatkan jaminan sosial adalah penyelenggara pemilu ini,' ujar Hasyim. "
  }
}