{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:48.236819",
  "crawling_time_epoch": 1704695868,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Strategi PT GNI Hadirkan Regulasi Keamanan Kerja Terbaik di Industri",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228164952-625-1042768/strategi-pt-gni-hadirkan-regulasi-keamanan-kerja-terbaik-di-industri",
    "posted": "Jumat, 29 Des 2023 11:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/pt-gni-2_169.png?w=650&q=90",
    "tags": [
      "nikel",
      "k3",
      "kemnaker",
      "morowali utara",
      "perusahaan nikel",
      "keselamatan kerja"
    ],
    "article": "PT Gunbuster Nickel Industry (GNI) berkomitmen untuk membentuk regulasi keamanan kerja yang tidak hanya aman dan nyaman, tetapi juga efisien dan produktif. Salah satu strategi yang diusung oleh perusahaan adalah dengan bekerja sama dengan Kementerian Ketenagakerjaan (Kemnaker) melalui Komitmen dan Ikrar Keselamatan dan Kesehatan Kerja (K3) PT GNI. Head of Corporate Communication PT GNI, Mellysa Tanoyo, menyampaikan dalam hal penerapan K3, pihaknya berkolaborasi dengan Kemnakeruntuk menjaga dan meningkatkan keamanan dan keselamatan kerja di PT GNI. 'Kemnaker bersama Dinas Nakertrans Provinsi Sulawesi Tengah, serta Dinas Nakertrans Kabupaten Morowali Utara, secara rutin melaksanakan pemeriksaan segala implementasi peraturan keamanan dan keselamatan kerja di GNI,' ujarnya dalam keterangan tertulis, Jumat (29 12).   Dalam konteks program K3, iajuga mengatakan perusahaan telah mengadakan safety briefing berupa induksi tindakan yang harus dilakukan untuk menjaga keselamatan diri selama bekerja. Jika ada peraturan baru, dia juga memastikan PT GNI selalu menyampaikannya kepada karyawan sesegera mungkin untuk membangun kultur keamanan dan keselamatan kerja yang tinggi. 'Contoh sederhananya, baju APD wajib dipakai setiap kali bekerja. Kedisiplinan ini terus ditekankan agar karyawan tidak mengabaikan keselamatan diri sendiri. Kami punya tim HSE yang rutin membuat kegiatan yang mengingatkan terus pentingnya safety,' terang Mellysa. Beberapa waktu sebelumnya, sebagai bentuk tindak lanjut dari komitmen tersebut, Kemnaker bersama Dinas Nakertrans Provinsi Sulawesi Tengah, serta Dinas Nakertrans Kabupaten Morowali Utara, melakukan kunjungan ke PT GNI. Kunjungan ini merupakan upaya konkret untuk memeriksa dan membina penerapan K3 di lingkungan industri pengolahan nikel. Direktur Bina Pemeriksaan Norma Ketenagakerjaan, Yuli Adiratna, mengungkapkan Kemnaker mengapresiasi PT GNI yang sudah membentuk Panitia Pembina Keselamatan dan Kesehatan Kerja (P2K3). Hal ini adalah usaha positif dari perusahaan yang menjunjung tinggi penerapan K3. 'Kegiatan seperti ini di GNI mendapatkan apresiasi langsung dari pemerintah pusat dan ini bisa kita jadikan role model (percontohan) untuk smelter-smelter yang lain,' katanya. Dia mengatakan bahwa pemerintah bersama pengawas ketenagakerjaan akan terus melakukan pembinaan dan menyiapkan solusi terkait regulasi yang berlaku di Indonesia. Ia berharap, dengan adanya regulasi keamanan kerja dan diikuti prosedur keamanan kerja di PT GNI, investasi yang cukup penting ini bisa membawa kebaikan bagi ekonomi Indonesia. Sebab, perlindungan ketenagakerjaan menjadi fokus yang sangat utama. 'Tidak hanya masalah keuntungan ekonomi tetapi perlindungan terhadap hak asasi manusia harus menjadi perhatian utama bagi semua pihak,' imbuh Yuli. Dalam kunjungan kerja tersebut, rombongan meninjau sejumlah lokasi di PT GNI. Tim Bina Pengujian K3 juga sesekali melakukan komunikasi secara langsung dengan tenaga kerja lokal di sana. Ikut serta dalam rombongan tersebut, di antaranya Direktur Bina Pengujian K3 Kemnaker Muhamed Idham, Kepala Dinas Tenaga Kerja dan Transmigrasi Provinsi Sulteng Arnold Firdaus, serta Kepala Dinas Nakertrans Kabupaten Morowali Utara Kartiyanis Lakawa."
  }
}