{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:15.498551",
  "crawling_time_epoch": 1704696255,
  "url": "https://www.cnnindonesia.com/indeks/2/271",
  "title": "Stres Perang sampai Mimpi Buruk, Tentara Israel Tembaki Rekan Sendiri",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228155637-120-1042736/stres-perang-sampai-mimpi-buruk-tentara-israel-tembaki-rekan-sendiri",
    "posted": "Kamis, 28 Des 2023 17:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/25/tentara-israel-perluas-agresi-militer-di-gaza-3_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "perang israel hamas",
      "agresi israel di gaza",
      "israel",
      "jalur gaza",
      "palestina"
    ],
    "article": "Seorang tentaraIsrael dilaporkan menembak rekannya sendiri usai mengalami mimpi buruk imbas berperang diJalur Gaza selama lebih dari dua bulan terakhir. Jerusalem Post melaporkan tentara tersebut melepaskan tembakan ke dinding di sebuah resor di Ashkelon, Israel selatan, dan melukai sejumlah rekannya.    Menurut media Israel, Channel 12, aksi itu dilakukan setelah dia terbangun dari mimpi buruk. Insiden penembakan ini pun diserahkan ke Kementerian Pertahanan Israel guna dilakukan penyelidikan. Namun, kasus ini tak dilanjutkan lantaran kondisi psikologis prajurit tersebut. Harian Israel, Haaretz, sempat melaporkan awal bulan ini bahwa 18 persen tentara yang berpartisipasi dalam agresi di Gaza menderita masalah kesehatan mental dan gangguan stres pasca-trauma (PTSD). Laporan itu mengutip angka-angka yang diberikan dalam sidang Komisi Perang Kesehatan oleh kepala departemen rehabilitasi Kementerian Pertahanan Israel, Lumor Luria. Sejak pecah imbas serangan Hamas ke sejumlah kota Zionis 7 Oktober lalu, perang antara Israel dan kelompok itu telah menewaskan banyak tentara Israel.  Namun, pemerintah Israel bungkam dengan jumlah korban dari pihak prajuritnya. Sementara itu, banyak laporan yang menyebut tentara Israel menderita masalah psikis setelah berperang di Gaza. Pada Agustus, tentara Israel Bar Khalaf dikabarkan membakar dirinya sendiri di tengah perselisihan dengan Kemenhan Israel mengenai status disabilitasnya. Khalaf bertugas dalam serangan Israel pada 2014 silam di Gaza. Ia mengklaim menderita PTSD buntut pengalaman perangnya itu."
  }
}