{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:25.439498",
  "crawling_time_epoch": 1704694285,
  "url": "https://www.cnnindonesia.com/indeks/2/145",
  "title": "Studi Temukan Suami-Istri Ternyata Rentan Berbagi Hipertensi",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228164112-255-1042761/studi-temukan-suami-istri-ternyata-rentan-berbagi-hipertensi",
    "posted": "Selasa, 02 Jan 2024 21:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/08/09/ilustrasi-pasangan-6_169.jpeg?w=650&q=90",
    "tags": [
      "studi",
      "suami",
      "istri",
      "hipertensi",
      "darah tinggi",
      "kesehatan"
    ],
    "article": "Pasangan suami-istri kerap berbagi banyak hal. Mulai dari makanan, keuangan, masalah hidup, sampai darah tinggi atau hipertensi pun saling berbagi. Mengapa demikian? Sebuah penelitian yang diterbitkan di Journal of American Heart Association menemukan bahwa status tekanan darah yang dialami seseorang bisa 'menular' ke pasangannya.   Para peneliti dari beberapa universitas di Amerika melakukan pengamatan, termasuk detak jantung, konsumsi alkohol, BMI, hingga aktivitas fisik. Pengamatan itu mereka lakukan terhadap puluhan ribu pasangan heteroseksual. Pasangan yang diamati ini tersebar mulai dari China, India, hingga Amerika Serikat dalam rentang waktu 2015-2019. Melansir Business Insider, para peneliti menemukan bahwa pasangan perempuan yang memiliki pasangan laki-laki yang menderita tekanan darah tinggi, lebih mungkin menderita tekanan darah tinggi.  Hal ini jika dibandingkan dengan mereka yang menikah dengan laki-laki yang tidak memiliki tekanan darah tinggi. Selain itu, para peneliti juga menemukan bahwa prevalensi darah tinggi juga lebih banyak terjadi di pasangan yang tinggal di Inggris dan Amerika. Rekan pasca-doktoral di Universitas Michigan dan rekan penulis studi, Chihua Li mengatakan ada dua alasan mengapa Inggris dan Amerika lebih tinggi dari negara lainnya. 'Pertama, AS dan Inggris telah menyelesaikan transisi epidemiologi beberapa dekade lalu, sementara China dan India sedang mengalami transisi epidemiologi,' katanya. Transisi epidemiologi mengacu pada perubahan pola distribusi umur penduduk, angka kematian, kesuburan, angka harapan hidup, dan penyebab kematian. Menurut Li, transisi epidemiologi menjelaskan pergeseran pola kematian dan penyakit dari penyakit menular dan akut menjadi penyakit kronis dan degeneratif. Terutama penyakit yang dipengaruhi oleh tingkat pembangunan ekonomi. Melansir Health, alasan lainnya adalah peserta di AS dan Inggris, rata-rata, beberapa tahun lebih tua dibandingkan peserta di China dan India. Dan prevalensi hipertensi meningkat seiring bertambahnya usia, jelasnya. Elizabeth Klodas, MD, FACC, ahli jantung preventif, anggota American Heart Association, rekan dari American College of Cardiology, dan pendiri Step One Foods, mengatakan kepada bahwa dia tidak terkejut dengan temuan penelitian tersebut. 'Sebagian besar hipertensi didorong oleh faktor gaya hidup termasuk merokok, tidak aktif, kelebihan berat badan, tidur yang tidak nyenyak, stres, asupan kafein, konsumsi alkohol, dan makanan tinggi sodium,' katanya. Dia menjelaskan bahwa orang-orang yang tinggal bersama dan berbagi lingkungan yang sama lebih mungkin mengalami tingkat pemicu hipertensi yang serupa. Karena banyak dari faktor risiko ini lebih umum terjadi di AS dan Inggris, maka prevalensi hipertensi dari penelitian ini sesuai dengan perkiraan."
  }
}