{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:05.157798",
  "crawling_time_epoch": 1704695105,
  "url": "https://www.cnnindonesia.com/indeks/2/204",
  "title": "Studi Temukan Orang dengan Kepribadian Ini Berisiko Pikun",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231212103832-255-1036051/studi-temukan-orang-dengan-kepribadian-ini-berisiko-pikun",
    "posted": "Minggu, 31 Des 2023 11:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/30/ilustrasi-demensia_169.jpeg?w=650&q=90",
    "tags": [
      "kesehatan",
      "demensia",
      "alzheimer",
      "penyebab demensia",
      "kepribadian",
      "kepribadian berisiko demensia"
    ],
    "article": "Kepribadian tertentu ditemukan dapat meningkatkan risiko pikun. Hal ini ditemukan dalam sebuah studi yang menghubungkan kepribadian seseorang dengan risiko demensia di masa depan. Meta-analisis yang dipublikasikan dalam Alzheimer's and Dementia, sebuah jurnal milik Alzheimer's Association, menggunakan data yang didapat dari delapan penelitian sebelumnya. Studi menyertakan total 44.531 orang berusia 49-81 tahun. Dari kelompok tersebut, sebanyak 1.703 di antaranya mengidap demensia.   Para peserta umumnya mengikuti tes kepribadian. Para peneliti juga memeriksa otak para peserta setelah mereka meninggal dunia.  Para peneliti membandingkan diagnosis demensia dengan lima besar kepribadian, di antaranya keramahan, keterbukaan, ekstroversi, kesadaran, dan neurotisme. Peneliti juga meneliti diagnosis demensia pada orang-orang yang memiliki kepribadian positif seperti ceria, antusias, dan percaya diri, serta mereka dengan kepribadian negatif seperti pemarah, mudah cemas, dan penakut. Hasilnya ditemukan, orang-orang dengan tingkat neurotisme tinggi dan memiliki beberapa kepribadian negatif cenderung memiliki risiko lebih tinggi terkena demensia dalam jangka panjang. Neurotisme sendiri menggambarkan kepribadian dengan pengalaman emosional yang negatif seperti ketakutan, kesedihan, kecemasan, dan kemarahan. Sementara orang-orang dengan kepribadian positif, termasuk ekstrovert memiliki risiko lebih rendah terkena penyakit ini. Orang ekstrovert dinilai memiliki kehidupan sosial yang lebih kuat dan mendapatkan energi dari berada di sekitar orang lain. Sementara seseorang yang teliti dianggap bertanggung jawab, terorganisir, dan berorientasi pada tujuan. Namun demikian, bukan berarti kepribadian-kepribadian di atas jadi penyebab langsung demensia. Penelitian ini hanya menunjukkan korelasi antara kepribadian tertentu dengan risiko demensia. Selain itu, penelitian ini juga tak merinci secara jelas jenis demensia yang diidap peserta. Tak diketahui dengan pasti apakah yang dimaksud adalah demensia Alzheimer atau masalah ingatan pada umumnya seperti pikun. Ahli neurologi dari Pusat Penelitian Penyakit Alzheimer Pittsburgh University Riddhi Patira menduga ada beberapa hal yang membuat seseorang dengan kepribadian neurotisme lebih berisiko terhadap demensia. Salah satunya adalah kecemasan pada orang dengan kepribadian neurotisme yang kerap memicu munculnya insomnia. 'Tidur itu penting untuk drainase di otak. Itu [tidur] juga penting untuk menurunkan peradangan dan risiko Alzheimer,' jelas Patira, melansir Huffington Post. Patira tidak terlibat dalam penelitian tersebut. Selain itu, orang yang punya kepribadian mudah galau juga lebih cenderung terisolasi dan memiliki tingkat depresi yang tinggi. Depresi, lanjut Patira, dapat memengaruhi gaya hidup seperti pola makan dan olahraga, di mana keduanya penting untuk menurunkan risiko demensia. Patira juga mengimbau agar orang yang memiliki kepribadian neurotisme tidak panik. Alih-alih panik, Anda bisa menjadikan studi ini sebagai kesempatan belajar untuk mencegah demensia.  Patira menyarankan Anda agar rutin berolahraga, tidur yang cukup, dan mengonsumsi makanan bergizi. Gaya hidup sehat menjadi kunci utama dalam mencegah demensia. Demensia sendiri sebenarnya bukan merupakan penyakit. Demensia merujuk pada sekelompok kondisi yang ditandai dengan penurunan setidaknya dua fungsi otak, yakni hilangnya memori dan kemampuan menilai. Orang dengan demensia biasanya akan mengalami beberapa gejala berikut: - sulit menghadapi perubahan,- gangguan memori jangka pendek atau pikun,- kesulitan dalam berkata-kata,- sulit mencerna kata-kata lawan bicara,- perubahan suasana hati,- kehilangan minat,- kebingungan.   "
  }
}