{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:14.778292",
  "crawling_time_epoch": 1704694514,
  "url": "https://www.cnnindonesia.com/indeks/2/161",
  "title": "STY Buka-bukaan Soal Alasan Lawan Libya Jelang Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102101230-142-1044230/sty-buka-bukaan-soal-alasan-lawan-libya-jelang-piala-asia",
    "posted": "Selasa, 02 Jan 2024 11:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/latihan-timnas-indonesia-di-turki-jelang-piala-asia-2023-8_169.jpeg?w=650&q=90",
    "tags": [
      "shin tae yong",
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia",
      "uji coba"
    ],
    "article": "Pelatih Timnas IndonesiaShin Tae Yong (STY) blak-blakan mengungkap alasan melawanLibya untuk uji coba jelang Piala Asia 2023 di Qatar. Timnas Indonesia dijadwalkan dua kali menghadapi Libya pada uji coba. Jadwal Indonesia vs Libya laga pertama pada Selasa (2 1) kemudian jadwal Indonesia vs Libya pertandingan kedua pada Jumat (5 1). 'Jadi sebetulnya tidak ada alasan khusus memilih Libya, memang di tahun baru ini susah mencari lawan tanding, tapi Libya sebagai tim dari Afrika mau datang untuk melawan kita di Turki di tanggal 2 dan 5 Januari ini,' kata Shin Tae Yong di situs PSSI.   Sayangnya di uji coba pertama melawan Libya, pemain Timnas Indonesia Shayne Pattynama dipastikan absen. Pemain 25 tahun itu harus menjenguk ibunya yang sedang sakit di Belanda. Dalam sesi latihan pada Senin (1 1), Shayne sudah tidak bersama tim. Kendati begitu, STY memastikan pemain 25 tahun itu bakal segera kembali ke training camp (TC) Timnas Indonesia di Turki. 'Shayne sudah mengabarkan bahwa ibunya tidak apa-apa, jadi dia akan kembali secepatnya,' ujar STY.  Selain dua kali melawan Libya, Timnas Indonesia masih punya satu agenda uji coba lagi melawan Iran. Laga itu akan digelar di Qatar pada 9 Januari. Menjalani total tiga laga persahabatan, STY ingin melihat kondisi pemain dalam skema pertandingan. Dengan porsi ujicoba yang disusun, STY optimistis menatap Piala Asia 2023. 'Jadi [melalui uji coba ini] kami bisa kontrol kondisi pemain. Fokus kami yang pertama memang di Piala Asia. Jadi segala sesuatunya akan difokuskan ke situ,' ucapnya. Selanjutnya, Timnas Indonesia bakal memulai perjuangan di Piala Asia 2023. Asnawi Mangkualam dan kawan-kawan akan menghadapi Irak pada 15 Januari, kemudian Vietnam pada 19 Januari, terakhir melawan Jepang pada 24 Januari dalam babak penyisihan Grup D.   "
  }
}