{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:44.024050",
  "crawling_time_epoch": 1704692984,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "STY Puas Performa Timnas Indonesia vs Libya, Kecuali Skor Akhir",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106002817-142-1045948/sty-puas-performa-timnas-indonesia-vs-libya-kecuali-skor-akhir",
    "posted": "Sabtu, 06 Jan 2024 05:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "piala asia 2023",
      "shin tae yong"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong mengaku puas dengan performa Jordi Amat cs meski kalah 1-2 dari Libya pada laga uji coba kedua di Antalya, Turki, Jumat (5 1). Skuad Garuda sebenarnya mengalami peningkatan signifikan pada laga kedua melawan Libya. Indonesia tampil lebih ngotot dan solid di sepanjang pertandingan. Indonesia bahkan mampu unggul cepat di menit keenam berkat sepakan terukur Yakob Sayuri. Sayang keunggulan Indonesia tidak bertahan lama. Pada menit delapan Libya berhasil menyamakan kedudukan lewat Osama El Sharimi.    Timnas Indonesia kemudian tertinggal 1-2 pada menit ke-20. Rizky Ridho melakukan blunder yang berujung pada gol kedua Libya yang dicetak Ahmed Ekrawa. Selepas pertandingan, Shin Tae Yong mengaku puas dengan performa anak asuhnya pada laga uji coba kedua melawan Libya di Stadion Titanic Mardan. 'Ini merupakan antisipasi pertandingan melawan Irak dengan menggunakan beberapa formasi. Para pemain sudah bekerja keras semuanya. Di luar skor akhir, saya puas dengan performa pemain di pertandingan hari ini. STY juga tidak mengharapkan dua kekalahan beruntun di laga uji coba. Namun, ia optimistis permainan Indonesia makin solid. 'Pastinya saya juga ingin meraih kemenangan di setiap pertandingan. Tapi, selama ini skuad kami perkembangannya kurang baik namun ke depannya pasti akan lebih baik.'  Pelatih asal Korea Selatan itu juga meminta suporter Indonesia untuk lebih bersabar menunggu permainan terbaik skuad Garuda. 'Mohon kepada suporter jangan terlalu buru-buru memberikan penilaian atas perkembangan tim. Sedikit lebih bersabar untuk kemajuan sepak bola Indonesia pasti akan lebih membaik,' ujarnya. Selanjutnya, Timnas Indonesia akan melakoni laga uji coba melawan Iran di Doha, Qatar, pada 9 Januari mendatang. Setelah itu Asnawi Mangkualam dan kawan-kawan akan menjalani pertandingan pertama Piala Asia 2023 melawan Irak pada 15 Januari.  "
  }
}