{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:08.870291",
  "crawling_time_epoch": 1704696548,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "STY Ungkap 3 Cara Timnas Indonesia Atasi Jepang, Irak, Vietnam",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231227175545-142-1042363/sty-ungkap-3-cara-timnas-indonesia-atasi-jepang-irak-vietnam",
    "posted": "Kamis, 28 Des 2023 08:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/latihan-timnas-indonesia-di-stadion-internasional-basra-irak-5_169.jpeg?w=650&q=90",
    "tags": [
      "sty",
      "shin tae yong",
      "timnas",
      "timnas indonesia",
      "timnas indonesia vs irak",
      "timnas indonesia vs jepang",
      "timnas indonesia vs vietnam",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Shin Tae Yongmembeberkan menu latihan Timnas Indonesia sebagai persiapan melawan Jepang, Iran, dan Vietnam diPiala Asia 2023 (2024). Saat ini Timnas Indonesia sedang melakukan pemusatan latihan di Antalya, Turki. Asnawi Mangkualam Bahar dan kawan-kawan akan berada di Turki hingga 6 Januari 2024. Shin mengatakan ada tiga hal yang menjadi perhatiannya terkait strategi permainan. Pertama mengantisipasi serangan lawan dengan permainan bola-bola pendek.    Pelatih asal Korea Selatan ini juga memilih melatih pemain dengan permainan ruang kecil. Ini untuk melatih naluri dan agresivitas pemain saat menekan atau ditekan lawan. Terakhir, meminta pemain bisamengecoh dengan gesit. Shin meminta pemain bisa bergerak cepat dengan memanfaatkan umpan-umpan di antara penjagaan ketat pemain. 'Latihan hari ini fokus bagaimana kita meruntuhkan lini lawan dengan cara passing pendek, dan di ruang kecil itu bagaimana kita bisa passing dan orang ketiga yang bergerak,' kata Shin.  Lawan pertama yang akan dihadapi skuad Merah Putih di Piala Asia 2023 adalah Irak. Laga ini akan berlangsung di Stadion Ahmad bin Ali, Al Rayyan pada 15 Januari. Setelah itu lawan yang akan dihadapi adalah Vietnam pada 19 Januari. Terakhir, atau laga pemungkas Grup D adalah dengan menghadapi tim terkuat grup, Jepang pada 24 Januari. Saat ini, selain menguatkan kelebihan Timnas Indonesia, Shin mulai menanamkan filosofi pemain antitesis permainan lawan, utamanya Irak dan Jepang sebagai lawan terberat. Target yang yang diusung Shin di Piala Asia 2023 adalah lolos babak grup. Untuk itu Shin bekerja keras menyiapkan pemain agar bisa memenuhi target tersebut. "
  }
}