{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:33.487207",
  "crawling_time_epoch": 1704695493,
  "url": "https://www.cnnindonesia.com/indeks/2/228",
  "title": "STY Bongkar Cara Indonesia Hancurkan Lawan di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230070243-142-1043407/sty-bongkar-cara-indonesia-hancurkan-lawan-di-piala-asia",
    "posted": "Sabtu, 30 Des 2023 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/16/latihan-timnas-jelang-lawan-argentina-8_169.jpeg?w=650&q=90",
    "tags": [
      "shin tae yong",
      "sty",
      "timnas",
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "jadwal piala asia",
      "jadwal timnas indonesia di piala asia",
      "indonesia vs libya",
      "timnas indonesia vs libya"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong mengatakan timnya mulai fokus menyiapkan taktik meruntuhkan lawan diPiala Asia 2023. Timnas Indonesia akan terjun di Piala Asia 2023 mulai 12 Januari 2024 mendatang. Demi mengasah kemampuan para pemain, kini Timnas Indonesia sedang menjalani pemusatan latihan (TC) di Antalya Turki. STY mengungkapkan saat ini Marselino Ferdinan dan kawan-kawan sudah fokus mengasah taktik untuk Piala Asia 2023.   'Materi latihan hari ini kita fokus latihan taktik bagaimana kita meruntuhkan lawan dalam ruang kecil dengan passing akurat,' ucap Shin Tae Yong dikutip dari rilis PSSI, Jumat (29 12). Di Piala Asia 2023, Timnas Indonesia tergabung di Grup D bersama Jepang, Irak, dan Vietnam. Jadwal Timnas Indonesia di Piala Asia 2023 akan diawali dengan tim Merah Putih akan melawan Irak pada 15 Januari di Stadion Ahmad bin Ali, Al Rayyan. [Gambas:Instagram] Kemudian pada pertandingan kedua Rizky Ridho dan kawan-kawan akan menghadapi Vietnam di Stadion Abdullah bin Khalifa, Doha pada 19 Januari. Sedangkan, pada pertandingan ketiga Mark Klok Cs akan melawan Jepang di Stadion Al Thumama, Doha, pada 24 Januari.    Sebelum terjun di Piala Asia 2023, Indonesia akan menjalani tiga pertandingan uji coba yaitu melawan Libya dalam dua pertemuan pada 2 dan 5 Januari di Turki. Lalu Indonesia akan melawan Iran di Qatar pada 9 Januari. STY menegaskan kondisi seluruh pemain saat ini dalam keadaan baik, meskipun harus menjalani latihan intensitas tinggi. 'Kondisi semua pemain baik secara keseluruhan dan memang dibuat program latihannya intensitas tinggi sampai sebelum berangkat ke Qatar,' kata Shin Tae Yong.  "
  }
}