{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:59.832237",
  "crawling_time_epoch": 1704694559,
  "url": "https://www.cnnindonesia.com/indeks/2/165",
  "title": "STY Tak Banyak Berharap di Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102092144-142-1044217/sty-tak-banyak-berharap-di-indonesia-vs-libya",
    "posted": "Selasa, 02 Jan 2024 09:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/20/jelang-filipina-vs-indonesia-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "uji coba",
      "shin tae yong",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Shin Tae Yongbuka suara soal harapan dalam pertandinganTimnas Indonesia vs Libya pada ajang uji coba jelang Piala Asia 2023. Timnas Indonesia akan melakoni pertandingan uji coba pertama dalam persiapan Piala Asia 2023 menghadapi Libya di Stadion Titanic Merden, Selasa (2 1) malam. Melawan Libya nanti jadi satu dari tiga rangkaian uji coba Indonesia sebelum bertolak ke Qatar. Setelah edisi pertama lawan Libya, Indonesia kembali menghadapi Libya pada laga kedua, 5 Januari, dan terakhir melawan Iran pada 9 Januari.    Dalam uji coba pertama nanti, Shin Tae Yong ingin melihat hasil pemusatan latihan di Turki serta perkembangan Ramadhan Sananta dan kawan-kawan. 'Jadi [melalui uji coba ini] kami bisa kontrol kondisi pemain,' ujar Shin Tae Yong dikutip dari situs PSSI. Selama masa TC di Turki, Skuad Garuda digembleng dengan latihan fisik sebelum masuk ke taktik permainan.  Memiliki kondisi fisik yang prima dibutuhkan Timnas Indonesia, terlebih lagi melihat lawan-lawan yang dihadapi mempunyai kualitas di atas Marc Klok cs. Karena itu dengan fisik yang baik setidaknya Indonesia mempunyai daya tahan yang baik dan mampu bertahan serta menyerang dengan sama baiknya di Piala Asia 2023. 'Fokus kami yang pertama memang di Piala Asia. Jadi segala sesuatunya akan difokuskan ke situ,' ucap Shin Tae Yong. Akan tetapi dalam uji coba melawan Libya nanti satu pemain dipastikan absen, yakni Shayne Pattynama. Nama lain juga diragukan seperti Elkan Baggott dan Justin Hubner yang terlambat bergabung sehingga memiliki persiapan yang minim.   "
  }
}