{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:59.333207",
  "crawling_time_epoch": 1704693179,
  "url": "https://www.cnnindonesia.com/indeks/2/71",
  "title": "STY: Kondisi Pemain Masih Berat Jelang Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105134843-142-1045675/sty-kondisi-pemain-masih-berat-jelang-indonesia-vs-libya",
    "posted": "Jumat, 05 Jan 2024 14:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "shin tae yong",
      "timnas indonesia",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Shin Tae Yongmenyebut kondisi pemainTimnas Indonesia masih sedikit 'berat' jelang melawan Libya pada uji coba leg kedua di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1) malam. 'Secara keseluruhan para pemain sedikit [kondisinya] masih berat, tetapi tetap kita latihan hari ini [Kamis] juga akan fokus untuk pertandingan melawan Libya,' kata Shin Tae Yong dikutip dari situs resmi PSSI. Sebelumnya usai Timnas Indonesia kalah 0-4 dari Libya di pertemuan pertama, Shin Tae Yong mengatakan hasil pertandingan tidak penting. STY hanya ingin melihat kondisi fisik para pemain setelah menjalani pemusatan latihan (TC) di Turki.   Khusus untuk laga Indonesia vs Libya leg kedua, Shin memastikan skuad Garuda lebih fokus meraih hasil yang lebih bagus. 'Pertandingan kemarin melawan Libya fokusnya daripada hasil pertandingan, tapi fokus ke insting pertandingan, fisik pertandingan, jadi hasil tidak terlalu penting. Tapi untuk lawan Libya akan fokus ke organisasi dan mungkin akan berusaha untuk menang,' ujar STY. Shin Tae Yong tidak menampik kekalahan telak dari Libya di pertemuan pertama membuat Timnas Indonesia menjadi sorotan. Namun, pelatih asal Korea Selatan itu tetap tenang menghadapi kritikan.  'Memang dibicarakan terus ya masalah pertandingan kemarin. Padahal pertandingan itu tidak berarti apa-apa, hanya tes saja, [tes] fisik pemain dan juga sekalian meningkatkan fisik pemain juga. Jadi kita tidak bisa menyalahkan satu-satu [pemain] di pertandingan kemarin,' ucap Shin Tae Yong. Selain melawan Libya, Timnas Indonesia akan melakoni laga uji coba melawan Iran di Doha, Qatar, pada 9 Januari mendatang. Setelah itu Asnawi Mangkualam dan kawan-kawan akan menjalani pertandingan pertama Piala Asia 2023 melawan Irak pada 15 Januari. "
  }
}