{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:19.551497",
  "crawling_time_epoch": 1704693979,
  "url": "https://www.cnnindonesia.com/indeks/2/124",
  "title": "STY Komentari Hubner dan Amat yang Blunder di Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103152946-142-1044873/sty-komentari-hubner-dan-amat-yang-blunder-di-indonesia-vs-libya",
    "posted": "Rabu, 03 Jan 2024 16:06 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "justin hubner",
      "jordi amat",
      "shin tae yong",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Shin Tae Yongmengomentari penampilan Justin Hubner dan Jordi Amat yang melakukan blunder saatTimnas Indonesia dikalahkan Libya 0-4 pada laga uji coba di Antalya, Turki, Selasa (2 1). Hubner melakukan dua blunder yang berujung pada gol kedua dan ketiga Libya. Sedangkan blunder Jordi Amat berujung pada gol terakhir Libya hingga Timnas Indonesia kalah 0-4 pada laga uji coba. Salah satu alasan Hubner tampil buruk saat melawan Libya karena bek tengah 20 tahun itu baru berlatih penuh satu kali bersama Timnas Indonesia. Selain itu,Hubner belum beradaptasi sepenuhnya dengan permainan Indonesia, namun STY memutuskan tetap memainkannya.   'Untuk Justin setelah datang langsung tanding. Dia sudah berlatih di klub dan dia pun bicara bisa bermain 45 menit. Saya tidak melihat skor, kalah atau menang tidak penting kemarin. Jadi saya memainkan Justin seperti halnya pemain lain untuk fisiknya,' ujar Shin Tae Yong dalam video conference dari Turki, Rabu (3 1). 'Untuk Justin, saya yakin dia bisa langsung bermain. Saya juga berharap, lewat uji coba, Justin bisa lebih awal menyesuaikan permainan tim dan dengan rekan-rekannya yang lain,' ucap STY. Terkait penampilan buruk Jordi Amat, Shin Tae Yong mengatakan pemain Johor Darul Ta'zim itu belum pulih 100 persen dari cedera. STY menyebut dokter Choi Ju Young, yang baru bergabung dengan skuad Indonesia di Turki, akan menangani Jordi Amat. 'Untuk Jordi memang belum pulih 100 persen. Mr Choi sedang menangani cedera Jordi, kemungkinan besar tanggal 15 [Januari] lawan Irak tidak akan masalah dan sembuh total,' ucap STY.  Terkait keputusan menjadikan Jordi Amat sebagai kapten Timnas Indonesia di babak kedua, Shin menyebut karena mantan pemain Espanyol itu berstatus pemain senior dalam tim. 'Pertandingan kemarin memang tidak ada arti apa-apa, karena mereka lah yang senior, makanya kapten itu diberikan ke pemain yang senior,' ujar Shin Tae Yong. Timnas Indonesia selanjutnya akan embali menghadapi Libya pada laga uji coba kedua diMardan Sports Complex, Turki,Jumat (5 1) "
  }
}