{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:30.473801",
  "crawling_time_epoch": 1704693990,
  "url": "https://www.cnnindonesia.com/indeks/2/125",
  "title": "STY Blak-blakan soal Witan Jadi Bek Kanan di Indonesia vs Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103152123-142-1044868/sty-blak-blakan-soal-witan-jadi-bek-kanan-di-indonesia-vs-libya",
    "posted": "Rabu, 03 Jan 2024 15:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "shin tae yong",
      "sty",
      "witan sulaeman",
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong blak-blakan mengungkap alasan Witan Sulaemandiplot jadi bek kanan pada laga uji coba pertama lawan Libya, Selasa (2 1). Witan memulai pertandingan dari bangku cadangan. Pemain Persija Jakarta yang dipinjamkan ke Bhayangkara FC itu baru diturunkan di awal babak kedua. Selepas jeda, Shin Tae Yong memasukkan 10 pemain sekaligus termasuk Witan Sulaeman. Pemain 22 tahun itu masuk menggantikan Rafael Struick yang main sejak menit awal.   Uniknya, Witan diplot sebagai bek kanan bukan winger yang selama ini jadi posisi idealnya. Kendati demikian, Witan sebenarnya cukup sering dimainkan di posisi bek kanan bersama Persija pada paruh musim Liga 1 musim ini. Shin Tae Yong pun menanggapi pertanyaan publik tentang keputusannya memainkan Witan sebagai bek sayap kiri. 'Pertama karena situasinya harus memainkan semua pemain, mau tidak mau Witan main di fullback kanan. Witan pernah main di wingback kiri dan saya tanya ke Witan dan dia tidak masalah main di wingback kanan,' kata Shin Tae Yong dalam konferensi pers virtual, Rabu (3 1). Meski begitu, STY mengisyaratkan bakal memberikan tugas berbeda kepada Witan di laga berikutnya. 'Jadi tidak perlu khawatir apakah dia akan tetap di wingback kanan. Formasi mungkin akan berbeda di pertandingan berikutnya,' lanjut pelatih asal Korea Selatan itu.  Keputusan STY untuk mencoba formasi dan komposisi 11 pemain utama berujung kekalahan 0-4 dari Libya. Seluruh gol yang terjadi karena blunder di lini pertahanan Indonesia. Selanjutnya, Indonesia akan menghadapi Libya di Antalya, Turki, pada Jumat (5 1). Bedanya, laga uji coba jilid kedua ini tercatat dalam kalender FIFA. Pasukan Garuda tengah menjalani pemusatan Latihan di Turki sejak 21 Desember 2023. Serangkaian laga uji coba digelar untuk mematangkan taktik jelang tampil di Piala Asia 2023 yang akan dimulai 12 Januari 2024. "
  }
}