{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:10.077846",
  "crawling_time_epoch": 1704692950,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "STY Usai Indonesia Dikalahkan Libya: Mohon Suporter Sabar",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106070927-142-1045961/sty-usai-indonesia-dikalahkan-libya-mohon-suporter-sabar",
    "posted": "Sabtu, 06 Jan 2024 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "indonesia vs libya leg 2",
      "timnas indonesia",
      "shin tae yong",
      "piala asia 2023",
      "piala asia 2024",
      "piala asia"
    ],
    "article": "Shin Tae Yongmengungkap pesan untuk suporterTimnas Indonesia usai kekalahan 1-2 dari Libya di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1). Meski kembali menelan kekalahan, permainan Timnas Indonesia jauh lebih bagus daripada saat kalah 0-4 dari Libya di pertemuan pertama. Bahkan skuad Garuda terbilang tidak beruntung menelan kekalahan setelah Rizky Ridho melakukan blunder. Hasil kekalahan 1-2 dari Libya belum juga memuaskan banyak suporter Indonesia yang menuangkan banyak kritikan melalui media sosial. Namun, Shin Tae Yong meminta para fans Timnas Indonesia tetap bersabar.    'Pastinya saya juga ingin meraih kemenangan di setiap pertandingan. Tapi selama ini skuad kami perkembangannya kurang, jadi ke depan pasti akan lebih baik,' ujar STY usai Indonesia vs Libya leg kedua. 'Mohon kepada suporter jangan terlalu buru-buru memberikan penilaian atas perkembangan tim. Sedikit lebih bersabar untuk kemajuan sepak bola Indonesia pasti akan lebih membaik,' ucap Shin Tae Yong. Lebih lanjut pelatih asal Korea Selatan itu mengaku puas dengan penampilan Timnas Indonesia meski kembali kalah di leg kedua melawan Libya.  Selain itu Shin Tae Yong juga mengatakan laga Indonesia vs Libya menjadi persiapan yang penting jelang menghadapi Irak pada pertandingan pertama di Piala Asia 2023 pada 15 Januari mendatang. 'Ini antisipasi pertandingan melawan Irak dengan menggunakan beberapa formasi. Para pemain sudah bekerja keras semuanya. Di luar skor akhir, saya puas dengan performa pemain di pertandingan hari ini,' ujar STY. Selanjutnya skuad Timnas Indonesia akan meninggalkan Turki dan melanjutkan persiapan di Doha, Qatar. Asnawi Mangkualam dan kawan-kawan juga masih akan menjalani satu pertandingan uji coba melawan Iran di Doha pada 9 Januari mendatang. "
  }
}