{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 11:53:52.835408",
  "crawling_time_epoch": 1704689632,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "STY Penuh Keyakinan Timnas Indonesia Lolos ke 16 Besar Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107233559-142-1046490/sty-penuh-keyakinan-timnas-indonesia-lolos-ke-16-besar-piala-asia",
    "posted": "Minggu, 07 Jan 2024 23:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Shin Tae Yongsangat percaya diriTimnas Indonesia bisa lolos ke babak 16 besarPiala Asia 2023 (2024) yang berpeluang bertemu Korea Selatan. Indonesia bisa bertemu Korea Selatan jika menjadi runner up Grup D, sedangkan Korea Selatan juara Grup E. Namun Shin tak ingin berpikir jauh ke sana. 'Sebagai hasil dari komposisi grup, kami mungkin akan bertemu Korea [Selatan] di babak 16 besar atau tidak,' kata Shin dilansir dari Chosun.    'Kami bisa bertemu [Korea Selatan] jika berada di posisi kedua grup. Mungkin akan sulit [bertemu Korea] jika kami menempati peringkat ketiga grup,' ujarnya. Bagi Shin, segala skema mungkin terjadi, termasuk melawan Korea Selatan. Bagi Shin itu layak dipertimbangkan, tetapi untuk saat ini fokus menatap laga pertama. Lawan pertama yang akan dihadapi Timnas Indonesia adalah Irak. Laga ini akan berlangsung pada 15 Januari di Stadion Ahmad bin Ali, Al Rayyan. Sebelum bentrok dengan Irak, Indonesia akan berlatih tanding dengan Iran pada Selasa (9 1). Ini akan menjadi pemanasan terakhir sebelum tampil di kejuaraan.    'Tujuan Indonesia di Piala Asia 2023 adalah melaju ke babak 16 besar. Kami harus melakukannya sebagai pelatih Timnas Indonesia,' kata Shin. 'Sejak kami lolos ke Piala Asia, menurut saya itu [pencapaian] bagus. Semoga saya bisa berkontribusi bagi perkembangan sepak bola Indonesia,' ucapnya.   "
  }
}