{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:16:40.501430",
  "crawling_time_epoch": 1704691000,
  "url": "https://www.cnnindonesia.com/indeks/2/13",
  "title": "STY Sanjung Kekuatan Jepang, Tak Merasa Indonesia Paling Lemah",
  "categories": "PIALA ASIA 2023 Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108031432-142-1046507/sty-sanjung-kekuatan-jepang-tak-merasa-indonesia-paling-lemah",
    "posted": "Senin, 08 Jan 2024 03:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/15/timnas-indonesi_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas jepang",
      "piala asia 2023",
      "piala asia 2024",
      "piala asia"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong menilai Jepang sebagai lawan terberat di grup D Piala Asia 2023. Shin Tae Yong memberikan pujian kepada Samurai Blue. Juru racik formasi asal Korea Selatan itu beranggapan Jepang sebagai sebuah tim yang nyaris sempurna. Selain Jepang, Timnas Indonesia berada satu grup dengan Irak dan sesama wakil Asia Tenggara, Vietnam.    'Jepang adalah tim terbaik di Asia saat ini. Keseimbangan serangan dan pertahanan mereka sangat bagus. Saya akui mereka hampir sempurna di Asia,' katanya dilansir dari Chosun. Soal Timnas Indonesia merupakan tim terlemah Grup D jika mengacu peringkat FIFA, Shin tak peduli. Baginya peringkat itu hanya angka saat nantinya berduel di lapangan. 'Peringkat hanyalah angka. Ini adalah kepercayaan diri para pemain. Saya memikirkan bagaimana cara meningkatkan kepercayaan diri para pemain.'    'Jika para pemain bermain tanpa patah semangat saat menghadapi tim yang lebih baik daripada kami, ada kans bisa membawa hasil di luar ekspektasi,' kata Shin. Timnas Indonesia akan memulai kiprah di fase grup Piala Asia 2023 dengan menghadapi Irak pada 15 Januari mendatang. Sebelum itu, tim Garuda akan lebih dulu melakoni laga uji coba terakhir kontra Iran pada Selasa (9 1) mendatang.    "
  }
}