{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:25.809881",
  "crawling_time_epoch": 1704695065,
  "url": "https://www.cnnindonesia.com/indeks/2/201",
  "title": "Suami di Kota Malang Bunuh dan Mutilasi Istri",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231140540-12-1043748/suami-di-kota-malang-bunuh-dan-mutilasi-istri",
    "posted": "Minggu, 31 Des 2023 14:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ilustrasi-penusukan-2_169.jpeg?w=650&q=90",
    "tags": [
      "pembunuhan",
      "mutilasi",
      "malang"
    ],
    "article": "Kepolisian Resor Kota (Polresta)Malang Kota, Jawa Timur, menangani kasus pembunuhan disertai mutilasi oleh tersangka JM (61) terhadap istrinya berinisial MS (55). Kasat Reskrim Polresta Malang Kota Kompol Danang Yudantomengatakan pelaku memutilasi korban menjadi sejumlah bagian setelah membunuh istrinya karena permasalahan rumah tangga.'Korban ditemukan dalam kondisi terpotong di beberapa bagian. Setelah ini, akan dilakukan autopsi,' kata Danang seperti dikutip dari Antara, Minggu (31 12).    Setelah membunuh istrinya, JM menyerahkan diri ke Kepolisian Sektor (Polsek) Blimbing, Minggu pagi. Tersangka saat ini ditahan oleh pihak kepolisian.Berdasarkan informasi yang diterima pihak kepolisian, korban pada hari Sabtu (30 12) kembali ke rumah, Jalan Serayu, Kelurahan Bunulrejo. Tetangga sempat mendengar ada perseteruan antara korban dan pelaku.'Namun, setelah itu, tidak ada lagi didengar suara. Tersangka menyerahkan diri ke Polsek Blimbing, kemudian petugas menahan yang bersangkutan. Selanjutnya dilaksanakan proses hukum lebih lanjut,' katanya.Diungkapkan pula bahwa potongan tubuh korban ditemukan di dalam ember di halaman rumah dengan pagar berwarna merah jambu tersebut.Polresta Malang Kota segera melakukan pemeriksaan terhadap pelaku, termasuk kondisi kejiwaan tersangka.'Tersangka mengakui perbuatannya. Setelah ini, kami melakukan pemeriksaan terhadap tersangka, termasuk pemeriksaan kejiwaan,' katanya.Dari hasil olah tempat kejadian perkara (TKP), polisi menyita sejumlah barang bukti seperti beberapa peralatan yang diduga untuk melakukan kekerasan terhadap korban. Selain itu, juga disita pisau dan golok serta kantong plastik yang diduga disiapkan tersangka. 'Kami akan memeriksa tersangka untuk tahu motif maupun caranya membunuh korban,' kata Kompol Danang.Sementara itu, Ketua RT4 2 Kelurahan Bunulrejo Slamet Afandi mengaku baru mengetahui peristiwa tersebut kurang lebih pada pukul 08.45 WIB.Berdasarkan informasi yang dia terima, pelaku sudah menyerahkan diri ke kepolisian.Ia mengatakan bahwa pasangan suami istri tersebut sering kali terlibat pertengkaran. Selain itu, dua orang tersebut juga tidak banyak berinteraksi dengan warga setempat dan cenderung tertutup. Keduanya juga sempat bertengkar pada malam sebelumnya.'Saya baru mengetahui peristiwa ini kurang lebih pukul 08.45 WIB. Pelaku informasinya menyerahkan diri,' katanya. "
  }
}