{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:18.755239",
  "crawling_time_epoch": 1704694818,
  "url": "https://www.cnnindonesia.com/indeks/2/183",
  "title": "Suami Mutilasi Istri di Kota Malang Serahkan Diri ke Polisi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101103812-12-1043952/suami-mutilasi-istri-di-kota-malang-serahkan-diri-ke-polisi",
    "posted": "Senin, 01 Jan 2024 11:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ilustrasi-penusukan-2_169.jpeg?w=650&q=90",
    "tags": [
      "pembunuhan",
      "mutilasi",
      "malang",
      "mutilasi malang"
    ],
    "article": "Pria berinisial JM (61) yang diduga memutilasi istrinya MS (55) di Kota Malang menyerahkan diri ke Polsek Blimbing. JM diduga membunuh dan memutilasi istrinya menjadi 10 bagian di rumahnya di Jalan Serayu, Kelurahan Bunulrejo, Blimbing, Kota Malang. Usai memutilasi sang istri ia menyimpannya di ember di teras rumah. JM lalu mengakui perbuatannya ke Polsek Blimbing pada Minggu (31 12) sekitar pukul 08.00 WIB.   'Jenazah saat ini sudah dibawa ke RSSA Malang dan akan dilakukan autopsi. Kini masih menghubungi keluarga korban untuk meminta persetujuan terkait autopsi. Kebetulan keluarga (anak korban) ada di Bali,' Kasat Reskrim Polresta Malang Kota Kompol Danang kepada wartawan, mengutip Detik, Minggu (31 12).  Berdasarkan informasi yang diterima pihak kepolisian, awalnya JM menjemput MS yang tengah menghadiri kegiatan di Taman Krida Budaya. Diketahui, MS tak pulang hampir setahun karena tak tahan ada perselisihan di rumah. Sesampainya di rumah, keduanya terlibat cekcok hingga pelaku memukul kepala dan mencekik korban hingga tewas. Lalu, JM melakukan aksi mutilasi dan meletakkan 10 bagian tubuh di teras rumah. 'Setelah itu, tersangka memotong tubuh korban menjadi beberapa bagian. Tubuh korban yang terpotong-potong itu kemudian diletakkan di teras rumah dalam sebuah ember,' ujarnya. Dari hasil olah tempat kejadian perkara (TKP), polisi menyita sejumlah barang bukti seperti beberapa peralatan yang diduga untuk melakukan kekerasan terhadap korban. Selain itu, juga disita pisau dan golok serta kantong plastik yang diduga disiapkan tersangka.  "
  }
}