{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:13:42.296751",
  "crawling_time_epoch": 1704690822,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "Succession Jadi Serial Drama Terbaik Golden Globe Awards 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240108103648-220-1046623/succession-jadi-serial-drama-terbaik-golden-globe-awards-2024",
    "posted": "Senin, 08 Jan 2024 10:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/31/succession-2023_169.jpeg?w=650&q=90",
    "tags": [
      "golden globe awards 2024",
      "golden globe awards",
      "film"
    ],
    "article": "Succession menjadi serial drama terbaik Golden Globe Awards 2024. Piala tersebut menjadi kemenangan keempat serial ini di ajang yang berlangsung Minggu (7 1) malam waktu Los Angeles. Drama tersebut mengalahkan 1923, The Crown, The Diplomat, The Last of Us, dan The Morning Show.    Sebelum menjadi serial drama terbaik, acara ini juga memenangkan Best Television Actor untuk Kieran Culkin, Best Television Actress untuk Sarah Snook, dan Best Supporting Actor untuk Matthew Macfadyen. Finale serial Succession ditonton hampir tiga juta penonton pada Mei 2023. Angka itu menjadi catatan pemirsa terbanyak sepanjang penayangan serial televisi yang ditulis Jesse Armstrong tersebut. Berdasarkan keterangan resmi HBO, episode 10 Succession season 4 ditonton lebih dari 2,92 juta penonton di Max begitu juga dengan siaran linier pada 28 Mei 2023. Angka tersebut menandakan peningkatan 68 persen dari akhir musim ketiga yang mengumpulkan 1,7 juta penonton pada Desember 2021.    Tak hanya itu, HBO juga mencatat jumlah itu juga meningkat dari capaian tertinggi Succession season 4 episode 6 yang mendapatkan lebih dari 2,75 juta penonton pada akhir April 2023.  Sehingga, secara keseluruhan episode musim keempat Succession memiliki rata-rata 8,7 juta penonton dan menunjukkan lonjakan sekitar 1,5 juta pemirsa dibandingkan rata-rata untuk musim ketiga. Succession merupakan serial yang mengeksplorasi tema kekuasaan dan dinamika keluarga melalui sudut pandang Logan Roy (Brian Cox), konglomerat media dan hiburan global yang patriarki bersama keempat anaknya. Keempat anak Logan adalah Kendall (Jeremy Strong), Siobhan (Sarah Snook), Roman (Kieran Culkin), dan Connor (Alan Ruck). Mereka memperebutkan kendali perusahaan di tengah ketidakpastian kesehatan Logan Roy. Sejak tayang pada 2018, Succession mendapatkan sambutan hangat dari penonton dan kritikus hingga membawa pulang banyak penghargaan.  Beberapa di antaranya adalah Best Television Series (Drama) dan Best Actor (Television Series Drama) untuk Brian Cox dalam Golden Globe Awards 2020. Dalam Golden Globe Awards 2022, Succession juga kembali menang Best Television Series (Drama), Best Actor (Television Series Drama) untuk Jeremy Strong, serta Best Supporting Actress (Series) untuk Sarah Snook. Succession juga mengoleksi beberapa piala Primetime Emmy Awards dan Writers Guild of America Awards sejak 2020. Secara keseluruhan, Succession memiliki 39 episode yang terbagi dalam empat musim dan bisa ditonton di HBO, HBO GO."
  }
}