{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:04.541789",
  "crawling_time_epoch": 1704693904,
  "url": "https://www.cnnindonesia.com/indeks/2/119",
  "title": "Sudirman, Sang 'Jenderal' Penendang Penalti Emas SEA Games 1991",
  "categories": "TESTIMONI Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103160904-142-1044887/sudirman-sang-jenderal-penendang-penalti-emas-sea-games-1991",
    "posted": "Rabu, 03 Jan 2024 19:03 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "testimoni",
      "sudirman",
      "timnas indonesia",
      "sea games 1991",
      "persija jakarta",
      "mastrans bandung raya",
      "arseto solo"
    ],
    "article": "Saya lahir dan besar dari keluarga yang mencintai sepak bola. Ayah saya merupakan pemain dari PS Angkasa, kesebelasan yang dibela sesuai dengan panggilan tugasnya sebagai anggota TNI Angkatan Udara. Darah sepak bola itu mengalir ke semua anak-anaknya. Kami delapan bersaudara dan lima di antaranya laki-laki. Kelima-limanya menyukai sepak bola. Dari lima anak laki-laki ini ada dua orang yang menekuni sepak bola. Seorang abang saya yang sempat bermain di sebuah klub yang tampil di pentas Galatama dan tentunya saya.    Saya pribadi begitu termotivasi untuk bisa menjadi pemain sepak bola karena sering mendengar cerita ayah ketika masih kanak-kanak. Beliau kerap bercerita pengalaman hadir dalam pertandingan ekshibisi untuk peresmian Stadion Utama Senayan tahun 1962. Ayah saya juga merupakan pelatih PS Angkasa di Riau, tempat saya dibesarkan. Dari PS Angkasa pula saya mulai mengenal dan menyenangi permainan mengolah si kulit bundar di lapangan. Saat menginjak bangku kelas dua Sekolah Menengah Pertama, saya terpilih mewakili tim POPSI Riau. Waktu itu saya belum jadi seorang pemain belakang. Semasa sekolah saya adalah seorang striker. Soal catatan golnya waktu ya lumayanlah ya he..he..he Penampilan saya di POPSI ketika itu membuka pintu ke Diklat Medan. Saya yang masih berusia 13 tahun kemudian meninggalkan Riau dan pindah ke Medan untuk tinggal di asrama. Begitu masuk kelas satu Sekolah Menengah Atas, posisi bermain saya diubah oleh pelatih Nobon Kayamudin. Karena ada beberapa pemain yang ditarik ke Diklat Ragunan, posisi saya dari semula striker diubah jadi bek tengah. Alasannya sederhana saja waktu itu. Di zaman itu kebanyakan pemain depan yang lincah dan saya dari segi postur terbilang tinggi sehingga diputuskan pindah posisi sebagai bek tengah. Posisi baru saya ini lantas jadi permanen. Saat ditarik ke Diklat Ragunan saya main di posisi itu hingga akhirnya bisa masuk tim nasional kelompok umur. Mulai dari timnas kelompok umur U-16 sampai U-19. Saya sempat tampil bersama timnas U-19 dalam sebuah ajang di Kyoto, Jepang tahun 1988. Angkatannya waktu itu ada Peri Sandria, Alexander Saununu, Listiyanto Raharjo, Bonggo Pribadi hingga Kashartadi. Di bangku kelas tiga SMA, saya juga sudah rutin ikut latihan bersama Pelita Jaya. Pagi latihan bareng tim Diklat Ragunan kemudian sore harinya ikut latihan dengan Pelita Jaya. Meski sudah sering ikut latihan di sana, saya tidak berjodoh dengan Pelita Jaya. Enam bulan sebelum tamat SMA, saya diminta untuk keluar dari Diklat Ragunan untuk main di Diklat Sawangan, tetapi saya menolak. Saya ngeyel enggak mau keluar. Akhirnya begitu tamat SMA, situasi saya sempat menggantung, apalagi Bapak Rahim Soekasah juga yang mengajak saya sedang berada di Amsterdam, Belanda. Sejumlah tawaran datang pun datang. Asisten pelatih Petrokimia Putra, Sutan Harharah meminta saya untuk bergabung dan ada PKT Bontang juga meminta saya. Namun, pada akhirnya saya menjatuhkan pilihan ke Arseto Solo setelah Abang Danurwindo mendatangi saya ke Diklat Ragunan. Pertimbangannya saya memilih Arseto karena di sana banyak pemain-pemain senior. Ada Ricky Yakob, Nasrul Koto, Inyong Lolombulan, kiper Asmawi Jambak, dan Hartono Ruslan. Mereka ini sudah pemain senior dan saya melihat peluang untuk jadi pemain inti besar di Arseto. Kalau aku di Pelita, saya bersaing dengan teman-teman sendiri, masih muda-muda juga. Saya delapan tahun main di Arseto, dari tahun 1988 sampai 1996. Klub ini jadi yang terlama pernah saya perkuat semasa aktif bermain sepak bola. Tahun 1992, kami berhasil jadi juara kompetisi Galatama. Saya jadi pemain inti di Arseto dan pintu untuk menjadi bagian Timnas Indonesia terbuka sejak berada di sana. Arseto jadi klub yang paling berkesan dalam karier saya. Saya ikut andil mengantarkan Arseto yang ketika itu belum pernah sekalipun jadi juara. Di tiga laga beruntun mendekati akhir musim, saya yang seorang pemain belakang terus mencetak gol. Gol yang saya cetak ke gawang Asyabab membuat kami mengamankan gelar juara meski kompetisi masih menyisakan satu pertandingan. Meski bermain sebagai bek tengah, di Arseto untuk eksekusi tendangan bebas dan penalti kerap kali saya yang mengambil.    Saya lantas memutuskan hijrah ke Mastrans Bandung Raya tahun 1996. Ada banyak eks pemain Pra Piala Dunia 1989 di sana macam Herry Kiswanto, Alexander Saununu. Dua musim di sana, dua kali Mastrans Bandung Raya masuk final. Di musim pertama langsung juara mengalahkan PSM di partai final. Tetapi di tahun berikutnya kami harus mengakui keunggulan Persebaya di partai puncak. Pengalaman yang tidak terlupakan juga saya alami bersama Mastrans Bandung Raya saat tampil di Piala Winner Asia musim 1996 1997. Kami benar-benar dikerjai wasit di sana. Ada momen Peri Sandria ditarik pemain lawan di kotak penalti mereka tidak pelanggaran. Akhirnya rusuh itu pertandingan, ada yang berantem juga. Persikota Tangerang jadi klub ketiga saya begitu meninggalkan Manstrans Bandung Raya yang bubar. Berikutnya saya hijrah ke PSPS Pekanbaru sembari ambil lisensi kepelatihan. Persid Jember yang ketika itu bermain di Divisi Dua jadi klub terakhir hingga saya akhirnya memutuskan pensiun dalam usia 34 tahun. Baca lanjutan artikel ini di halaman selanjutnya>>>"
  }
}