{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:21.847446",
  "crawling_time_epoch": 1704693741,
  "url": "https://www.cnnindonesia.com/indeks/2/109",
  "title": "Sukanto Tanoto Beli Hotel Mewah di Shanghai",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104065246-92-1045062/sukanto-tanoto-beli-hotel-mewah-di-shanghai",
    "posted": "Kamis, 04 Jan 2024 07:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/18/6b24db0c-4bf8-4a79-9aaa-198292e071d7_169.jpeg?w=650&q=90",
    "tags": [
      "sukanto tanoto",
      "hotel mewah",
      "shanghai",
      "china"
    ],
    "article": "Taipan SukantoTanotomelalui perusahaannya Pacific Eagle Real Estate membeli sebuahhotel mewah diShanghai dari pengembangChina yang sedang mengalami krisis euangan, Dalian Wanda Group. Tidak diketahui berapa harga yang harus ia bayarkan untuk membeli hotel itu. Namun situs real estate Mingtiandi melaporkan bahwa Pacific Eagle bisa membayar sebanyak 1,7 miliar yuan (US$240 juta atau sekitar Rp3,73 triliun) untuk Wanda Reign on the Bund, sebuah hotel mewah dengan 193 kamar di distrik tepi laut Bund yang bersejarah di Shanghai. 'Sebagai investor jangka panjang, Pacific Eagle Real Estate mengakuisisi Shanghai Wanda Reign di hotel Bund untuk pelestarian modal,' kata juru bicara Pacific Eagle melalui email seperti dikutip dari Forbes.   Ia menambahkan Wanda Reign akan menjadi hotel investasi kedua Pacific Eagle setelah Mondrian Duxton Singapore dengan 304 kamar, yang dibuka Juli lalu.  Pacific Eagle-bagian dari grup perusahaan Royal Golden Eagle (RGE) milik keluarga Tanoto-telah membuat terobosan di pasar real estate Singapura dalam beberapa tahun terakhir. Pada 2022, perusahaan membeli Pusat Perbelanjaan Tanglin di kawasan perbelanjaan Orchard Road Singapura seharga S$868 juta ($645 juta). Rencana untuk membangun kembali properti tersebut belum diselesaikan. Selain investasi properti di Singapura, Pacific Eagle, bekerja sama dengan China Resources Capital, juga membangun Pacific Eagle Center, gedung perkantoran 21 lantai di Beijing. Perusahaan juga sedang mengembangkan Prospect Park, sebuah kawasan bisnis yang terdiri dari 19 blok perkantoran di ibu kota China, dan pengembangan perumahan di Kota Rizhao di provinsi Shandong tenggara China. Di luar Asia, Pacific Eagle memiliki properti komersial di London dan Munich. Selain terjun ke bidang real estat, Tanoto juga merambah ke bisnis pembuatan tisu. Bulan lalu, RGE menawarkan untuk membeli Vinda International Holdings, pembuat tisu terbesar di China, seharga HK$26 miliar (US$3,3 miliar). Kesepakatan ini terjadi setelah akuisisi OL Papeis Brasil oleh unit RGE Bracel pada Januari 2023. Grup ini menginvestasikan US$500 juta untuk membangun fasilitas kertas tisu dan pulp di Brasil.  "
  }
}