{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:25.834871",
  "crawling_time_epoch": 1704692905,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "Sultan Madura Buka Suara soal Gus Miftah Bagi-bagi Duit di Pamekasan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106104235-617-1046008/sultan-madura-buka-suara-soal-gus-miftah-bagi-bagi-duit-di-pamekasan",
    "posted": "Sabtu, 06 Jan 2024 11:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/21/b01efc98-3dc4-4272-beba-5b8b4c41056c_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "gus miftah bagi-bagi duit",
      "gus miftah bagi-bagi uang",
      "pamekasan",
      "ti12"
    ],
    "article": "Ketua Paguyuban Pelopor Petani dan Pedagang Tembakau Madura (P4TM) Khairul Umam atau Haji Her buka suara soal aksi Miftah Maulana Habiburrahman atau Gus Miftahterekam bagi-bagi duit kepada masyarakat di sebuah gudang tembakau di Pamekasan. Pria berjuluk Sultan Madura ini menegaskan, uang yang diberikan kepada masyarakat adalah murni miliknya, bukan milik atau dari pasangan calon presiden peserta Pilpres 2024. Hal tersebut dilakukan karena sudah menjadi kebiasaan rutin. Haji Her menyarankan masyarakat agar bisa memandang dan menangkap utuh sebuah peristiwa yang terjadi, mulai dari sebab dan awal mula hingga dilakukan siapa.   Sebab di tengah munculnya stigma miring masyarakat pasca kegiatan ada pihak yang menuding sebagai ajakan untuk memilih salah satu pasangan calon presiden, dinilai kurang etis.  'Saya berharap tidak langsung menghakimi peristiwa seperti itu, karena sudah biasa, yang viral hanya itu, yang lain tidak viral,' kata Haji Her di hadapan awak media, Jumat (5 1). Meski demikian, Haji Her mengakui bahwa dalam rekaman video saat Gus Miftah bagi-bagi duit, ada karyawannya yang tersorot kamera karena membentangkan dan menunjuk kaus warna hitam bergambar Capres Prabowo. 'Setelah kami klarifikasi, kaus itu ia buat dan bawa sendiri,' ungkapnya. Haji Her tidak merespons soal ajakan Gus Miftah untuk memilih Capres-Cawapres nomor urut 2 Prabowo Subianto dan Gibran Rakbuming Raka. Mestinya, kata dia, pertanyaan tersebut disampaikan kepada Gus Miftah. Sehingga maksud dan tujuan ajakan tersebut bisa diketahui. Sebelumnya Badan Pengawas Pemilu (Bawaslu) Pamekasanmenyatakan tindakan Gus Miftahbagi-bagi duit di Pamekasanmasuk dalam dugaan pelanggaran pidana pemilu.  'Sudah ditetapkan sebagai temuan dugaan pelanggaran pidana pemilu,' kata Koordinator Divisi Pengawasan dan Penindakan Bawaslu Pamekasan Suryadi, saat dikonfirmasi, Jumat (5 1). Menurut Suryadi, penetapan kasus itu sebagai dugaan pelanggaran pidana pemilu diputuskan setelah pihaknya diskusi dengan Penegakan Hukum Terpadu (Gakkumdu). Suryadi mengatakan dugaan pelanggaran pidana pemilu yang dilakukan Miftah itu termasuk dalam Pasal 523 Undang-Undang nomor 17 tahun 2017. Kendati demikian, kata Suryadi, pihaknya akan lebih dulu melakukan pemanggilan dan pemeriksaan terhadap Miftah atas dugaan pelanggaran tersebut.  "
  }
}