{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:45.128221",
  "crawling_time_epoch": 1704694125,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Super Junior-L.S.S. Akan Sambangi Indonesia 9 Maret 2024",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103102032-227-1044685/super-junior-lss-akan-sambangi-indonesia-9-maret-2024",
    "posted": "Rabu, 03 Jan 2024 10:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/super-junior-lss-1_169.jpeg?w=650&q=90",
    "tags": [
      "super junior lss",
      "hallyu",
      "konser musik",
      "musik"
    ],
    "article": "Super Junior-L.S.S. akan kembali menyambangi Indonesia pada 9 Maret 2024. Sub-unit itubakal mengadakan pertunjukan bertajuk Super Junior-L.S.S. The Show: Th3ee Guys di The Kasablanka Hall, Jakarta Selatan. Ajang tersebut dikonfirmasi dalam pengumuman yang disampaikan melalui akun media sosial resmi Super Junior. 'SUPER JUNIOR-L.S.S. The Show: Th3ee Guys. [JAKARTA] 2024.03.09 The Kasablanka Hall,' tulis akun X resmi @SJofficial, Selasa (2 1).    Jakarta menjadi salah satu kota di Asia yang akan disambangi Super Junior-L.S.S. Sub-unit beranggotakan Leeteuk, Shindong, dan Siwon itu juga akan mengadakan pertunjukan serupa di empat kota lainnya. Tur The Show: Th3ee Guys akan dibuka di Hong Kong pada 17 Februari 2024. Jakarta kemudian menjadi kota kedua yang dikunjungi tiga idol SuJu tersebut pada 9 Maret 2024. L.S.S. selanjutnya akan menyambangi Ho Chi Minh pada 23 Maret 2024, diikuti Bangkok pada 6 April 2024. Taipei menjadi titik terakhir yang disinggahi Super Junior-L.S.S. pada 20 April 2024.  [Gambas:Twitter]  Meski demikian, belum ada informasi resmi mengenai harga tiket The Show: Th3ee Guys. Applewood selaku promotor juga belum merilis detail penjualan tiket acara tersebut. The Show: Th3ee Guys akan menjadi kali kedua Super Junior-L.S.S. tampil di Indonesia. Sub-unit itu sebelumnya beraksi sebagai headliner HUT Transmedia 22 Power Up yang diadakan di Trans Studio Mall Cibubur pada 15 Desember 2023.  Leeteuk, Shindong, dan Siwon pun membawakan sederet lagu hit dalam kesempatan itu. Sebut saja Sorry Sorry, Shut Down, hingga Ceremony. Mereka juga sempat bermain kuis dan ditantang joget TikTok, hingga mencicipi seblak dan klepon di sela-sela acara. Super Junior-L.S.S. merupakan sub-unit terbaru SuJu yang dibentuk pada 2022. Sub-unit itu beranggotakan dari tiga personel SuJu, yakni Leeteuk, Shindong, dan Siwon. Ketiga member itu pertama kali diperkenalkan sebagai sub-unit saat mengadakan fan meeting di Jepang pada 2022. L.S.S. kemudian merilis single berbahasa Jepang yang berjudul Close the Shutter. Super Junior-L.S.S. menjadi sub-unit keenam yang dibentuk Super Junior sejak awal debut. Sub-unit itu mengikuti jejak lima grup lain yang sudah dibentuk lebih awal. Super Junior-K.R.Y menjadi sub-unit pertama yang dibentuk SuJu. Mereka lalu membentuk Super Junior-T, Super Junior-M, Super Junior-H, dan Super Junior-D&E. "
  }
}