{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:36.569732",
  "crawling_time_epoch": 1704693996,
  "url": "https://www.cnnindonesia.com/indeks/2/125",
  "title": "Suporter Diminta Bijak Lihat Kekalahan Indonesia 0-4 dari Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103151552-142-1044866/suporter-diminta-bijak-lihat-kekalahan-indonesia-0-4-dari-libya",
    "posted": "Rabu, 03 Jan 2024 15:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/jelang-indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "piala asia",
      "piala asia 2024",
      "indonesia vs libya"
    ],
    "article": "Pengamat sepak bola nasional Mohamad Kusnaeni mengimbau suporterTimnas Indonesia bijak melihat kekalahan dari Libya di laga uji coba jelang Piala Asia 2023. Timnas Indonesia dibantai 0-4 oleh Libya dalam laga uji coba di Antalya, Turki pada Selasa (2 1). Dalam pertandingan ini Shin Tae Yong menurunkan hampir seluruh pemain. 'Saya mengimbau masyarakat melihat hasil pertandingan ini [kalah 0-4 dari Libya] dengan bijak. Di media sosial ramai banget,' kata Kusnaeni kepada CNNIndonesia.com, Rabu (3 1).   Kendati demikian hasil pertandingan ini jadi peringatan keras bagi manajemen Timnas Indonesia. Kekalahan ini tak bisa dianggap sepele sebab Piala Asia 2023 tinggal hitungan hari. 'Yang pertama, ini harus menjadi peringatan bagi manajemen Timnas bahwa tim ini menghadapi Piala Asia masih butuh sejumlah perbaikan signifikan dalam hal kerja sama tim, strategi.' 'Kedua, kita harus bijak bahwa ini pertandingan pertama untuk tim ini setelah berkumpul, di mana sebagian pemain baru bergabung. Beruntungnya hasil pertandingan ini tidak dihitung poin,' ujarnya.  Positifnya, kata lelaki yang biasa disapa Bung Kus ini, kekalahan 0-4 tercipta dalam laga uji coba. Sehingga kekalahan ini bisa menjadi bahan evaluasi untuk menatap Piala Asia 2023. 'Jadi harus dipahami bahwa tim ini belum terlalu siap menatap Piala Asia 2023. Bagus mungkin untuk mentalitas pemain supaya mereka lebih mawas diri,' ujar Kusnaeni menjelaskan. 'Bahwa kalau tidak siap, melawan tim yang levelnya di bahwa Jepang saja kalah, apalagi nanti di Piala Asia. Ini peringatan buat pelatih, manajemen, dan semua pemain,' katanya. Di Piala Asia 2023, Timnas Indonesia akan bersaing dengan Irak, Vietnam, dan Jepang. Dalam persaingan Grup D, Timnas Indonesia dianggap sebagai kuda hitam atau underdog. "
  }
}