{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:15.025608",
  "crawling_time_epoch": 1704693795,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "Surat Yasin Ayat 1-83 dalam Arab, Latin, dan Artinya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240103122610-569-1044752/surat-yasin-ayat-1-83-dalam-arab-latin-dan-artinya",
    "posted": "Kamis, 04 Jan 2024 05:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ilustrasi-alquran_169.jpeg?w=650&q=90",
    "tags": [
      "surat yasin",
      "surat yasin 1-83",
      "surat yasin arab",
      "surat yasin lengkap",
      "surat yasin lengkap 83 ayat",
      "surat yasin ayat 1-83",
      "bacaan surat yasin",
      "artikel timeless"
    ],
    "article": "Surat Yasin termasuk salah satu surat dalamAl Quran yang sering diamalkan umat Islam. Sebab, surat ini memiliki banyak keutamaan yang dijanjikan bagi muslim yang mengamalkannya. Berikut bacaanSurat Yasin ayat 1-83 dalam Arab, latin, dan artinya.    Surat Yasin adalah surat ke-36 dalam Al Quran. Surat golongan Makkiyah ini terdiri atas 83 ayat. Dikutip dari buku Al-Itqan fi Ulumil Qur'an oleh Imam Jaluddin al-Suyuthi (2021), Surat Yasin diibaratkan sebagai jantung Al Quran. Hal tersebut diriwayatkan dalam Hadis Abu Dawud, an-Nasa'i, Ibnu Hibban, dan lainnya, yang berbunyi sebagai berikut. 'Surat Yasin adalah jantung Al Quran. Tidaklah seseorang membacanya dengan mengharap rida Allah Ta'ala dan kampung akhirat, kecuali Allah Ta'ala mengampuni dosanya.' Selain itu, terdapat keutamaan bagi yang membaca surat Yasin, salah satunya mendapat pahala sebanding dengan membaca Al Quran sepuluh kali. At Tirmidzi dan Ad Darimi meriwayatkan dari hadis Anas, 'Barangsiapa membaca Surat Yasin maka Allah Ta'ala akan mencatat pahala untuknya seolah-olah dia membaca Al Quran sepuluh kali.  Merujuk laman Quran Kemenag, berikut Surat Yasin lengkap dalam tulisan Arab, latin, dan artinya. ِبِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيْم (1) • يٰسۤ ۚ Yā sīn Artinya: Yā Sīn. (2) • وَالْقُرْاٰنِ الْحَكِيْمِۙ Wal-qur'ānil-ḥakīm(i) Artinya: Demi Al-Qur'an yang penuh hikmah. (3) • اِنَّكَ لَمِنَ الْمُرْسَلِيْنَۙ Innaka laminal-mursalīn(a) Artinya: Sesungguhnya engkau (Nabi Muhammad) benar-benar salah seorang dari rasul-rasul. (4) • عَلٰى صِرَاطٍ مُّسْتَقِيْمٍۗ 'Alā ṣirāṭim mustaqīm(in) Artinya: (yang berada) di atas jalan yang lurus. (5) • تَنْزِيْلَ الْعَزِيْزِ الرَّحِيْمِۙ Tanzīlal-'azīzir-raḥīm(i) Artinya: (sebagai wahyu) yang diturunkan oleh (Allah) Yang Mahaperkasa lagi Maha Penyayang. (6) • لِتُنْذِرَ قَوْمًا مَّآ اُنْذِرَ اٰبَاۤؤُهُمْ فَهُمْ غٰفِلُوْنَ Litunżira qaumam mā unżira ābā'uhum fahum gāfilūn(a) Artinya: Agar engkau (Nabi Muhammad) memberi peringatan kepada suatu kaum yang nenek moyang mereka belum pernah diberi peringatan, sehingga mereka lalai. (7) • لَقَدْ حَقَّ الْقَوْلُ عَلٰٓى اَكْثَرِهِمْ فَهُمْ لَا يُؤْمِنُوْنَ Laqad ḥaqqal-qaulu 'alā akṡarihim fahum lā yu'minūn(a) Artinya: Sungguh, benar-benar berlaku perkataan (ketetapan takdir) terhadap kebanyakan mereka, maka mereka tidak akan beriman. (8) • اِنَّا جَعَلْنَا فِيْٓ اَعْنَاقِهِمْ اَغْلٰلًا فَهِيَ اِلَى الْاَذْقَانِ فَهُمْ مُّقْمَحُوْنَ Innā ja'alnā fī a'nāqihim aglālan fa hiya ilal-ażqāni fahum muqmaḥūn(a). Artinya: Sesungguhnya Kami telah memasang belenggu di leher mereka, lalu (tangan mereka yang terbelenggu diangkat) ke dagu, karena itu mereka tertengadah. (9) • وَجَعَلْنَا مِنْۢ بَيْنِ اَيْدِيْهِمْ سَدًّا وَّمِنْ خَلْفِهِمْ سَدًّا فَاَغْشَيْنٰهُمْ فَهُمْ لَا يُبْصِرُوْنَ Wa ja'alnā mim baini aidīhim saddaw wa min khalfihim saddan fa agsyaināhum fahum lā yubṣirūn(a). Artinya: Kami memasang penghalang di hadapan mereka dan di belakang mereka, sehingga Kami menutupi (pandangan) mereka. Mereka pun tidak dapat melihat. (10) • وَسَوَاۤءٌ عَلَيْهِمْ ءَاَنْذَرْتَهُمْ اَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُوْنَ Wa sawā'un 'alaihim a'anżartahum am lam tunżirhum lā yu'minūn(a). Artinya: Sama saja bagi mereka, apakah engkau (Nabi Muhammad) memberi peringatan kepada mereka atau tidak. Mereka (tetap) tidak akan beriman. (11) • اِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمٰنَ بِالْغَيْبِۚ فَبَشِّرْهُ بِمَغْفِرَةٍ وَّاَجْرٍ كَرِيْمٍ Innamā tunżiru manittaba'aż-żikra wa khasyiyar-raḥmāna bil-gaib(i), fa basysyirhu bimagfiratiw wa ajrin karīm(in). Artinya: Sesungguhnya engkau (Nabi Muhammad) hanya (bisa) memberi peringatan kepada orang-orang yang mau mengikutinya dan yang takut kepada Tuhan Yang Maha Pengasih tanpa melihat-Nya. Berilah mereka kabar gembira dengan ampunan dan pahala yang mulia. (12) • اِنَّا نَحْنُ نُحْيِ الْمَوْتٰى وَنَكْتُبُ مَا قَدَّمُوْا وَاٰثَارَهُمْۗ وَكُلَّ شَيْءٍ اَحْصَيْنٰهُ فِيْٓ اِمَامٍ مُّبِيْنٍ ࣖ Innā naḥnu nuḥyil-mautā wa naktubu mā qaddamū wa āṡārahum, wa kulla syai'in aḥṣaināhu fī imāmim mubīn(in). Artinya: Sesungguhnya Kamilah yang menghidupkan orang-orang yang mati dan Kami (pulalah) yang mencatat apa yang telah mereka kerjakan dan bekas-bekas yang mereka (tinggalkan). Segala sesuatu Kami kumpulkan dalam kitab induk yang nyata (Lauh Mahfuz). (13) • وَاضْرِبْ لَهُمْ مَّثَلًا اَصْحٰبَ الْقَرْيَةِۘ اِذْ جَاۤءَهَا الْمُرْسَلُوْنَۚ Waḍrib lahum maṡalan aṣḥābal-qaryah(ti), iż jā'ahal-mursalūn(a). Artinya: Buatlah suatu perumpamaan bagi mereka (kaum kafir Makkah), yaitu penduduk suatu negeri, ketika para utusan datang kepada mereka. (14) • اِذْ اَرْسَلْنَآ اِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوْهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوْٓا اِنَّآ اِلَيْكُمْ مُّرْسَلُوْنَ Iż arsalnā ilaihimuṡnaini fa każżabūhumā fa 'azzaznā biṡāliṡin faqālū innā ilaikum mursalūn(a). Artinya: (yaitu) ketika Kami mengutus kepada mereka dua orang utusan, lalu mereka mendustakan keduanya. Kemudian Kami menguatkan dengan (utusan) yang ketiga. Maka, ketiga (utusan itu) berkata, 'Sesungguhnya kami adalah orang-orang yang diutus kepadamu.' (15) • قَالُوْا مَآ اَنْتُمْ اِلَّا بَشَرٌ مِّثْلُنَاۙ وَمَآ اَنْزَلَ الرَّحْمٰنُ مِنْ شَيْءٍۙ اِنْ اَنْتُمْ اِلَّا تَكْذِبُوْنَ Qālū mā antum illā basyarum miṡlunā, wa mā anzalar-raḥmānu min syai'(in), in antum illā takżibūn(a). Artinya: Mereka (penduduk negeri) menjawab, 'Kamu tidak lain hanyalah manusia seperti kami. (Allah) Yang Maha Pengasih tidak (pernah) menurunkan sesuatu apa pun. Kamu hanyalah berdusta.' (16) • قَالُوْا رَبُّنَا يَعْلَمُ اِنَّآ اِلَيْكُمْ لَمُرْسَلُوْنَ Qālū rabbunā ya'lamu innā ilaikum lamursalūn(a). Artinya: Mereka (para rasul) berkata, 'Tuhan kami mengetahui bahwa sesungguhnya kami benar-benar para utusan(-Nya) kepadamu. (17) • وَمَا عَلَيْنَآ اِلَّا الْبَلٰغُ الْمُبِيْنُ Wa mā 'alainā illal-balāgul-mubīn(u). Artinya: Adapun kewajiban kami hanyalah menyampaikan (perintah Allah) yang jelas.' (18) • قَالُوْٓا اِنَّا تَطَيَّرْنَا بِكُمْۚ لَىِٕنْ لَّمْ تَنْتَهُوْا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُمْ مِّنَّا عَذَابٌ اَلِيْمٌ Qālū innā taṭayyarnā bikum, la'il lam tantahū lanarjumannakum wa layamassannakum minnā 'ażābun alīm(un). Artinya: Mereka (penduduk negeri) menjawab, 'Sesungguhnya kami bernasib malang karenamu. Sungguh, jika kamu tidak berhenti (menyeru kami), niscaya kami merajam kamu dan kamu pasti akan merasakan siksaan yang pedih dari kami.' (19) • قَالُوْا طَاۤىِٕرُكُمْ مَّعَكُمْۗ اَىِٕنْ ذُكِّرْتُمْۗ بَلْ اَنْتُمْ قَوْمٌ مُّسْرِفُوْنَ Qālū ṭā'irukum ma'akum, a'in żukkirtum, bal antum qaumum musrifūn(a). Artinya: Mereka (para rasul) berkata, 'Kemalangan kamu itu (akibat perbuatan) kamu sendiri. Apakah karena kamu diberi peringatan, (lalu kamu menjadi malang)? Sebenarnya kamu adalah kaum yang melampaui batas.' (20) • وَجَاۤءَ مِنْ اَقْصَا الْمَدِيْنَةِ رَجُلٌ يَّسْعٰى قَالَ يٰقَوْمِ اتَّبِعُوا الْمُرْسَلِيْنَۙ Wa jā'a min aqṣal-madīnati rajuluy yas'ā qāla yā qaumittabi'ul-mursalīn(a). Artinya: Datanglah dengan bergegas dari ujung kota, seorang laki-laki. Dia berkata, 'Wahai kaumku, ikutilah para rasul itu! (21) • اتَّبِعُوْا مَنْ لَّا يَسْـَٔلُكُمْ اَجْرًا وَّهُمْ مُّهْتَدُوْنَ ۔ Ittabi'ū mal lā yas'alukum ajraw wa hum muhtadūn(a). Artinya: Ikutilah orang yang tidak meminta imbalan (dalam berdakwah) kepadamu. Mereka adalah orang-orang yang mendapat petunjuk. (22) • وَمَا لِيَ لَآ اَعْبُدُ الَّذِيْ فَطَرَنِيْ وَاِلَيْهِ تُرْجَعُوْنَ Wa mā liya lā a'budul-lażī faṭaranī wa ilaihi turja'ūn(a). Artinya: Apa (alasanku) untuk tidak menyembah (Allah) yang telah menciptakanku dan hanya kepada-Nyalah kamu akan dikembalikan. (23) • ءَاَتَّخِذُ مِنْ دُوْنِهٖٓ اٰلِهَةً اِنْ يُّرِدْنِ الرَّحْمٰنُ بِضُرٍّ لَّا تُغْنِ عَنِّيْ شَفَاعَتُهُمْ شَيْـًٔا وَّلَا يُنْقِذُوْنِۚ A'attakhiżu min dūnihī ālihatan iy yuridnir-raḥmānu biḍurril lā tugni 'annī syafā'atuhum syai'aw wa lā yunqiżūn(i). Artinya: Mengapa aku (harus) mengambil sembahan-sembahan selain-Nya? Jika (Allah) Yang Maha Pengasih menghendaki bencana terhadapku, pasti pertolongan mereka tidak berguna sama sekali bagi diriku dan mereka (juga) tidak dapat menyelamatkanku. (24) • اِنِّيْٓ اِذًا لَّفِيْ ضَلٰلٍ مُّبِيْنٍ Innī iżal lafī ḍalālim mubīn(in). Artinya: Sesungguhnya aku (jika berbuat) begitu, pasti berada dalam kesesatan yang nyata. (25) • اِنِّيْٓ اٰمَنْتُ بِرَبِّكُمْ فَاسْمَعُوْنِۗ Innī āmantu birabbikum fasma'ūn(i). Artinya: Sesungguhnya aku telah beriman kepada Tuhanmu. Maka, dengarkanlah (pengakuan)-ku.' (26) • قِيْلَ ادْخُلِ الْجَنَّةَ ۗقَالَ يٰلَيْتَ قَوْمِيْ يَعْلَمُوْنَۙ Qīladkhulil-jannah(ta), qāla yā laita qaumī ya'lamūn(a). Artinya: Dikatakan (kepadanya), 'Masuklah ke surga.' Dia (laki-laki itu) berkata, 'Aduhai, sekiranya kaumku mengetahui (27) • بِمَا غَفَرَ لِيْ رَبِّيْ وَجَعَلَنِيْ مِنَ الْمُكْرَمِيْنَ Bimā gafaralī rabbī wa ja'alanī minal-mukramīn(a). Artinya: (bagaimana) Tuhanku mengampuniku dan menjadikanku termasuk orang-orang yang dimuliakan.' (28) • ۞ وَمَآ اَنْزَلْنَا عَلٰى قَوْمِهٖ مِنْۢ بَعْدِهٖ مِنْ جُنْدٍ مِّنَ السَّمَاۤءِ وَمَا كُنَّا مُنْزِلِيْنَ Wa mā anzalnā 'alā qaumihī mim ba'dihī min jundim minas-samā'i wa mā kunnā munzilīn(a). Artinya: Setelah dia (dibunuh), Kami tidak menurunkan satu pasukan pun dari langit kepada kaumnya dan Kami tidak perlu menurunkannya. (29) • اِنْ كَانَتْ اِلَّا صَيْحَةً وَّاحِدَةً فَاِذَا هُمْ خٰمِدُوْنَ In kānat illā ṣaiḥataw wāḥidatan fa'iżā hum khāmidūn(a). Artinya: (Azab mereka) itu cukup dengan satu teriakan saja. Maka, seketika itu mereka mati. (30) • يٰحَسْرَةً عَلَى الْعِبَادِۚ مَا يَأْتِيْهِمْ مِّنْ رَّسُوْلٍ اِلَّا كَانُوْا بِهٖ يَسْتَهْزِءُوْنَ Yā ḥasratan 'alal-'ibād(i), mā ya'tīhim mir rasūlin illā kānū bihī yastahzi'ūn(a). Artinya: Alangkah besar penyesalan diri para hamba itu. Setiap datang seorang rasul kepada mereka, mereka selalu memperolok-olokkannya. (31) • اَلَمْ يَرَوْا كَمْ اَهْلَكْنَا قَبْلَهُمْ مِّنَ الْقُرُوْنِ اَنَّهُمْ اِلَيْهِمْ لَا يَرْجِعُوْنَ Alam yarau kam ahlaknā qablahum minal-qurūni annahum ilaihim lā yarji'ūn(a). Artinya: Tidakkah mereka mengetahui berapa banyak umat sebelum mereka yang telah Kami binasakan. Mereka (setelah binasa) tidak ada yang kembali kepada mereka (di dunia). (32) • وَاِنْ كُلٌّ لَّمَّا جَمِيْعٌ لَّدَيْنَا مُحْضَرُوْنَ ࣖ Wa in kullul lammā jamī'ul ladainā muḥḍarūn(a). Artinya: Tidak ada satu (umat) pun, kecuali semuanya akan dihadirkan kepada Kami (untuk dihisab). (33) • وَاٰيَةٌ لَّهُمُ الْاَرْضُ الْمَيْتَةُ ۖاَحْيَيْنٰهَا وَاَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُوْنَ Wa āyatul lahumul-arḍul-maitah(tu), aḥyaināhā wa akhrajnā minhā ḥabban faminhu ya'kulūn(a). Artinya: Suatu tanda (kekuasaan-Nya) bagi mereka adalah bumi yang mati (tandus lalu) Kami menghidupkannya dan mengeluarkan darinya biji-bijian kemudian dari (biji-bijian) itu mereka makan. (34) • وَجَعَلْنَا فِيْهَا جَنّٰتٍ مِّنْ نَّخِيْلٍ وَّاَعْنَابٍ وَّفَجَّرْنَا فِيْهَا مِنَ الْعُيُوْنِۙ Wa ja'alnā fīhā jannātim min nakhīliw wa a'nābiw wa fajjarnā fīhā minal-'uyūn(i). Artinya: Kami (juga) menjadikan padanya (bumi) kebun-kebun kurma dan anggur serta Kami memancarkan padanya beberapa mata air. (35) • لِيَأْكُلُوْا مِنْ ثَمَرِهٖۙ وَمَا عَمِلَتْهُ اَيْدِيْهِمْ ۗ اَفَلَا يَشْكُرُوْنَ Liya'kulū min ṡamarihī wa mā 'amilathu aidīhim, afalā yasykurūn(a). Artinya: Agar mereka dapat makan dari buahnya, dan dari hasil usaha tangan mereka. Mengapa mereka tidak bersyukur? (36) • سُبْحٰنَ الَّذِيْ خَلَقَ الْاَزْوَاجَ كُلَّهَا مِمَّا تُنْۢبِتُ الْاَرْضُ وَمِنْ اَنْفُسِهِمْ وَمِمَّا لَا يَعْلَمُوْنَ Subḥānal-lażī khalaqal-azwāja kullahā mimmā tumbitul-arḍu wa min anfusihim wa mimmā lā ya'lamūn(a). Artinya: Mahasuci (Allah) yang telah menciptakan semuanya berpasang-pasangan, baik dari apa yang ditumbuhkan oleh bumi dan dari diri mereka sendiri maupun dari apa yang tidak mereka ketahui. (37) • وَاٰيَةٌ لَّهُمُ الَّيْلُ ۖنَسْلَخُ مِنْهُ النَّهَارَ فَاِذَا هُمْ مُّظْلِمُوْنَۙ Wa āyatul lahumul-lailu naslakhu minhun-nahāra fa'iżā hum muẓlimūn(a). Artinya: Suatu tanda juga (atas kekuasaan Allah) bagi mereka adalah malam. Kami pisahkan siang dari (malam) itu. Maka, seketika itu mereka (berada dalam) kegelapan. (38) • وَالشَّمْسُ تَجْرِيْ لِمُسْتَقَرٍّ لَّهَا ۗذٰلِكَ تَقْدِيْرُ الْعَزِيْزِ الْعَلِيْمِ Wasy-syamsu tajrī limustaqarril lahā, żālika taqdīrul-'azīzil-'alīm(i). Artinya: (Suatu tanda juga atas kekuasaan Allah bagi mereka adalah) matahari yang berjalan di tempat peredarannya. Demikianlah ketetapan (Allah) Yang Mahaperkasa lagi Maha Mengetahui. (39) • وَالْقَمَرَ قَدَّرْنٰهُ مَنَازِلَ حَتّٰى عَادَ كَالْعُرْجُوْنِ الْقَدِيْمِ Wal-qamara qaddarnāhu manāzila ḥattā 'āda kal-'urjūnil-qadīm(i). Artinya: (Begitu juga) bulan, Kami tetapkan bagi(-nya) tempat-tempat peredaran sehingga (setelah ia sampai ke tempat peredaran yang terakhir,) kembalilah ia seperti bentuk tandan yang tua. (40) • لَا الشَّمْسُ يَنْۢبَغِيْ لَهَآ اَنْ تُدْرِكَ الْقَمَرَ وَلَا الَّيْلُ سَابِقُ النَّهَارِ ۗوَكُلٌّ فِيْ فَلَكٍ يَّسْبَحُوْنَ Lasy-syamsu yambagī lahā an tudrikal-qamara wa lal-lailu sābiqun-nahār(i), wa kullun fī falakiy yasbaḥūn(a). Artinya: Tidaklah mungkin bagi matahari mengejar bulan dan malam pun tidak dapat mendahului siang. Masing-masing beredar pada garis edarnya. (41) • وَاٰيَةٌ لَّهُمْ اَنَّا حَمَلْنَا ذُرِّيَّتَهُمْ فِى الْفُلْكِ الْمَشْحُوْنِۙ Wa āyatul lahum annā ḥamalnā żurriyyatahum fil-fulkil-masyḥūn(i). Artinya: Suatu tanda (kebesaran Allah) bagi mereka adalah bahwa Kami mengangkut keturunan mereka dalam kapal yang penuh muatan. (42) • وَخَلَقْنَا لَهُمْ مِّنْ مِّثْلِهٖ مَا يَرْكَبُوْنَ Wa khalaqnā lahum mim miṡlihī mā yarkabūn(a). Artinya: (Begitu juga) Kami menciptakan untuk mereka dari jenis itu angkutan (lain) yang mereka kendarai. (43) • وَاِنْ نَّشَأْ نُغْرِقْهُمْ فَلَا صَرِيْخَ لَهُمْ وَلَاهُمْ يُنْقَذُوْنَۙ Wa in nasya' nugriqhum falā ṣarīkha lahum wa lā hum yunqażūn(a). Artinya: Jika Kami menghendaki, Kami akan menenggelamkan mereka. Kemudian, tidak ada penolong bagi mereka dan tidak (pula) mereka diselamatkan. (44) • اِلَّا رَحْمَةً مِّنَّا وَمَتَاعًا اِلٰى حِيْنٍ Illā raḥmatam minnā wa matā'an ilā ḥīn(in). Artinya: Akan tetapi, (Kami menyelamatkan mereka) karena rahmat yang besar dari Kami dan untuk memberi mereka kesenangan hidup sampai waktu tertentu. (45) • وَاِذَا قِيْلَ لَهُمُ اتَّقُوْا مَا بَيْنَ اَيْدِيْكُمْ وَمَا خَلْفَكُمْ لَعَلَّكُمْ تُرْحَمُوْنَ Wa iżā qīla lahumuttaqū mā baina aidīkum wa mā khalfakum la'allakum turḥamūn(a). Artinya: Ketika dikatakan kepada mereka, 'Takutlah kamu akan (siksa) yang ada di hadapanmu (di dunia) dan azab yang ada di belakangmu (akhirat) agar kamu mendapat rahmat,' (maka mereka berpaling). (46) • وَمَا تَأْتِيْهِمْ مِّنْ اٰيَةٍ مِّنْ اٰيٰتِ رَبِّهِمْ اِلَّا كَانُوْا عَنْهَا مُعْرِضِيْنَ Wa mā ta'tīhim min āyatim min āyāti rabbihim illā kānū 'anhā mu'riḍīn(a). Artinya: Tidak satu pun dari tanda-tanda (kebesaran) Tuhan datang kepada mereka, kecuali mereka berpaling darinya. (47) • وَاِذَا قِيْلَ لَهُمْ اَنْفِقُوْا مِمَّا رَزَقَكُمُ اللّٰهُ ۙقَالَ الَّذِيْنَ كَفَرُوْا لِلَّذِيْنَ اٰمَنُوْٓا اَنُطْعِمُ مَنْ لَّوْ يَشَاۤءُ اللّٰهُ اَطْعَمَهٗٓ ۖاِنْ اَنْتُمْ اِلَّا فِيْ ضَلٰلٍ مُّبِيْنٍ Wa iżā qīla lahum anfiqū mimmā razaqakumullāh(u), qālal-lażīna kafarū lil-lażīna āmanū anuṭ'imu mal lau yasyā'ullāhu aṭ'amah(ū), in antum illā fī ḍalālim mubīn(in). Artinya: Apabila dikatakan kepada mereka, 'Infakkanlah sebagian rezeki yang diberikan Allah kepadamu,' orang-orang yang kufur itu berkata kepada orang-orang yang beriman, 'Apakah pantas kami memberi makan kepada orang-orang yang jika Allah menghendaki, Dia akan memberinya makan? Kamu benar-benar dalam kesesatan yang nyata.' (48) • وَيَقُوْلُوْنَ مَتٰى هٰذَا الْوَعْدُ اِنْ كُنْتُمْ صٰدِقِيْنَ Wa yaqūlūna matā hāżal-wa'du in kuntum ṣādiqīn(a). Artinya: Mereka berkata, 'Kapankah janji (hari Kebangkitan) ini (terjadi) jika kamu orang-orang benar?' (49) • مَا يَنْظُرُوْنَ اِلَّا صَيْحَةً وَّاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُوْنَ Mā yanẓurūna illā ṣaiḥataw wāḥidatan ta'khużuhum wa hum yakhiṣṣimūn(a). Artinya: Mereka hanya menunggu satu teriakan yang akan membinasakan mereka saat mereka (sibuk) bertengkar (tentang urusan dunia). (50) • فَلَا يَسْتَطِيْعُوْنَ تَوْصِيَةً وَّلَآ اِلٰٓى اَهْلِهِمْ يَرْجِعُوْنَ ࣖ Falā yastaṭī'ūna tauṣiyataw wa lā ilā ahlihim yarji'ūn(a). Artinya: Oleh sebab itu, mereka tidak dapat berwasiat dan tidak dapat kembali kepada keluarganya. (51) • وَنُفِخَ فِى الصُّوْرِ فَاِذَا هُمْ مِّنَ الْاَجْدَاثِ اِلٰى رَبِّهِمْ يَنْسِلُوْنَ Wa nufikha fiṣ-ṣūri fa'iżā hum minal-ajdāṡi ilā rabbihim yansilūn(a). Artinya: Sangkakala pun ditiup dan seketika itu mereka bergerak cepat dari kuburnya menuju kepada Tuhannya. (52) • قَالُوْا يٰوَيْلَنَا مَنْۢ بَعَثَنَا مِنْ مَّرْقَدِنَا ۜهٰذَا مَا وَعَدَ الرَّحْمٰنُ وَصَدَقَ الْمُرْسَلُوْنَ Qālū yā wailanā mam ba'aṡanā mim marqadinā...hāżā mā wa'adar-raḥmānu wa ṣadaqal-mursalūn(a). Artinya: Mereka berkata, 'Celakalah kami! Siapakah yang membangkitkan kami dari tempat tidur kami (kubur)?' (Lalu, dikatakan kepada mereka,) 'Inilah yang dijanjikan (Allah) Yang Maha Pengasih dan benarlah para rasul(-Nya).' (53) • اِنْ كَانَتْ اِلَّا صَيْحَةً وَّاحِدَةً فَاِذَا هُمْ جَمِيْعٌ لَّدَيْنَا مُحْضَرُوْنَ In kānat illā ṣaiḥataw wāḥidatan fa'iżā hum jamī'ul ladainā muḥḍarūn(a). Artinya: Teriakan itu hanya sekali saja, maka seketika itu mereka semua dihadapkan kepada Kami (untuk dihisab). (54) • فَالْيَوْمَ لَا تُظْلَمُ نَفْسٌ شَيْـًٔا وَّلَا تُجْزَوْنَ اِلَّا مَا كُنْتُمْ تَعْمَلُوْنَ Fal-yauma lā tuẓlamu nafsun syai'aw wa lā tujzauna illā mā kuntum ta'malūn(a). Artinya: Pada hari itu tidak ada sama sekali orang yang dirugikan sedikit pun. Kamu tidak akan diberi balasan, kecuali atas apa yang telah kamu kerjakan. (55) • اِنَّ اَصْحٰبَ الْجَنَّةِ الْيَوْمَ فِيْ شُغُلٍ فٰكِهُوْنَ ۚ Inna aṣḥābal-jannatil-yauma fī syugulin fākihūn(a). Artinya: Sesungguhnya penghuni surga pada hari itu berada dalam kesibukan (sehingga tidak sempat berpikir tentang penghuni neraka) lagi bersenang-senang. (56) • هُمْ وَاَزْوَاجُهُمْ فِيْ ظِلٰلٍ عَلَى الْاَرَاۤىِٕكِ مُتَّكِـُٔوْنَ ۚ Hum wa azwājuhum fī ẓilālin 'alal-arā'iki muttaki'ūn(a). Artinya: Mereka dan pasangan-pasangannya berada dalam tempat yang teduh sambil berbaring di atas ranjang berkelambu. (57) • لَهُمْ فِيْهَا فَاكِهَةٌ وَّلَهُمْ مَّا يَدَّعُوْنَ ۚ Lahum fīhā fākihatuw wa lahum mā yadda'ūn(a). Artinya: Di (surga) itu mereka memperoleh buah-buahan dan apa saja yang mereka inginkan. (58) • سَلٰمٌۗ قَوْلًا مِّنْ رَّبٍّ رَّحِيْمٍ Salāmun qaulam mir rabbir raḥīm(in). Artinya: (Kepada mereka dikatakan), 'Salam sejahtera' sebagai ucapan dari Tuhan Yang Maha Penyayang. (59) • وَامْتَازُوا الْيَوْمَ اَيُّهَا الْمُجْرِمُوْنَ Wamtāzul-yauma ayyuhal-mujrimūn(a). Artinya: (Dikatakan kepada orang-orang kafir,) 'Berpisahlah kamu (dari orang-orang mukmin) pada hari ini, wahai para pendurhaka! (60) • ۞ اَلَمْ اَعْهَدْ اِلَيْكُمْ يٰبَنِيْٓ اٰدَمَ اَنْ لَّا تَعْبُدُوا الشَّيْطٰنَۚ اِنَّهٗ لَكُمْ عَدُوٌّ مُّبِيْنٌ Alam a'had ilaikum yā banī ādama allā ta'budusy-syaiṭān(a), innahū lakum 'aduwwum mubīn(un). Artinya: Bukankah Aku telah berpesan kepadamu dengan sungguh-sungguh, wahai anak cucu Adam, bahwa janganlah kamu menyembah setan? Sesungguhnya setan itu musuh yang nyata bagi kamu. (61) • وَاَنِ اعْبُدُوْنِيْ ۗهٰذَا صِرَاطٌ مُّسْتَقِيْمٌ Wa ani'budūnī, hāżā ṣirāṭum mustaqīm(un). Artinya: (Begitu juga bahwa) sembahlah Aku. Inilah jalan yang lurus.' (62) • وَلَقَدْ اَضَلَّ مِنْكُمْ جِبِلًّا كَثِيْرًا ۗاَفَلَمْ تَكُوْنُوْا تَعْقِلُوْنَ Wa laqad aḍalla minkum jibillan kaṡīrā(n), afalam takūnū ta'qilūn(a). Artinya: Sungguh, ia (setan itu) benar-benar telah menyesatkan sangat banyak orang dari kamu. Maka, apakah kamu tidak mengerti? (63) • هٰذِهٖ جَهَنَّمُ الَّتِيْ كُنْتُمْ تُوْعَدُوْنَ Hāżihī jahannamul-latī kuntum tū'adūn(a). Artinya: Inilah (neraka) Jahanam yang dahulu telah diperingatkan kepadamu. (64) • اِصْلَوْهَا الْيَوْمَ بِمَا كُنْتُمْ تَكْفُرُوْنَ Iṣlauhal-yauma bimā kuntum takfurūn(a). Artinya: Masuklah ke dalamnya pada hari ini karena dahulu kamu mengingkarinya. (65) • اَلْيَوْمَ نَخْتِمُ عَلٰٓى اَفْوَاهِهِمْ وَتُكَلِّمُنَآ اَيْدِيْهِمْ وَتَشْهَدُ اَرْجُلُهُمْ بِمَا كَانُوْا يَكْسِبُوْنَ Al-yauma nakhtimu 'alā afwāhihim wa tukallimunā aidīhim wa tasyhadu arjuluhum bimā kānū yaksibūn(a). Artinya: Pada hari ini Kami membungkam mulut mereka. Tangan merekalah yang berkata kepada Kami dan kaki merekalah yang akan bersaksi terhadap apa yang dahulu mereka kerjakan. (66) • وَلَوْ نَشَاۤءُ لَطَمَسْنَا عَلٰٓى اَعْيُنِهِمْ فَاسْتَبَقُوا الصِّرَاطَ فَاَنّٰى يُبْصِرُوْنَ Wa lau nasyā'u laṭamasnā 'alā a'yunihim fastabaquṣ-ṣirāṭa fa annā yubṣirūn(a). Artinya: Seandainya Kami menghendaki, pastilah Kami akan menghapus penglihatan (membutakan) mereka sehingga mereka berlomba-lomba (mencari) jalan (selamat). Maka, bagaimana mungkin mereka dapat melihat? (67) • وَلَوْ نَشَاۤءُ لَمَسَخْنٰهُمْ عَلٰى مَكَانَتِهِمْ فَمَا اسْتَطَاعُوْا مُضِيًّا وَّلَا يَرْجِعُوْنَ ࣖ Wa lau nasyā'u lamasakhnāhum 'alā makānatihim famastaṭā'ū muḍiyyaw wa lā yarji'ūn(a). Artinya: Seandainya Kami menghendaki, pastilah Kami akan mengubah bentuk mereka di tempat mereka berada, sehingga mereka tidak sanggup meneruskan perjalanan dan juga tidak sanggup pulang kembali. (68) • وَمَنْ نُّعَمِّرْهُ نُنَكِّسْهُ فِى الْخَلْقِۗ اَفَلَا يَعْقِلُوْنَ Wa man nu'ammirhu nunakkishu fil-khalq(i), afalā ya'qilūn(a). Artinya: Siapa yang Kami panjangkan umurnya niscaya Kami balik proses penciptaannya (dari kuat menuju lemah). Maka, apakah mereka tidak mengerti? (69) • وَمَا عَلَّمْنٰهُ الشِّعْرَ وَمَا يَنْۢبَغِيْ لَهٗ ۗاِنْ هُوَ اِلَّا ذِكْرٌ وَّقُرْاٰنٌ مُّبِيْنٌ ۙ Wa mā 'allamnāhusy-syi'ra wa mā yambagī lah(ū), in huwa illā żikruw wa qur'ānum mubīn(un). Artinya: Kami tidak mengajarkan syair kepadanya (Nabi Muhammad) dan (bersyair) itu tidaklah pantas baginya. (Wahyu yang Kami turunkan kepadanya) itu tidak lain hanyalah pelajaran dan Al-Qur'an yang jelas) (70) • لِّيُنْذِرَ مَنْ كَانَ حَيًّا وَّيَحِقَّ الْقَوْلُ عَلَى الْكٰفِرِيْنَ Liyunżira man kāna ḥayyaw wa yaḥiqqal-qaulu 'alal-kāfirīn(a). Artinya: Agar dia (Nabi Muhammad) memberi peringatan kepada orang-orang yang hidup (hatinya) dan agar ketetapan (azab) terhadap orang-orang kafir itu menjadi pasti. (71) • اَوَلَمْ يَرَوْا اَنَّا خَلَقْنَا لَهُمْ مِّمَّا عَمِلَتْ اَيْدِيْنَآ اَنْعَامًا فَهُمْ لَهَا مٰلِكُوْنَ Awalam yarau annā khalaqnā lahum mimmā 'amilat aidīnā an'āman fahum lahā mālikūn(a). Artinya: Tidakkah mereka mengetahui bahwa Kami telah menciptakan untuk mereka hewan-hewan ternak dari ciptaan tangan Kami (sendiri), lalu mereka menjadi pemiliknya? (72) • وَذَلَّلْنٰهَا لَهُمْ فَمِنْهَا رَكُوْبُهُمْ وَمِنْهَا يَأْكُلُوْنَ Wa żallalnāhā lahum fa minhā rakūbuhum wa minhā ya'kulūn(a). Artinya: Kami menjadikannya (hewan-hewan itu) tunduk kepada mereka. Sebagian di antaranya menjadi tunggangan mereka dan sebagian (lagi) mereka makan. (73) • وَلَهُمْ فِيْهَا مَنَافِعُ وَمَشَارِبُۗ اَفَلَا يَشْكُرُوْنَ Wa lahum fīhā manāfi'u wa masyārib(u), afalā yasykurūn(a). Artinya: Pada dirinya (hewan-hewan ternak itu) terdapat berbagai manfaat dan minuman untuk mereka. Apakah mereka tidak bersyukur? (74) • وَاتَّخَذُوْا مِنْ دُوْنِ اللّٰهِ اٰلِهَةً لَّعَلَّهُمْ يُنْصَرُوْنَ ۗ Wattakhażū min dūnillāhi ālihatal la'allahum yunṣarūn(a). Artinya: Mereka menjadikan sesembahan selain Allah agar mereka mendapat pertolongan. (75) • لَا يَسْتَطِيْعُوْنَ نَصْرَهُمْۙ وَهُمْ لَهُمْ جُنْدٌ مُّحْضَرُوْنَ Lā yastaṭī'ūna naṣrahum, wa hum lahum jundum muḥḍarūn(a). Artinya: (Sesembahan) itu tidak mampu menolong mereka, padahal (sesembahan) itu adalah tentara yang dihadirkan untuk menjaganya. (76) • فَلَا يَحْزُنْكَ قَوْلُهُمْ ۘاِنَّا نَعْلَمُ مَا يُسِرُّوْنَ وَمَا يُعْلِنُوْنَ Falā yaḥzunka qauluhum, innā na'lamu mā yusirrūna wa mā yu'linūn(a). Artinya: Maka, jangan sampai ucapan mereka membuat engkau (Nabi Muhammad) bersedih hati. Sesungguhnya Kami mengetahui apa yang mereka rahasiakan dan apa yang mereka nyatakan. (77) • اَوَلَمْ يَرَ الْاِنْسَانُ اَنَّا خَلَقْنٰهُ مِنْ نُّطْفَةٍ فَاِذَا هُوَ خَصِيْمٌ مُّبِيْنٌ Awalam yaral-insānu annā khalaqnāhu min nuṭfatin fa'iżā huwa khaṣīmum mubīn(un). Artinya: Tidakkah manusia mengetahui bahwa Kami menciptakannya dari setetes mani? Kemudian tiba-tiba saja dia menjadi musuh yang nyata. (78) • وَضَرَبَ لَنَا مَثَلًا وَّنَسِيَ خَلْقَهٗۗ قَالَ مَنْ يُّحْيِ الْعِظَامَ وَهِيَ رَمِيْمٌ Wa ḍaraba lanā maṡalaw wa nasiya khalqah(ū), qāla may yuḥyil-'iẓāma wa hiya ramīm(un). Artinya: Dia membuat perumpamaan bagi Kami dan melupakan asal penciptaannya. Dia berkata, 'Siapakah yang bisa menghidupkan tulang-belulang yang telah hancur luluh?' (79) • قُلْ يُحْيِيْهَا الَّذِيْٓ اَنْشَاَهَآ اَوَّلَ مَرَّةٍ ۗوَهُوَ بِكُلِّ خَلْقٍ عَلِيْمٌ ۙ Qul yuḥyīhal-lażī ansya'ahā awwala marrah(tin), wa huwa bikulli khalqin 'alīm(un). Artinya: Katakanlah (Nabi Muhammad), 'Yang akan menghidupkannya adalah Zat yang menciptakannya pertama kali. Dia Maha Mengetahui setiap makhluk. (80) • ۨالَّذِيْ جَعَلَ لَكُمْ مِّنَ الشَّجَرِ الْاَخْضَرِ نَارًاۙ فَاِذَآ اَنْتُمْ مِّنْهُ تُوْقِدُوْنَ Allażī ja'ala lakum minasy-syajaril-akhḍari nārā(n), fa'iżā antum minhu tūqidūn(a). Artinya: (Dialah) yang menjadikan api untukmu dari kayu yang hijau. Kemudian, seketika itu kamu menyalakan (api) darinya.' (81) • اَوَلَيْسَ الَّذِيْ خَلَقَ السَّمٰوٰتِ وَالْاَرْضَ بِقٰدِرٍ عَلٰٓى اَنْ يَّخْلُقَ مِثْلَهُمْ ۗبَلٰى وَهُوَ الْخَلّٰقُ الْعَلِيْمُ Awa laisal-lażī khalaqas-samāwāti wal-arḍa biqādirin 'alā ay yakhluqa miṡlahum, balā wa huwal-khallāqul-'alīm(u). Artinya: Bukankah Zat yang menciptakan langit dan bumi mampu menciptakan manusia yang serupa mereka itu (di akhirat kelak)? Benar. Dialah yang Maha Banyak Mencipta lagi Maha Mengetahui. (82) • اِنَّمَآ اَمْرُهٗٓ اِذَآ اَرَادَ شَيْـًٔاۖ اَنْ يَّقُوْلَ لَهٗ كُنْ فَيَكُوْنُ Innamā amruhū iżā arāda syai'an ay yaqūla lahū kun fa yakūn(u). Artinya: Sesungguhnya ketetapan-Nya, jika Dia menghendaki sesuatu, Dia hanya berkata kepadanya, 'Jadilah!' Maka, jadilah (sesuatu) itu. (83) • فَسُبْحٰنَ الَّذِيْ بِيَدِهٖ مَلَكُوْتُ كُلِّ شَيْءٍ وَّاِلَيْهِ تُرْجَعُوْنَ ࣖ Fa subḥānal-lażī biyadihī malakūtu kulli syai'iw wa ilaihi turja'ūn(a). Artinya: Maka, Mahasuci (Allah) yang di tangan-Nya kekuasaan atas segala sesuatu dan kepada-Nya kamu dikembalikan.   Demikian Surat Yasin ayat 1-83 dalam Arab, latin, dan artinya yang bisa dibaca kapan saja."
  }
}