{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:59.484287",
  "crawling_time_epoch": 1704693359,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Surat Suara Pilpres untuk Simulasi Hanya 2 Paslon, KPU Tuai Kritik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105061901-617-1045461/surat-suara-pilpres-untuk-simulasi-hanya-2-paslon-kpu-tuai-kritik",
    "posted": "Jumat, 05 Jan 2024 06:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/15/pelipatan-surat-suara-pemilu-2024-2_169.jpeg?w=650&q=90",
    "tags": [
      "kpu",
      "pilpres 2024",
      "surat suara",
      "pemilu 2024",
      "anies baswedan",
      "ganjar pranowo"
    ],
    "article": "Komisi Pemilihan Umum (KPU) RI menuai kritik setelah mengeluarkan contoh surat suara atau spesimen untuk simulasiPilpres 2024 hanya berisi dua kolom pasangan calon presiden dan calon wakil presiden. Spesimen itu tidak sesuai dengan kenyataan Pilpres 2024 yakni terdapat tiga paslon yang berkontestasi.    Calon Presiden nomor urut 1 Anies Baswedan dan 3 Ganjar Pranowo hingga PDIP mengkritik KPU. Mereka mempertanyakan profesionalisme KPU sebagai penyelenggara Pemilu 2024. Anies meminta KPU untuk membuat contoh surat suara sesuai dengan kenyataan. Ia mengingatkan KPU untuk tetap bekerja secara profesional. 'Sudah lah kita tidak usah main-main begini-begini, tunjukkan apa adanya,' kata Anies di Ciamis Islamic Centre, Kabupaten Ciamis, Jawa Barat, Kamis (4 1). Mantan Gubernur DKI Jakarta itu menilai tindakan KPU tersebut tidak menghormati rakyat sebagai pemilih. 'Kalau jumlahnya tiga calon ya sebut tiga. Kalau delapan, ya sebut delapan calon. Jadi buat apa diutak-atik seperti itu, tidak menghormati rakyat,' ujar dia.  Senada dengan Anies, Ganjar juga mempertanyakan profesionalisme KPU dalam menjalankan tugas sebagai penyelenggara Pemilu. Ia heran mengapa KPU kerap kali menimbulkan masalah yang berujung permintaan maaf. Menurutnya, hal itu bakal membuat KPU terkesan tak profesional. 'Ini KPU penyelenggara kok berkali-kali minta maaf terus ya. Kalau minta maaf terus nanti kredibilitasnya akan dipertanyakan lho ya,' ucap Ganjar di Blora, Jawa Tengah, Kamis (4 1).    Mantan Gubernur Jawa Tengah itu juga menyoroti kesalahan yang sebelumnya telah dilakukan KPU, yaitu terkait pengiriman surat suara ke Taiwan sebelum jadwal. Oleh karena itu, Ganjar mengusulkan agar ada pihak yang memantau kerja-kerja yang dilakukan KPU. 'Kita minta ada yang melakukan supervisi agar tidak terjadi kesalahan. Dan mereka akan memperbaiki itu. Maka profesionalismenya mesti ditunjukkan betul-betul,' kata dia.  Kesalahan yang dilakukan KPU juga membuat DPC PDIP Solo meminta proses simulasi diulang. Tuntutan tersebut disampaikan Liaison Officer (LO) Tim Pemenangan Daerah (TPD) Ganjar-Mahfud Kota Solo, YF Sukasno. 'Harus diulangi itu,' kata Wakil Ketua Bidang Organisasi, Keanggotaan, dan Rekrutmen DPC PDIP Kota Solo itu saat dihubungi melalui telepon, Rabu (3 1). KPU RI juga telah meminta maaf atas kesalahan yang memantik polemik ini. Komisioner KPU Idham Cholik menjelaskan kesalahan dalam spesimen surat suara pilpres yang dipakai untuk simulasi itu tidak sengaja. Ia menegaskan KPU tidak punya motif apapun. 'Itu terjadi human error yang tidak disengaja, tidak ada motif lainnya, kecuali memang kekhilafan yang terjadi,' kata Idham, Rabu (3 1). 'Pada 29 Desember 2023 saya sudah minta kepada seluruh KPU di daerah agar tidak menggunakan dummy surat suara tersebut,' ucapnya."
  }
}