{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:17.091561",
  "crawling_time_epoch": 1704696557,
  "url": "https://www.cnnindonesia.com/indeks/2/286",
  "title": "Survei CSIS: PKS Bersaing Ketat dengan Golkar di Pemilu 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228081338-617-1042492/survei-csis-pks-bersaing-ketat-dengan-golkar-di-pemilu-2024",
    "posted": "Kamis, 28 Des 2023 08:24 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/23/pks-deklarasikan-anies-baswedan-bakal-calon-presiden-3_169.jpeg?w=650&q=90",
    "tags": [
      "csis",
      "survei",
      "pks",
      "golkar"
    ],
    "article": "PKS bersaing ketat dengan Partai Golkar dalam survei terbaru terkait elektabilitas partai yang dirilis Centre for Strategic and International Studies (CSIS), Rabu (27 12). Dalam survei tersebut, PKS bahkan mengungguli PKB dan NasDem dengan elektabilitas sebesar 11,8 persen di posisi keempat. PKS hanya kalah tipis 0,1 persen dari Golkar di posisi ketiga dengan 11,9 persen. Di bawah PKS, ada PKB di posisi kelima dengan 9,2 persen, NasDem di posisi keenam dengan 6,4 persen, PAN 5,2 persen, dan Demokrat di posisi kedelapan dengan 4,8 persen.   Di posisi pertama dan kedua, PDIP dan Gerindra masih bersaing ketat. PDIP masih unggul di posisi pertama dengan elektabilitas sebesar 16,4 persen berbanding 14,6 persen yang didapat Gerindra.  Survei CSIS dilakukan dengan metode wawancara tatap muka pada 13-18 Desember 2023 terhadap 1.300 responden yang dipilih dengan metode multistage random sampling. Margin of error survei kurang lebih 2,7 persen pada tingkat kepercayaan 95 persen. Keunggulan PKS dalam survei CSIS berbeda dengan survei lain. Dalam survei Polling Institute yang dirilis di hari yang sama, PKS berada posisi enam atau di bawah Golkar, PKB, dan NasDem dengan elektabilitas 6,1 persen. Begitu pula dalam survei Indikator Politik sehari sebelumnya Selasa (26 12), PKS juga masih berada di bawah PKB dan NasDem di posisi keenam dengan elektabilitas sebesar 6 persen. Dalam dua survei itu, partai berbasis Islam itu hanya sedikit unggul dari PAN dan Partai Demokrat. Sementara itu, di antara sembilan partai parlemen saat ini, hanya PPP yang diprediksi tak lolos dan tak dapat kursi parlemen. Elektabilitas partai berlambang Ka'bah itu tak beranjak dari kisaran angka 3,5 persen.   "
  }
}