{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:34.952129",
  "crawling_time_epoch": 1704696634,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "Survei: 41 Persen Pria Jepang Usia 30-an Belum Pernah Pacaran",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231218151923-277-1038762/survei-41-persen-pria-jepang-usia-30-an-belum-pernah-pacaran",
    "posted": "Kamis, 28 Des 2023 05:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/06/ilustrasi-bercinta-5_169.jpeg?w=650&q=90",
    "tags": [
      "jepang",
      "pacar",
      "percintaan",
      "jomlo"
    ],
    "article": "Sudah bukan rahasia lagi kalau generasi muda diJepang tak mau menikah. Jangankan menikah, beberapa orang di berbagai rentang usia bahkan ada yang belum pernah pacaran. Recruit Bridal Research Institute, divisi penelitian dari sebuah perusahaan sumber daya manusia bernama Recruit, melakukan survei soal lanskap kencan di Jepang. Data tersebut menunjukkan bahwa hubungan percintaan menjadi semakin sepi bagi kaum muda lajang di Jepang pada 2023.   Mengutip SoraNews, survei yang melibatkan 1.200 responden ini mengungkapkan hanya 29,7 persen responden usia 20-40 an yang saat ini memiliki pacar. Sisanya, belum pernah punya pacar.  Terlebih lagi, 34,1 persen mengatakan bahwa mereka tidak hanya sedang tidak menjalin hubungan, tetapi mereka juga belum pernah mempunyai pacar. Faktanya, Recruit juga mengatakan bahwa kedua angka tersebut adalah yang tertinggi dalam survei mereka. Dari demografi peserta, pria dan wanita muda cenderung tidak memiliki pengalaman menjalin hubungan romantis yang stabil. Sekitar 46 persen pria berusia 20-an mengatakan mereka belum pernah punya pacar, dan 29,8 persen wanita berusia 20-an menjawab bahwa mereka belum pernah pacaran. Angka ini juga merupakan angka tertinggi dalam survei ini, dengan persentase pria berusia 20-an melonjak 11,8 persen sejak terakhir kali survei diadakan, dan persentase pria yang memiliki pacar turun 12,2 persen. Survei tersebut juga menemukan peningkatan yang cukup besar dalam jumlah pria berusia 30an yang mengatakan bahwa mereka tidak pernah punya pacar.  Pria usia 30-an yang belum pernah punya pacar naik 5,8 persen dari tahun sebelumnya menjadi 41,2 persen. Sedangkan perempuan 30-an yang belum pernah punya pacar naik menjadi 2,3 persen menjadi 25,3 persen. Bagaimana dengan orang yang sudah berusia 40 tahun? Pria berusia 40-an yang belum pernah pacaran turun 4,2 persen menjadi 22,9 persen. Sedangkan perempuan 40 tahunan yang belum pernah pacaran jumlahnya turun 6,6 persen menjadi 26,5 persen."
  }
}