{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:18.349215",
  "crawling_time_epoch": 1704695718,
  "url": "https://www.cnnindonesia.com/indeks/2/242",
  "title": "Survei LSI Denny JA: Prabowo Kokoh, Anies Kedua, Ganjar Merosot",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229152736-617-1043218/survei-lsi-denny-ja-prabowo-kokoh-anies-kedua-ganjar-merosot",
    "posted": "Jumat, 29 Des 2023 16:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-92_169.jpeg?w=650&q=90",
    "tags": [
      "survei capres 2024",
      "survei pilpres 2024",
      "pilpres 2024",
      "pemilu 2024",
      "survei lsi denny ja"
    ],
    "article": "Survei terbaruLSIDenny JAmencatatpasangan nomor urut 2 Prabowo Subianto-Gibran Rakabuming Rakamenempati posisi pertama dengan elektabilitas 43,3 persen diPilpres 2024. Direktur LSI Denny JA Adjie Alfarabymenyebut pasangan nomor 1 Anies Baswedan-Muhaimin Iskandarmenempati posisi dua dengan 25,3 persen dan Ganjar Pranowo-Mahfud MD di posisi ketiga dengan 22,9 persen. Sementara 7,9 persen responden lainnya memilih tidak menjawab atau tidak tahu, dan 0,6 persen suara tidak sah.   'Ini adalah pasangan yang kalau terjadi dua putaran maka pasangan yang sudah lolos ke putaran kedua adalah Prabowo-Gibran,' kata Adjie dalam acara daring, Jumat (29 12). Adjie menilai peluang Pilpres 2024 satu atau dua putaran masih imbang 50:50. Ia menyebut Prabowo-Gibran yang berpotensi bisa unggul dalam satu putaran, sebab elektabilitas hanya kurang 7-8 persen saja untuk menang. Sedangkan, kata Adjie, pasangan Anies-Cak Imindan Ganjar-Mahfudbersaing ketat untuk lolos ke putaran kedua jika tak ada pasangan calon yang mendapat suara 51 persen. 'Perjuangan Prabowo-Gibran adalah berupaya menang satu putaran. Sementara perjuangan Ganjar-Mahfud dan Anies-Cak Imin adalah saling menyingkirkan untuk lolos di putaran kedua,' ujarnya. Adjiemengatakanelektabilitas Prabowo-Gibran terus naik signifikan. Pada Januari 2023, hasil survei mencatatelektabilitas Prabowohanya sekitar25,4 persen. Kemudian pada November 2023, sesudah meminang Gibran, elektabilitasPrabowo naik menjadi 40,3 persen. Dilanjutkan pada akhir November 42,9 persen; awal Desember sempat turun menjadi 41,2, namun akhir Desember kembali naik menjadi 43,3 persen. Sementara pasangan Anies-Cak Imin stabil hingga mampu melampaui paslon nomor urut 3. Anies-Cak Imin pada September 2023 memperoleh 14,5 persen suara. Kemudian akhir November naik menjadi 24 persen; awal Desember 23,8 persen; dan akhir Desember naik menjadi 25,3 persen. Sedangkan pasangan Ganjar-Mahfud MD terus merosot. Pada September 2023, mereka mendapatkan perolehan 37,9 persen suara. Namun pada November akhir turun menjadi 24,9 persen; awal Desember naik menjadi 26,8 persen; dan akhir Desember kembali turun menjadi 22,9 persen. 'Survei di September masih cukup signifikan, sebelum penetapan capres-cawapres. Namun pasca penetapan capres-cawapres, tren dari Ganjar-Mahfud justru mengalami penurunan,' ujar Adjie. Survei LSI Denny JA ini dilakukan tatap muka pada 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1.200 responden di seluruh Indonesia. Survei ini menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2,9 persen. Selain survei dengan metode kuantitatif, LSI Denny JA juga memperkaya informasi dan analisa dengan metode kualitatif, seperti: analisis media, in-depth interview, dan focus group discussion.  Hasil survei terbaru yang dirilis Centre for Strategic and International Studies (CSIS) juga mencatatelektabilitas Prabowo-Gibranunggul atas dua pasangan calon lainnya di Pilpres 2024. Dalam survei itu, Anies Baswedan-Muhaimin Iskandar berada di urutan kedua mengungguli Ganjar Pranowo-Mahfud MD. Tingkat elektabilitas pasangan Anies-Muhaimin 26,1 persen, Prabowo-Gibran 43,7 persen, dan Ganjar-Mahfud 19,4 persen. Selain itu dalam survei Indikator Politik Indonesia, Prabowo-Gibranunggul dengan elektabilitas 46,7 persen. Sedangkan Ganjar-Mahfuddi urutan kedua dengan 24,5 persen danAnies-Cak Imin21 persen "
  }
}