{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:33.995364",
  "crawling_time_epoch": 1704692973,
  "url": "https://www.cnnindonesia.com/indeks/2/57",
  "title": "Survei PRC: Elektabilitas PDIP Dibayangi Gerindra dan Golkar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105194918-617-1045879/survei-prc-elektabilitas-pdip-dibayangi-gerindra-dan-golkar",
    "posted": "Sabtu, 06 Jan 2024 05:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/06/27/bendera-pdi-perjuangan-4_169.jpeg?w=650&q=90",
    "tags": [
      "pileg 2024",
      "pemilu 2024",
      "pdip",
      "gerindra",
      "golkar"
    ],
    "article": "Lembaga survei Politika Research and Consulting (PRC) merilis hasil sigi terbaru mengenai tingkat keterpilihan atau elektabilitas partai politik peserta Pemilu 2024. Direktur Eksekutif PRC Rio Prayogo menyebut PDIPmemiliki elektabilitas 17,7 persen. Angka itu merupakan yang tertinggi dibanding partai politik lainnya. 'PDIP masih di peringkat pertama di angka 17,7 persen, kemudian Gerindra di 14,2 persen dan Golkar 13,2 persen,' ujarnya dalam konferensi pers, Jumat (5 1).    Hasil survei PRC juga mencatat ada lima partai politik lainnya yang memiliki elektabilitas di atas ambang batas syarat kepemilikan kursi DPR atau parliamentary threshold. Rinciannya PKB dengan elektabilitas 11,1 persen, PKS sebesar 10,3 persen, NasDem sebesar 8,8 persen, Demokrat 4,8 persen, dan terakhir PAN dengan 4,1 persen. Sementara itu PPP diperkirakan tidak akan lagi masuk ke DPR dengan tingkat elektabilitas sebesar 2,4 persen. Partai lain yang memiliki elektabilitas di bawah parliamentary threshold versi survei terbaru PRC adalah PSI 1,6 persen, Perindo 0,5 persen, Partai Ummat 0,5 persen, Hanura 0,4 persen, Gelora 0,3 persen, PBB 0,3 persen dan Partai Buruh 0,2 persen. Survei PRC dilakukan pada 20-27 Desember 2023 melibatkan 1.200 responden. Pengambilan sampel dilakukan dengan multistage random sampling.  Teknik pengumpulan data dalam survei ini dilakukan PRC melalui wawancara tatap muka menggunakan kuesioner. Margin of error 2,7 persen dan tingkat kepercayaan 95 persen. Indikator Politik Indonesia juga baru saja merilis hasil survei. Salah satunya mengenai elektabilitas partai politik peserta Pemilu 2024. Survei dilakukan pada 23-24 Desember dengan melibatkan 1.219 responden. Berikut elektabilitas partai peserta Pemilu 2024 versi Indikator Politik Indonesia."
  }
}