{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:09.113441",
  "crawling_time_epoch": 1704693489,
  "url": "https://www.cnnindonesia.com/indeks/2/93",
  "title": "Survei SMRC: Mayoritas Responden NU-Muhammadiyah Pilih Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104170256-617-1045346/survei-smrc-mayoritas-responden-nu-muhammadiyah-pilih-prabowo-gibran",
    "posted": "Kamis, 04 Jan 2024 17:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-69_169.jpeg?w=650&q=90",
    "tags": [
      "smrc",
      "survei smrc",
      "survei capres 2024",
      "survei pilpres 2024",
      "nu",
      "muhammadiyah",
      "prabowo subianto",
      "ganjar pranowo",
      "anies baswedan",
      "prabowo-gibran",
      "anies-cak imin",
      "ganjar-mahfud"
    ],
    "article": "Survei Saiful Mujani Research and Consulting (SMRC) mencatat mayoritas responden yang mengaku anggotaNU dan Muhammadiyahmendukung paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Pendiri SMRC Saiful Mujani mengatakan dari 23,3 persen responden NU, sebanyak 46 persen mendukung Prabowo-Gibran. Sementara 30 persen mendukung paslon nomor urut 3 Ganjar Pranowo-Mahfud MD. Kemudian 12 persen memilih paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN), serta 12 persen responden lainnya menjawab tidak tahu.   'Kalau dia mengaku sebagai anggota NU, cenderung akan memilih Prabowo dengan 46 persen, Ganjar 30 persen, dan yang memilih AMIN 12 persen. Jadi walaupun Cak Imi adalah kader NU, mantan ketua PMII, ketum PKB, tapi tidak cukup. Lebih menarik Ganjar-Mahfud di sini,' kata Saiful dalam acara daring, Kamis (7 1). Saiful mengatakan dalam survei ini responden yang mengaku sebagai anggota NU sebesar 23,3 persen, bukan anggota 73,8 persen, dan tidak jawab 2,9 persen. Berdasar responden yang mengaku bukan anggota NU, rinciannya 22 persen memilih AMIN, 50 persen Prabowo-Gibran, 18 persen Ganjar-Mahfud, dan 10 persen tidak tahu atau tidak menjawab. Sedangkan pada kategori Muhammadiyah, yang mengaku sebagai anggota yakni sebesar 3,2 persen, bukan anggota 94 persen, dan tidak jawab 2,8 persen. Dari temuan itu, responden yang mengaku anggota Muhammadiyah, rinciannya 19 persen memilih AMIN, 48 persen Prabowo-Gibran, 29 persen Ganjar-Mahfud, dan 4 persen tidak jawab. Sementara dari yang bukan anggota Muhammadiyah, 20 persen memilih AMIN, 49 persen Prabowo-Gibran, 21 persen Ganjar-Mahfud, dan 11 persen tidak menjawab. 'Jadi Prabowo lebih kuat pada warga yang bukan anggota organisasi-organisasi keagamaan dibanding warga yang menjadi anggota organisasi-organisasi tersebut. Sebaliknya dengan Ganjar-Mahfud, pasangan ini cenderung lebih kuat pada anggota organisasi keagamaan dibanding yang bukan anggota,' ujarnya. Selain kedua organisasi agama itu, SMRC juga melakukan survei pada gerakan sosial seperti 212 terkait sejauh mana mereka memiliki asosiasi dengan peserta Pilpres 2024. Hasilnya, ada 39 persen yang mengaku tahu gerakan atau aksi bela Islam 212. Dari 39 persen yang tahu tersebut, 27 persen memilih pasangan AMIN, 45 persen Prabowo-Gibran, 20 persen Ganjar-Mahfud, dan 9 persen tidak tahu. Sementara dari 61 persen yang tidak tahu, rinciannya 15 persen memilih AMIN, 51 persen Prabowo-Gibran, 21 persen Ganjar-Mahfud, dan 12 persen tidak jawab. Survei ini dilakukan secara tatap muka selama periode 29 November-8 Desember 2023 dengan metode stratified multistage random sampling. Jumlah responden sebanyak 4.540 orang berusia 17 tahun ke atas. Respons rate sebesar 3.555 atau 78 persen. Margin of error survei dengan ukuran sampel tersebut diperkirakan sebesar kurang lebih 2 persen pada tingkat kepercayaan 95 persen."
  }
}