{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:28.576591",
  "crawling_time_epoch": 1704694348,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Survei Puspoll: Prabowo-Gibran 41 Persen, Ganjar-Mahfud Ungguli AMIN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102175941-617-1044466/survei-puspoll-prabowo-gibran-41-persen-ganjar-mahfud-ungguli-amin",
    "posted": "Selasa, 02 Jan 2024 18:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/31/ilustrasi-tiga-paslon_169.jpeg?w=650&q=90",
    "tags": [
      "survei puspoll",
      "prabowo subianto",
      "ganjar pranowo",
      "anies baswedan",
      "survei capres 2024",
      "survei pilpres 2024"
    ],
    "article": "Survei Nasional Pusat Polling Indonesia (Puspoll) mencatatelektabilitas pasangannomor urut 2 Prabowo Subianto-Gibran Rakabumingmenempati posisi teratas dibanding duapaslon lainnya dalam Pilpres 2024. Direktur Eksekutif Puspoll Muslimin Tanja mengatakanelektabilitas Prabowo-Gibran mencapai 41 persen. Disusul paslon nomor urut 3 Ganjar Pranowo-Mahfud MD dengan 27,6 persen. Kemudian paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) memperoleh. 26,1 persen. Sementara 5,3 persen responden lainnya memilih tidak menjawab atau tidak tahu.   'Memang paslon nomor urut 2 ini relatif lebih tinggi ya, jauh selisihnya dengan paslon nomor urut 1 dan 3. Namun di antara tiga pasangan ini belum ada yang mencapai 50+1, artinya Pemilu di 2024 itu kemungkinan akan dilakukan dua putaran,' kata Muslimin dalam acara daring, Selasa (2 1).  Muslimin menyebut Prabowo-Gibran paling unggul di wilayah Sumatera, Jawa Barat, Jawa Timur. Kemudian Bali, NTB, NTT, Kalimantan, dan Sulawesi. Sementara Ganjar-Mahfud paling banyak dipilih dari responden Maluku, Papua, Jawa Tengah, dan DI Yogyakarta. Sedangkan paslon Anies-Cak Imin paling banyak dipilih oleh responden asal DKI Jakarta dan Banten. 'Jadi paslon nomor dua hampir mendominasi semua wilayah yang ada di Indonesia. Dan pada simulasi head to head Prabowo-Gibran juga unggul dari dua paslon lain,' ujarnya. Puspoll melakukan survei tatap muka pada periode 11-28 Desember 2023 melalui wawancara tatap muka dengan menggunakan kuesioner terstruktur kepada 1.220 responden yang tersebar di 34 provinsi. Survei ini menggunakan multistage random sampling dengan margin of error survei ini sebesar 2,83 persen pada tingkat kepercayaan 95 persen. Usia minimum responden adalah 17 tahun atau sudah memenuhi syarat pemilih.  Sementara survei nasional LSI Denny mencatatelektabilitas paslon Prabowo-Gibran memperoleh posisi teratas dibanding kedua paslon lainnya dalam Pilpres 2024. Elektabilitas Prabowo-Gibran mencapai 43,3 persen. Kemudian posisi kedua yakni paslon nomor urut 1 AMIN di 25,3 persen. Paling buncit paslon nomor urut 3 Ganjar Pranowo-Mahfud MD yang memperoleh 22,9 persen. Kemudian hasil survei Indikator Politik Indonesia terbaru dirilis pada Selasa, 26 Desember 2023,Prabowo-Gibranunggul 46,7 persen; disusul Ganjar-Mahfud24,5 persen; danAnies-Cak Imin: 21 persen. "
  }
}