{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:43.573727",
  "crawling_time_epoch": 1704694243,
  "url": "https://www.cnnindonesia.com/indeks/2/142",
  "title": "Survei Puspoll Ungkap Pemilih PSI Lebih Banyak Dukung Ganjar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103014244-617-1044581/survei-puspoll-ungkap-pemilih-psi-lebih-banyak-dukung-ganjar",
    "posted": "Rabu, 03 Jan 2024 02:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-pertama-capres-2024-101_169.jpeg?w=650&q=90",
    "tags": [
      "psi",
      "capres",
      "ganjar pranowo",
      "prabowo subianto",
      "pilpres 2020",
      "puspoll indonesia"
    ],
    "article": "Pusat Polling Indonesia (Puspoll) merilis survei nasional per Desember 2023 yang memperlihatkan basis pemilih PSI cenderung memilih paslon capres dan cawapres yang berbeda dari dukungan mereka. Direktur Eksekutif Puspoll Muslimin Tanja mengatakan responden survei yang merupakan pemilih dari PSI paling banyak justru mendukung paslon nomor urut 3 Ganjar Pranowo-Mahfud MD dengan raihan 40,9 persen. Padahal, partai yang dinahkodai putra bungsu Presiden Joko Widodo, Kaesang Pangarep itu kini tergabung dalam Koalisi Indonesia Maju (KIM) dan mendukung paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka dalam Pilpres 2024.   'Ini menunjukkan tidak semua partai politik itu solid memilih pasangan yang diusung,' kata Muslimin dalam acara daring, Selasa (2 1).  Muslimin membeberkan dukungan PSI terhadap Prabowo-Gibran berada di 31,8 persen; sementara ke paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) berada di 27,3 persen, Muslimin juga mengungkapkan ada beberapa parpol dalam KIM yang tidak solid sepenuhnya alias dukungan kepada paslon tidak sampai melebihi 50 persen. Di antaranya PAN dengan 43,1 persen mendukung Prabowo-Gibran; 29,4 persen memilih AMIN; 19,6 persen memilih Ganjar-Mahfud, dan 7,8 persen menjawab tidak tahu atau tidak menjawab. Kemudian Demokrat dengan dukungan sebesar 43,1 persen kepada paslon nomor urut 2 itu. Lalu 39,2 persen memilih AMIN; 15,7 persen memilih Ganjar-Mahfud; dan 2 persen tidak menjawab atau tidak tahu.  'Jadi ada beberapa parpol misalnya PAN tidak full solid dengan Prabowo-Gibran, kemudian Demokrat juga demikian,' kata dia. Hal serupa menurutnya juga terjadi pada Ganjar-Mahfud, dengan PPP yang persentasenya 42,2 persen mendukung paslon nomor urut 3 itu. Kemudian 28,9 persen mendukung AMIN; 26,7 persen mendukung Prabowo-Gibran; dan 2,2 persen menjawab tidak tahu. 'Begitu pula dengan pengusung paslon nomor urut 3 tidak semuanya solid ke Ganjar-Mahfud. Dan ini berbeda kalau kita lihat paslon 1 itu relatif solid parpol mendukung Anies-Muhaimin,' ujar Muhaimin.  Adapun Puspoll melakukan survei tatap muka pada periode 11-28 Desember 2023 melalui wawancara tatap muka dengan menggunakan kuesioner terstruktur kepada 1.220 responden yang tersebar di 34 provinsi. Survei ini menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2.83 persen pada tingkat kepercayaan 95 persen. Usia minimum responden adalah 17 tahun atau sudah memenuhi syarat pemilih. "
  }
}