{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:42.307799",
  "crawling_time_epoch": 1704693462,
  "url": "https://www.cnnindonesia.com/indeks/2/91",
  "title": "Survei LSN: Elektabilitas Prabowo-Gibran Tembus 49,5 Persen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104182019-617-1045381/survei-lsn-elektabilitas-prabowo-gibran-tembus-495-persen",
    "posted": "Kamis, 04 Jan 2024 18:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/momen-debat-pertama-3-capres-pemilu-2024-2_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "ganjar pranowo",
      "anies baswedan",
      "survei capres 2024",
      "survei pilpres 2024",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Hasil survei terbaru Lingkar Survei Nusantara (LSN) mencatatelektabilitas paslon nomor urut 2, PrabowoSubianto-GibranRakabumingRaka mencapai 49,5 persen di Pilpres2024. Prabowo-Gibranunggul jauh dari dua pasangan lain, AniesBaswedan-MuhaiminIskandar(Cak Imin) dan Ganjar Pranowo-MahfudMD. 'Sebanyak 49,5 persen responden menjatuhkan pilihan pada Prabowo-Gibran,' kata Direktur Eksekutif LSN, Gema Nusantara Bakry dalam keterangannya, Kamis (4 1).    Gema menyebutAnies-Cak Iminmendapatelektabilitas sebesar 24,3 persen. Sementara Ganjar-Mahfud di posisi paling buncit dengan elektabilitas 20,5 persen. Dibanding hasil survei LSN pada November 2023, Prabowo-Gibran mengalami peningkatan elektabilitas sekitar 7,4 persen. Sementara elektabilitas AMIN cenderung stabil, sedangkan elektabilitas Ganjar-Mahfud anjlok. 'Jika pada survei LSN November 2023 elektabilitas Ganjar-Mahfud masih 28,8 persen dan berada di posisi kedua, kini tinggal 20,5 persen alias anjlok sebesar 8,3 persen hanya dalam waktu sebulan,' ujarnya.  Survei LSN dilaksanakan pada 28 Desember 2023 hingga 2 Januari 2024 dengan jumlah responden sebanyak 1.420 orang. Metode yang digunakan ialah multistage random sampling dengan tingkat margin of error lebih kurang 2,6 persen dan tingkat kepercayaan sebesar 95 persen. Hasil survei lembaga lain, sepertiLSI Denny juga mencatat elektabilitas paslon Prabowo-Gibran di posisi teratas dibanding kedua paslon lainnya dalam Pilpres 2024. Elektabilitas Prabowo-Gibran mencapai 43,3 persen. Kemudian posisi kedua yakni paslon nomor urut 1 AMIN di 25,3 persen. Paling buncit paslon nomor urut 3 Ganjar Pranowo-Mahfud MD yang memperoleh 22,9 persen. Kemudian survei Litbang Kompas, elektabilitasPrabowo-Gibranmencapai 39,3 persen; AMIN 16,7 persen; dan Ganjar-Mahfud dengan 15,3 persen."
  }
}