{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:11.028393",
  "crawling_time_epoch": 1704693071,
  "url": "https://www.cnnindonesia.com/indeks/2/63",
  "title": "Susunan Pemain Indonesia vs Libya Leg 2: STY Turunkan 4 Bek Tengah",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105185905-142-1045860/susunan-pemain-indonesia-vs-libya-leg-2-sty-turunkan-4-bek-tengah",
    "posted": "Jumat, 05 Jan 2024 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.png?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "laga uji coba",
      "indonesia vs libya leg 2",
      "piala asia 2023",
      "susunan pemain indonesia vs libya"
    ],
    "article": "Shin Tae Yong menurunkan empat bek tengah sekaligus dalam susunan pemainIndonesia vs Libya leg 2 yang berlangsung di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1) malam. Keempat bek tengah yang diturunkan STY adalah Rizky Ridho, Jordi Amat, Justin Hubner, Elkan Baggott. Hubner dan Amat yang sempat melakukan blunder pada leg pertama, mendapat kepercayaan menjadi starter pada Indonesia vs Libya di leg 2. Di lini tengah Shin Tae Yong menurunkan lima pemain sekaligus Yakob Sayuri, Ivar Jenner, Marselino Ferdinan, Witan Sulaeman dan Pratama Arhan.   Rafael Struick kembali dipercaya STY menjadi penyerang tengah. Sementara di posisi kiper, Ernando Ari dipilih menjadi starter menggantikan Syahrul Trisna. Dengan demikian total ada tujuh perubahan pemain yang dilakukan Shin Tae Yong pada laga Indonesia vs Libya leg kedua ini. Susunan pemain yang diturunkan Shin Tae Yong membuat Timnas Indonesia bisa menunjukkan permainan yang dinamis saat laga berlangsung. [Gambas:Instagram] Kickoff pertandingan Indonesia vs Libya leg 2 akan dimulai pukul 20.00 WIB. Pada pertemuan pertama Timnas Indonesia dikalahkan Libya 0-4. Indonesia: Ernando Ari (PG); Rizky Ridho, Jordi Amat, Justin Hubner, Elkan Baggott; Yakob Sayuri, Ivar Jenner, Witan Sulaeman, Marselino Ferdinan, Pratama Arhan; Rafael Struick. Libya: Murad Al Wuheeshi(PG); Ali Al Musrati, Osama Al Sareet, Ahmed Fakrounshaalah, Elmahdi El Kout; Nouradin El Gelaib, Daniel Elfadli, Mohamed Tubal; Osama El Sharimi, Fadel Mansour, Ahmed Ekrawa. "
  }
}