{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:14.833332",
  "crawling_time_epoch": 1704694334,
  "url": "https://www.cnnindonesia.com/indeks/2/149",
  "title": "Susunan Pemain Indonesia vs Libya: STY Pakai 3 Striker Sekaligus",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102173843-142-1044456/susunan-pemain-indonesia-vs-libya-sty-pakai-3-striker-sekaligus",
    "posted": "Selasa, 02 Jan 2024 19:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/fifa-matchday-indonesia-lawan-palestina_169.jpeg?w=650&q=90",
    "tags": [
      "indonesia vs libya",
      "susunan pemain indonesia vs libya",
      "timnas indonesia",
      "timnas libya",
      "piala asia 2023",
      "shin tae yong"
    ],
    "article": "Shin Tae Yong menggunakan formasi menyerang dalam susunan pemainIndonesia vs Libya pada laga uji coba di Stadion Titanic Mardan, Turki, Selasa (2 1). STY menurunkan trio penyerang tengah Dendy Sulistyawan, Rafael Struick, Dimas Drajad di lini depan. Selain itu masih ada Saddil Ramdani di posisi tengah bersama Marc Klok dan Ricky Kambuaya. Di belakang, empat pemain Yakob Sayuri, Wahyu Prasetyo, Rizky Ridho, Pratama Arhan dipercaya Shin Tae Yong sebagai starter. Ini adalah kali pertama Wahyu Prasetyo menjadi starter Timnas Indonesia. Sementara untuk posisi kiper, Syahrul Trisna dipilih STY.   Berdasarkan susunan pemain itu, Shin Tae Yong bisa memainkan tiga penyerang sekaligus: Dendy Sulistyawan, Rafael Struick, Dimas Drajad di depan dalam formasi 4-3-3. Namun STY juga bisa menjadikan Dimas, Dendy, dan Saddil Ramdani sebagai tiga penopang Struickdi depan dalam formasi 4-2-3-1. Sementara itu pemain yang biasanya menjadi starter Timnas Indonesia seperti Jordi Amat dan Asnawi Mangkualam ada di bangku cadangan. Pemain seperti Marselino Ferdinan, Ivar Jenner, dan Justin Hubner, Sandy Walsh juga ada di bangku cadangan. [Gambas:Instagram] Indonesia: Syahrul Trisna (PG); Yakob Sayuri, Wahyu Prsetyo, Rizky Ridho, Pratama Arhan; Marc Klok, Ricky Kambuaya; Saddil Ramdani, DendySulistyawan, DimasDrajad; Rafael Struick. Libya: Murad Alwuheeshi (PG); Ahmed Farkrounshaalah, Ali Almusrati, Daniel Elfadli, Osamah Alsureet; Ahmed Ekrawa, Omar Alkhoja, Mohamed Tubal, Fadel Mansour; Osama Elsharimi, Elmahdi Elkout. "
  }
}