{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:18.676923",
  "crawling_time_epoch": 1704694158,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Sutradara Tak Sabar Garap Film Baru Star Wars: Akan Jadi Istimewa",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103071348-220-1044610/sutradara-tak-sabar-garap-film-baru-star-wars-akan-jadi-istimewa",
    "posted": "Rabu, 03 Jan 2024 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/12/13/2bd49c0b-e197-4570-bc6f-210a11a46928_169.jpg?w=650&q=90",
    "tags": [
      "star wars",
      "daisy ridley",
      "film"
    ],
    "article": "Memasuki tahun 2024, sutradara Sharmeen Obaid-Chinoy tidak sabar untuk menggarap proyek terbaru. Ia menjadi sutradara yang dipercaya untuk menggarap film baru Star Wars. Apalagi, dia merupakan sutradara perempuan pertama yang menyutradarai waralaba populer itu.    'Saya sangat gembira dengan proyek ini karena saya merasa kita akan membuat sesuatu yang sangat istimewa,' kata Sharmeen Obaid-Chinoy kepada CNN, Minggu (31 12). 'Sekarang kita di tahun 2024, dan sudah saatnya kita punya seorang perempuan yang maju untuk membentuk sebuah cerita di galaksi yang sangat, sangat jauh,' lanjutnya mengutip jargon Star Wars yang terkenal itu. Hingga saat ini, sudah ada sembilan film Star Wars yang diproduksi. Namun, semua waralaba film itu ditangani oleh sutradara laki-laki.    George Lucas, selaku kreator semesta Star Wars, menyutradarai empat film, yaitu The Phantom Menace, Attack of the Clones, Revenge of the Sith, dan A New Hope. Irvin Kershner menyutradarai Episode V berjudul The Empire Strikes Back, sedangkan Richard Marquand untuk Episode VI berjudul Return of the Jedi. J.J. Abrams dipercaya untuk menyutradarai dua film, yaitu Episode VII The Force Awakens dan Episode IX berjudul The Rise of Skywalker. Sedangkan, Rian Johnson menggarap Episode VIII berjudul The Last Jedi.  Lucasfilm, studio yang memproduksi film Star Wars, sudah mengonfirmasi akan membuat tiga film baru. Sharmeen Obaid-Chinoy menjadi salah satu sutradara untuk film baru itu. Sedangkan, dua film baru Star Wars lainnya akan kembali diarahkan oleh sutradara laki-laki. Yaitu, James Mangold (Indiana Jones and the Dial of Destiny) dan Dave Filoni (The Mandalorian, Ahsoka). Tiga film baru Star Wars akan berpusat pada karakter Rey yang kembali diperankan oleh Daisy Ridley. Ia merupakan aktris yang menjadi pemeran utama untuk Episode VII hingga IX. Dalam acara Star Wars Celebration pada April 2023, Obaid-Chinoy mengungkapkan film barunya nanti akan berlatar 15 tahun setelah peristiwa di The Rise of Skywalker. Rey, yang diperankan oleh Daisy Ridley, telah menjadi master Jedi. Dalam film tersebut, Rey akan diceritakan memiliki misi untuk membangun kembali Orde Jedi.  Dalam kesempatan terpisah, Daisy Ridley juga tidak sabar untuk kembali ke semesta Star Wars. Dia juga tidak menduga alur cerita film baru Star Wars sangat bagus. Saat itu, Ridley mengatakan naskah lengkap film baru Star Wars belum rampung. Sehingga, dia sangat menantikan hingga tiba waktunya dia bisa membaca skenario itu. 'Saya menunggu untuk membaca naskahnya karena, tentu saja, saya tidak punya kabar terbaru lainnya,' kelakarnya."
  }
}