{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:56.211838",
  "crawling_time_epoch": 1704693116,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "Suzuki Tolak Sopan Toyota Ingin Mobil Kembar Jimny",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105130521-587-1045644/suzuki-tolak-sopan-toyota-ingin-mobil-kembar-jimny",
    "posted": "Jumat, 05 Jan 2024 16:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/30/18142cc3-b64c-4a5f-8c5d-3e88fe0ae916_169.jpeg?w=650&q=90",
    "tags": [
      "toyota",
      "suzuki",
      "mobil kembar",
      "suzuki jimny",
      "suzuki swift"
    ],
    "article": "ToyotadanSuzuki sudah lama saling mencetak model mobil kembar misalnya Rumion dari Ertiga atau Innova yang dibuat menjadi Invicto. Namun kerja sama ini tak bisa berlaku buat semua model, baru-baru ini Suzuki dikabarkan menolak permintaan Toyota yang ingin mobil kembar Jimny. Berdasarkan informasi yang didapat Autocar Indiadari seorang sumber dari Suzuki, Toyota dikatakan pernah meminta Jimny. Bukan cuma itu, Toyota juga disebut mau melabeli emblemnya sendiri pada Swift.    'Toyota ingin merekayasa Jimny dan Swift, tapi kami menolaknya secara sopan,' kata sumber itu. Rencana Toyota menginginkan model kembar Jimny bisa jadi masuk akal untuk ditempatkan sebagai mobil 4x4 di bawah Fortuner. Peluang ini kemungkinan besar sebab dapat membuat Toyota punya alternatif SUV lebih murah dan sudah punya keturunan pamor bagus Jimny. Sementara buat Suzuki, memproduksi 'Toyota Jimny' bisa menambah kapasitas produksi. Suzuki di India sudah memulai produksi Jimny 5 pintu sebagai alternatif Jimny 3 pintu yang cuma dibuat di Jepang.  Menurut sumber itu, Jimny adalah bagian integral dari DNA Suzuki. Menjual Jimny memakai emblem merek lain disebut bisa melemahkan status ikoniknya. 'Ini seperti meminta Toyota mengizinkan kami merekayasa Land Cruiser. Model yang menjadi inti merek kami tidak dimaksudkan untuk dibagikan dan kedua perusahaan menghormatinya,' ucap dia. Suzuki Baleno - Toyota Glanza - Toyota StarletSuzuki Vitara Brezza - Toyota Urban CruiserSuzuki Grand Vitara - Toyota Urban Cruiser HyryderSuzuki Ertiga - Toyota RumionSuzuki Celerio - Toyota VitzSuzuki Ciaz - Toyota Belta Toyota RAV4 - Suzuki AcrossToyota Corolla Touring - Suzuki SwaceToyota Innova - Suzuki Invicto"
  }
}