{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:00.334101",
  "crawling_time_epoch": 1704694140,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Syahrul Trisna Kerja Keras, Indonesia Terhindar Kalah Lebih dari 0-4",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102233518-142-1044571/syahrul-trisna-kerja-keras-indonesia-terhindar-kalah-lebih-dari-0-4",
    "posted": "Rabu, 03 Jan 2024 09:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/09/indonesia-latihan-jelang-leg-2-semi-final-piala-aff-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Kiper Timnas Indonesia, Syahrul Trisna bekerja keras dalam duel lawan Libya. Ia menghindarkan Timnas Indonesia dari kekalahan lebih telak. Sejak laga dimulai, Libya sudah menunjukkan efektivitas dan efisiensi serangan yang impresif. Serangan-serangan cepat bisa disusun Libya hanya bermodalkan 3-4 pemain yang naik melakukan serangan. Di babak pertama, Syahrul Trisna kebobolan oleh gol yang dicetak oleh Ahmed Ekrawa. Namun Syahrul Trisna juga sempat menggagalkan peluang Ekrawa untuk mencetak gol. Syahrul bisa memberikan komando dengan baik di lini belakang sehingga Timnas Indonesia hanya tertinggal 0-1.    Di babak kedua, Syahrul Trisna kebobolan oleh Omar Alkhoja. Alkhoja mencetak gol melalui tembakan mendatar dari jarak dekat. Tak lama berselang dari hal itu, Syahrul Trisna bisa dua kali menyelamatkan gawang Timnas Indonesia. Blunder Jordi Amat di menit ke-64 bisa diadang Syahrul Trisna sehingga tak terjadi gol. Selain itu Syahrul Trisna juga melakukan penyelamatan gemilang atas tembakan keras yang dilepaskan oleh Fadel Mansour. Petaka bagi Timnas Indonesia kemudian hadir lagi di pengujung laga saat Libya bisa mencetak dua gol tambahan. Dua gol tersebut tak lepas dari kesalahan Justin Hubner dan Jordi Amat.  Pada proses gol ketiga, kesalahan umpan Justin Hubner membuat Syahrul Trisna tak bisa berbuat banyak karena Nouradin El Gelaib melepaskan tembakan dari jarak dekat. Sedangkan di proses gol terakhir, Syahrul Trisna naik meninggalkan gawang sehingga Alaa Al Qijdar bisa mencetak gol dari tengah lapangan. Laga lawan Libya ini merupakan salah satu agenda uji coba yang dirancang Timnas Indonesia menuju Piala Asia 2023. Timnas Indonesia akan kembali menghadapi Libya pada 5 Januari disusul duel lawan Iran di 9 Januari. Timnas Indonesia berada di grup D Piala Asia 2023 bersama Irak, Vietnam, dan Jepang. Dua tim teratas otomatis lolos ke 16 besar dan ada slot lainnya lewat peringkat tiga terbaik.   "
  }
}