{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:12.709056",
  "crawling_time_epoch": 1704694332,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "Syarat dan Cara Perpanjang STNK Bulan Januari 2024",
  "categories": "Tips Otomotif Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102155947-584-1044405/syarat-dan-cara-perpanjang-stnk-bulan-januari-2024",
    "posted": "Selasa, 02 Jan 2024 19:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/09/05/757a976c-b3bd-4a8e-a7a3-9c3399c9b113_169.jpeg?w=650&q=90",
    "tags": [
      "syarat dan cara perpanjang stnk",
      "syarat perpanjang stnk 5 tahunan",
      "stnk"
    ],
    "article": "Kendaraan yang digunakan di jalan wajib dilengkapi dokumen Surat Tanda Nomor Kendaraan (STNK). Bila penggunanya lalai denda bahkan hukuman pidana menanti. Memperpanjang masa berlaku Surat Tanda Nomor Kendaraan (STNK) ada dua yakni tahunan dan 5 tahun atau ganti kaleng, ini adalah kewajiban bagi semua pemilik kendaraan bermotor di Indonesia. Hal ini diatur dalam Undang-undang (UU) Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan Pasal 288 ayat (1), dan denda maksimal keterlambatan memperpanjang Surat Tanda Nomor Kendaraan (STNK) 5 tahunan adalah Rp 500 ribu dan pidana penjara maksimal 2 bulan.   Pada 2024, syarat dan cara perpanjang masa berlaku STNK masih sama dengan tahun lalu. Ada dua caranya, yakni datang ke Samsat atau via online. Berikut rangkuman memperpanjang masa berlaku STNK5 tahunan. • STNK asli dan fotokopi• BPKB asli dan fotokopi• KTP asli pemilik kendaraan sesuai STNK dan BPKB beserta fotokopi• Formulir permohonan perpanjang STNK yang telah diisi (didapatkan dari kantor Samsat)• Surat Keterangan Buka Blokir, apabila STNK dalam status terblokir• Surat Kuasa, apabila perpanjangan STNK diurus orang lain dengan identitas berbeda dari STNK dan BPKB. Cara perpanjang STNK 5 tahunan dapat dilakukan dengan mendatangi kantor Samsat secara langsung. Pastikan dokumen yang disiapkan lengkap saat berkunjung ke Samsat. Berikut caranya: 1. Datangi kantor Samsat daerah terdekat dari domisili Anda dengan membawa kendaraan yang akan diperpanjang STNK-nya2. Daftarkan kendaraan untuk menjalani cek fisik kendaraan bermotor3. Legalisir hasil cek fisik kendaraan bermotor4. Isi formulir perpanjangan STNK5. Serahkan berkas-berkas ke pos loket progresif6. Lakukan pembayaran pajak kendaraan bermotor di loket yang telah ditentukan7. Tunggu penerbitan STNK dan plat nomor baru di loket TNKB (Tanda Nomor Kendaraan Bermotor)8. Ambil STNK dan plat nomor kendaraan yang baru.  Bagi Anda yang tidak memiliki waktu berkunjung ke kantor Samsattidak perlu khawatir, sebab bisa dengan cara online. Berikut ini adalah langkah-langkahnya: 1. Unduh aplikasi Samsat Online Nasional di ponsel melalui Play Store atau App Store2. Buka aplikasi Samsat Online dan pilih menu 'Login' untuk melakukan pendaftaran data diri3. Isi form pendaftaran sesuai dengan data pribadi dan informasi mengenai kendaraan bermotor yang Anda miliki4. Setelah selesai mendaftarkan diri, Anda bisa mulai proses perpanjangan STNK 5 tahunan5. Anda akan mendapatkan kode pembayaran biaya perpanjang STNK 5 tahunan6. Lakukan proses pembayaran sesuai dengan nominal yang tertera dengan metode pembayaran yang disediakan7. Setelah melakukan pembayaran, Anda akan menerima email pemberitahuan berisi e-pengesahan STNK dan e-TBPKP (Tanda Bukti Pelunasan Kewajiban Pembayaran). Masa berlaku dokumen tersebut adalah 30 hari terhitung dari tanggal pengiriman email8. Bentuk dari TBPKP dan stiker pengesahan STNK akan dikirim sesuai dengan alamat domisili yang Anda daftarkan dalam kurun waktu satu minggu Perlu diketahui bahwa biaya perpanjang STNK 5 tahunan dapat berubah sewaktu-waktu. Salah satu biaya perpanjangan STNK 5 tahunan dibayarkan adalah sumbangan wajib dana kecelakaan lalu lintas jalan (SWDKLLJ). Sumbangan ini merupakan bentuk pertanggungjawaban pemilik kendaraan atas risiko kecelakaan yang menyebabkan orang lain terluka.  "
  }
}