{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:49.840834",
  "crawling_time_epoch": 1704694309,
  "url": "https://www.cnnindonesia.com/indeks/2/147",
  "title": "Syarat dan Cara Dapat Klaim Kecelakaan Kerja dari BPJS Ketenagakerjaan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102201356-78-1044528/syarat-dan-cara-dapat-klaim-kecelakaan-kerja-dari-bpjs-ketenagakerjaan",
    "posted": "Selasa, 02 Jan 2024 20:23 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/15/bpjs-ketenagakerjaan-1_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kerja",
      "bpjs ketenagakerjaan",
      "pekerja"
    ],
    "article": "Banyak pekerja yang bertanya-tanya, bagaimana cara dan syarat pekerja dapatjaminan kecelakaan kerja dari BPJS Ketenagakerjaan. Jaminan kecelakaan kerja (JKK) merupakan program perlindungan dari BPJS Ketenagakerjaan yang memberikan layanan kesehatan dan santunan uang tunai kepada peserta yang mengalami kecelakaan kerja. Jika terjadi kecelakaan kerja, pekerja yang merupakan peserta BPJS Ketenagakerjaan bisa mengajukan klaim untuk mencairkan JKK miliknya.   Dilansir dari laman resminya, JKK BPJS Ketenagakerjaan bisa memberikan perlindungan finansial dari beberapa jenis kecelakaan kerja antara lain kecelakaan apapun yang terjadi di lokasi kerja, kecelakaan dalam perjalanan berangkat atau pulang kerja, serta penyakit akibat pekerjaan, misalnya bagi peserta yang bekerja di area polusi udara tinggi atau yang berkaitan dengan bahan kimia.  Selain itu, peserta juga mendapat manfaat program kembali kerja atau return to work jika kecelakaan menyebabkan kecacatan. Program ini akan memberikan pelayanan kesehatan, rehabilitasi, dan juga pelatihan pada peserta agar dapat kembali produktif dengan kondisinya. Berikut syarat klaim JKK BPJS Ketenagakerjaan. - Formulir 3 (Laporan Kecelakaan Tahap I) - Formulir 3a (Laporan Kecelakaan Tahap II) - Formulir 3b (Laporan Kecelakaan Tahap III) - Kartu BPJS Ketenagakerjaan - Kartu tanda penduduk elektronik (e-KTP) - Kronologis kejadian kecelakaan dan fotokopi e-KTP 2 saksi - Laporan kepolisian apabila kecelakaan lalu lintas - Kwitansi pengobatan dan perawatan - Surat perintah tugas luar lembur (jika kejadian di luar waktu kerja) - Fotokopi absensi (jika kasus kecelakaan terjadi pada waktu kerja) - Buku tabungan NPWP (jika saldo lebih dari 50 juta)  Ada beberapa proses yang harus ditempuh untuk mengurus JKK. Berikut caranya: - Siapkan seluruh persyaratan yang dibutuhkan - Kunjungi kantor cabang BPJS Ketenagakerjaan terdekat - Sampaikan maksud dan tujuan untuk mengajukan klaim JKK kepada petugas - Peserta akan diminta untuk mengisi formulir dan melengkapi dokumen pendaftaran kepesertaan - Ambil nomor antrian untuk klaim JKK dan menunggu panggilan petugas - Peserta akan dilayani oleh petugas, dan ikuti proses sampai dengan tanda terima klaim - Peserta akan menerima saldo JKK melalui rekening yang didaftarkan. "
  }
}