{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:49.555823",
  "crawling_time_epoch": 1704695989,
  "url": "https://www.cnnindonesia.com/indeks/2/258",
  "title": "Syarat dan Cara Daftar PTPS Pemilu 2024",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231228154557-561-1042733/syarat-dan-cara-daftar-ptps-pemilu-2024",
    "posted": "Jumat, 29 Des 2023 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/17/238f7124-0399-4c6e-aed8-bf0f4d84bc7a_169.jpeg?w=650&q=90",
    "tags": [
      "syarat daftar ptps pemilu 2024",
      "cara daftar ptps pemilu 2024",
      "ptps pemilu 2024",
      "jadwal pendaftaran ptps pemilu 2024",
      "pengawas tps",
      "pemilu 2024",
      "artikel timeless"
    ],
    "article": "Pendaftaran Pengawas Tempat Pemungutan Suara (PTPS) untuk Pemilu 2024 dijadwalkan mulai 2 Januari mendatang. Berikut syarat dan cara daftar PTPS Pemilu 2024 yang bisadisimakoleh masyarakat yang tertarik dengan lowongan tersebut.    PTPS dibentuk oleh Badan Pengawas Pemilu (Bawaslu) melalui Panitia Pengawas Pemilu (Panwaslu) Kecamatan. Tugas utama anggota PTPS adalah memastikan pelaksanaan pemungutan suara di TPS berjalan sesuai dengan regulasi dan tidak terjadi pelanggaran. Pembentukan Pengawas TPS ini paling lambat 23 hari sebelum hari pemungutan suara, kemudian dibubarkan paling lambat 7 hari setelah hari pemungutan suara. Dilansir dari lnstagram resmi Bawaslu RI, masa pendaftaran dan penerimaan berkas PTPS 2024 yaitu sejak 2-6 Januari 2024. Berikut syarat dan cara daftar PTPS Pemilu 2024. Berdasarkan Undang-Undang Nomor 7 Tahun 2017 tentang Pemilu. Di bawah ini syarat PTPS Pemilu 2024 yang perlu diketahui sebelum mendaftar. Selain syarat umum ada juga syarat berkas-berkas yang harus dipenuhi dan dilampirkan saat mendaftar PTPS Pemilu 2024.  Cara daftar PTPS Pemilu 2024 dapat dilakukan di Sekretariat Panwaslu Kecamatan atau Kantor Kelurahan Desa masing-masing. Nantinya, calon pelamar akan diminta mengisi surat pendaftaran dan melampirkan semua persyaratan dokumen. Calon pelamar dapat melampirkan keterangan atau bukti lain yang mendukung keahliannya ke sekretariat atau via email, sesuai dengan kebijakan masing-masing Panwaslu Kecamatan. Besaran honor bagi pengawas TPS Pemilu 2024 telah diatur dalam Surat Menteri Keuangan Nomor 5 5717 MK.302 2022 yakni antara Rp750.000 hingga Rp1.000.000.   Itulah syarat dan cara daftar PTPS Pemilu 2024 lengkap dengan besaran honor yang didapat dan jadwalnya. "
  }
}