{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:53.728567",
  "crawling_time_epoch": 1704694853,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Syarat dan Cara Melahirkan Gratis dengan BPJS Kesehatan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231206153138-78-1033698/syarat-dan-cara-melahirkan-gratis-dengan-bpjs-kesehatan",
    "posted": "Senin, 01 Jan 2024 09:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/01/08/ilustrasi-ibu-mau-melahirkan_169.jpeg?w=650&q=90",
    "tags": [
      "bpjs kesehatan",
      "melahirkan",
      "biaya melahirkan",
      "persalinan"
    ],
    "article": "Kelahiran anak menjadi momen yang dinantikan hampir setiap keluarga. Namun, biaya yang dibutuhkan untuk persalinan tidak lah murah. Tapi tenang saja, karena melahirkan menjadi salah satu layanan yang ditanggung BPJS Kesehatan. Lantas, apa saja syarat yang harus dipenuhi agar biaya melahirkan ditanggung oleh BPJS Kesehatan?   Para peserta harus membawa sejumlah dokumen. Dokumen ini berlaku untuk melahirkan normal maupun caesar dengan BPJS.  Berikut di antaranya: 1. Kartu Tanda Penduduk (KTP) ibu asli dan fotokopi 2. Kartu BPJS Kesehatan ibu asli dan fotokopi 3. Kartu Keluarga (KK) asli dan fotokopi 4. Buku Kesehatan Ibu dan Anak (KIA) 5. Surat rujukan dari fasilitas kesehatan (faskes) tingkat pertama, seperti puskesmas, klinik, rumah sakit (RS) tipe D.  Usai menyiapkan dokumen, peserta BPJS bisa mengikuti langkah-langkah berikut agar bisa melahirkan gratis: 1. Kunjungi faskes tingkat pertama sesuai yang terdaftar di kartu BPJS Kesehatan. 2. Lakukan pemeriksaan kehamilan rutin di faskes tersebut. 3. Dokter di faskes tingkat pertama akan memberitahu kondisi ibu. Jika kondisi ibu berisiko dan memerlukan pelayanan rujukan ke faskes tingkat kedua, maka surat rujukan akan diberikan. Faskes tingkat kedua, seperti RS di atas tipe D. Jika ibu tidak berisiko dan fasilitas di faskes tingkat pertama memadai, maka ibu bisa melahirkan di faskes pertama. 4. Faskes tingkat pertama atau tingkat kedua jika dirujuk akan memproses data peserta dan menentukan biayanya. Selisih biaya yang tidak ditanggung BPJS Kesehatan perlu dipenuhi oleh peserta.  Adapun biaya melahirkan yang akan ditanggung BPJS Kesehatan sebagai berikut: -Pemeriksaan ANC: Rp25 ribu -Persalinan pervaginam normal: Rp600 ribu -Penanganan perdarahan pascakeguguran, persalinan pervaginam dengan tindakan emergensi dasar: Rp750 ribu -Pemeriksaan PNC neonates: Rp25 ribu  -Pelayanan tindakan pascapersalinan (misal placenta manual): Rp175 ribu -Pelayanan prarujukan pada komplikasi kebidanan dan neonatal: Rp125 ribu -Pelayanan pemasangan KB IUD implant: Rp100 ribu -Pelayanan pemasangan KB suntik: Rp15 ribu -Penanganan komplikasi KB pascapersalinan: Rp125 ribu  "
  }
}