{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:15.187900",
  "crawling_time_epoch": 1704692535,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Syaugi: Anies Siap Debat Pertahanan, Timnas AMIN Banyak Jenderal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107174401-617-1046361/syaugi-anies-siap-debat-pertahanan-timnas-amin-banyak-jenderal",
    "posted": "Minggu, 07 Jan 2024 17:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-3_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "debat pilpres",
      "debat pilpres 2024"
    ],
    "article": "Ketua Timnas AMIN Muhammad Syaugi menyebut calon presiden nomor urut 1 Anies Baswedan tak gentar menghadapi debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Syaugi mengatakan Anies sudah mempelajari tema-tema debat yang merupakan ranah kerja Prabowo Subianto di Kementerian Pertahanan. Tema debat malam ini adalah pertahanan, keamanan, hubungan internasional, geopolitik, serta politik luar negeri. 'Kan bisa dipelajari semua itu kan. Enggak usah khawatir, bisa dipelajari. Jadi, Pak Anies sangat yakin apalagi paslon nomor 1 kan banyak jenderal,' kata Syaugi di Istora Senayan, Jakarta, Minggu (7 1).    Syaugi enggan membeberkan strategi Anies di debat malam ini. Ia cuma menyebut Anies sudah menguasai tema yang akan menjadi pembahasan. 'Oh firm dong. Kamu enggak yakin sama Pak Anies? Desak Anies lebih sulit tuh,' ujar Syaugi. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. Debat akan dipandu oleh dua moderator yang merupakan jurnalis MNC Grup, yakni Anisha Dasuki dan Ariyo Ardi. MNC Grup dan Garuda TV dipilih menjadi stasiun televisi yang menyiarkan. "
  }
}