{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:27.616427",
  "crawling_time_epoch": 1704692727,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Syaugi: Ratusan Purnawirawan Jenderal Bantu Anies Hadapi Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106122501-617-1046042/syaugi-ratusan-purnawirawan-jenderal-bantu-anies-hadapi-debat-capres",
    "posted": "Minggu, 07 Jan 2024 03:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/marsekal-madya-tni-purn-muhammad-syaugi-alaydrus-1_169.jpeg?w=650&q=90",
    "tags": [
      "debat ketiga pilpres 2024",
      "debat capres 2024",
      "debat kedua capres 2024",
      "pemilu 2024",
      "pilpres 2024",
      "timnas amin",
      "anies baswedan"
    ],
    "article": "Captain Tim Nasional Pemenangan paslonnomor urut 1Anies Baswedan-Muhaimin Iskandar(Timnas AMIN), Muhammad Syaugi mengungkapkan ratusan purnawirawan jenderal TNI-Polri yang tergabung di kubu itu ikut memberikan masukan jelang debat capres yang digelar Minggu (7 1)malam. Sebab, debat yang digelarpada Minggu malam ini akan mengambil topik pertahanan, keamanan, hubungan internasional, dan geopolitik. 'Di pasangan 1 ini memiliki 125 jenderal dari bintang satu sampai bintang empat, dari darat laut udara polisi. kami semua tentunya memberikan masukan hal-hal yang memang kita lihat saat ini,' kata Syaugi di Posko Pemenangan AMIN, Jalan Diponegoro X, Menteng, Jakarta, Sabtu (6 1).   Syaugi mengatakan para purnawirawan jenderal itu turut memiliki perhatian dalam topik yang akan dibawakan dalam debat, khususnya tentang pertahanan keamanan. Ia mengungkapkan para purnawirawan jenderal itu turut memberikan masukan soal materi pembangunan kekuatan TNI, problem Laut Cina Selatan hingga masalah anggaran. 'Itu semua sudah kita berikan masukan kepada tim debat,' kata dia. Melihat itu, Syaugi optimistis Anies dapat memformulasikan dengan baik masukan-masukan tersebut. Sehingga, ia berharap Mantan Gubernur DKI Jakarta itu dapat menyampaikan gagasannya dengan baik pada momen debat nantinya. 'Insyaallah beliau orangnya smart di mana akan disampaikan hal ini,' kataeks pilot jet tempur TNI AU itu. Debat ketiga peserta Pilpres 2024 akan digelar di Istora Senayan, Jakarta Pusat, Minggu (7 1) mulai pukul 19.00 WIB. Ariyo Ardi dan Anisha Dasuki telah ditunjuk sebagai moderator debat ketiga Pilpres 2024. Keduanya merupakan jurnalis dari MNC Group.   "
  }
}