{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:48.917155",
  "crawling_time_epoch": 1704695448,
  "url": "https://www.cnnindonesia.com/indeks/2/225",
  "title": "Tahun Baru, Pertamina Amankan Stok BBM dan LPG dengan Digitalisasi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230095425-625-1043430/tahun-baru-pertamina-amankan-stok-bbm-dan-lpg-dengan-digitalisasi",
    "posted": "Sabtu, 30 Des 2023 10:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/pertamina_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina",
      "bbm",
      "lpg",
      "tahun baru 2024"
    ],
    "article": "Kementerian ESDM dengan diwakili Direktur Jenderal Migas, Tutuka Ariadji mengadakan peninjauan di Pertamina Integrated Enterprise Data and Command Center (PIEDCC), Grha Pertamina, Jakarta pada Jumat (29 12). Pada kegiatan itu, Direktur Utama PT Pertamina (Persero) Nicke Widyawati menjelaskan secara langsung berbagai persiapan Pertamina terkait penyediaan energi jelang libur Tahun Baru 2024, yang mencakup stabilitas produksi blok hulu migas, keandalan kilang-kilang pengolahan, hingga proses distribusi energi, terutama BBM dan LPG. Nicke menyebut, dalam upaya menjaga bisnis pada proses transformasi digital saat ini, Pertamina menggunakan PIEDCC untuk memonitor proses distribusi dan ketersediaan pasokan energi. Dengan kemampuan PIEDCC itu, Pertamina akan dapat bertindak cepat jika terjadi lonjakan konsumsi BBM dan LPG, atau saat dalam keadaan darurat seperti bencana alam.   'Digitalisasi pada PIEDCC merupakan proses yang berkelanjutan. Salah satu manfaatnya, yakni penghematan anggaran negara terutama dalam mendukung program BBM Subsidi Tepat,' papar Nicke. Dengan memanfaatkan digitalisasi, Pertamina dapat mengidentifikasi nomor polisi palsu melalui data Korps Lalu Lintas atau Korlantas. Kendaraan yang tidak terdaftar nantinya secara otomatis tak bakal bisa membeli BBM subsidi solar. 'Dengan mengimplementasikan sistem ini, kita dapat memastikan kendaraan yang berhak menggunakan BBM subsidi, sesuai peruntukannya. Hasilnya, kita dapat menghasilkan efisiensi bagi Pertamina dan penghematan bagi anggaran negara,' kata Nicke. Pada kesempatan yang sama, Tutuka menyampaikan apresiasi atas sistem digitalisasi yang diterapkan, termasuk penggunaan PIEDCC yang bertugas memonitor bisnis Pertamina di seluruh Indonesia, mulai titik produksi hulu migas, proses pengapalan, pengolahan di kilang, serta distribusi melalui SPBU. Tak sampai di sana, sistem itu dapat memperlihatkan stok BBM di SPBU, yang mendukung tindakan preventif Pertamina dengan memprediksi waktu suplai dari depo ke SPBU pada kondisi stok SPBU yang kritis. 'Sistem ini akan sangat membantu bagi Pertamina seperti menghasilkan efisiensi. Juga secara otomatis membantu Pemerintah dalam mengurangi loss karena lebih akurat dan lebih bisa dikontrol,' ujar Tutuka. Pada momen Tahun Baru 2024, sistem PIEDCC juga menunjukkan masa ketahanan atau coverage days untuk stok BBM. Pantauan itu menyatakan, coverage days untuk skala nasional adalah lebih dari cukup. Tutuka lalu mengingatkan Pertamina untuk memperhatikan daerah yang jauh atau sulit secara geografis. Lebih lanjut, Tutuka menilai bahwa digitalisasi Pertamina sudah terbilang maju. 'Pada kunjungan ini, saya melihat sistem digitalisasi Pertamina sudah maju dari sebelumnya. Luar biasa dan langsung berguna bisa terlihat cost evidence-nya. Ini suatu achievement yang luar biasa,' katanya."
  }
}