{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:58.889346",
  "crawling_time_epoch": 1704693838,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "Tak Cuma Durasi, Tidur Terjadwal Penting untuk Kurangi Risiko Kematian",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229144838-255-1043181/tak-cuma-durasi-tidur-terjadwal-penting-untuk-kurangi-risiko-kematian",
    "posted": "Rabu, 03 Jan 2024 22:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/07/01/ilustrasi-mimpi_169.jpeg?w=650&q=90",
    "tags": [
      "studi",
      "manfaat tidur teratur",
      "manfaat tidur",
      "manfaat tidur 8 jam sehari",
      "tidur berkualitas"
    ],
    "article": "Jika Anda selama ini punya kualitas tidur yang buruk, memikirkan resolusi untuk tidur dan bangun pada waktu yang sama setiap hari bisa jadi pilihan. Bagi sebagian orang, resolusi ini terdengar tidak berguna, tanpa tujuan, dan biasa saja. Padahal, mencoba tidur dan bangun konsisten di waktu yang sama sangat baik untuk kesehatan, kesejahteraan hidup, serta mengurangi risiko kematian.    Selama ini orang meyakini tidur cukup selama tujuh hingga sembilan jam setiap malam bagus untuk kesehatan. Jumlah ini diyakini baik untuk kognitif dan suasana hati, serta membuat imunitas tubuh tetap terjaga. Bahkan, banyak juga penelitian yang mengaitkan jika tidur Anda kurang risiko kematian justru semakin tinggi. Karena itu tidak heran jika para ahli kesehatan banyak yang menyarankan soal pentingnya menjaga waktu tidur sebanyak mungkin setiap malamnya. Namun penelitian terbaru pada 2023 yang diterbitkan di jurnal Sleep justru menjelaskan, bukan hanya berapa lama tidur, tapi keteraturan tidur yang konsisten juga penting untuk menjaga kesehatan. Melansir Real Simple, keteraturan tidur didefinisikan sebagai konsistensi waktu tidur-bangun sehari-hari. Bahkan disebutkan keteraturan tidur ini lebih kuat untuk menghindari risiko kematian dan risiko kematian tertentu. Jadi tidur dan bangun pada waktu yang konsisten setiap hari mungkin merupakan tujuan yang lebih baik untuk dicapai. Terutama ketika mencoba meningkatkan kebersihan, kebiasaan, dan kesehatan tidur. Para peneliti dari Universitas Harvard dan Universitas Monash di Melbourne, Australia, menghitung skor Indeks Keteraturan Tidur (SRI) berdasarkan data tidur dan kesehatan umum dari lebih 60.000 peserta Biobank di Inggris. Secara keseluruhan, mereka menemukan bahwa dibandingkan dengan mereka yang jadwal tidurnya paling tidak teratur, partisipan dengan pola tidur dan bangun yang paling teratur setiap hari memiliki risiko kematian 20 hingga 40 persen lebih rendah. Bahkan risiko kematian yang disebabkan oleh kanker dan berbagai penyakit lain menurun. Misalnya, risiko kematian akibat kanker sebesar 16 hingga 39 persen lebih rendah dan risiko kematian akibat kondisi kardiometabolik sebesar 22 hingga 57 persen lebih rendah. Perlu diketahui, keteraturan tidur ini adalah tidur terjadwal. Misalnya, Anda tidur dan terbangun dalam rentang waktu satu jam yang sama setiap pagi dan malam. Anda mungkin selalu tertidur antara jam 10 malam dan 11 malam. Kemudian selalu terjaga antara pukul 07.00 dan 08.00.Sebaliknya, mereka yang memiliki skor keteraturan tidur terendah akan tidur dan bangun keesokan paginya dalam kurun waktu sekitar tiga jam, misalnya, mereka tidur antara pukul 22.00 dan 01.00, atau bangun antara jam 7 pagi dan 10 pagi. Melansir Psychiatrist, pola istirahat yang konsisten memang baik untuk mengontrol kesehatan tubuh. Sebab, beristirahat dengan konsisten sama saja dengan memperbaiki metabolisme tubuh dan membuat organ tubuh tidak bekerja terlalu berat di waktu-waktu tertentu setiap harinya. 'Keteraturan tidur mungkin merupakan target yang sederhana dan efektif untuk meningkatkan kesehatan umum dan kelangsungan hidup,' para penulis penelitian menyimpulkan."
  }
}