{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:05.776491",
  "crawling_time_epoch": 1704693005,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "Tampil Jeblok di Indonesia vs Libya, Marselino 'Dirujak' Netizen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105234612-142-1045944/tampil-jeblok-di-indonesia-vs-libya-marselino-dirujak-netizen",
    "posted": "Jumat, 05 Jan 2024 23:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2_169.jpeg?w=650&q=90",
    "tags": [
      "marselino ferdinan",
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "indonesia vs libya leg 2"
    ],
    "article": "Marselino Ferdinanjadi bulan-bulanan netizen usai tampil di bawah performa pada laga kedua uji coba Indonesia vs Libya di Antalya, Turki, Jumat (5 1). Berbeda dari pertemuan pertama kontra Libya, Marselino mendapat kepercayaan turun sejak menit awal pada leg kedua di Stadion Titanic Mardan. Sayang, gelandang serang KMSK Deinze itu tampil di bawah performa. Ia belum menemukan permainan terbaiknya dan kurang menggigit.   Selain kerap salah umpan, Marselino juga kerap kehilangan bola setelah mendapatkan operan bagus di kotak penalti. Ia juga gagal memanfaatkan peluang emas cetak gol pada menit ke-60. Mendapat umpan pendek dari Yakob Sayuri di kotak penalti, Marselino menyambar dengan tembakan keras namun bola justru melambung tinggi di atas mistar gawang lawan. Aksi Marselino di leg kedua dinilai belum mencerminkan permainan terbaiknya di Timnas Indonesia. Maklum, ia memang baru pulih dari cedera sebelum gabung TC Timnas di Turki. 'Marselino terlihat sangat buruk dan dia jelas sedang tidak fit,' kata salah satu netizen. Akan tetapi, sebagian besar netizen tak mau tahu. Mereka mencecar performa Marselino pada leg kedua melawan Libya. Operan tak akurat jadi topik pembahasan utama. 'Nendang kemana Anda Marselino?' tulis warganet lainnya. 'Dua peluang emas permata gagal dari Marselino dan Justin Hubner. Seandainya gol, menang kita!' timpal netizen lainnya. Insiden Marselino mengunggah bungkus mi instan pun masih dibawa-bawa. Sebagian netizen menilai performa buruk Marselino merupakan imbas dari konsumsi mi instan. 'Marselino kebanyakan makan mi instan, terus dioper ke Witan,' sindir netizen. Tak dimungkiri Marselino memang tampil di bawah performa pada leg kedua lawan Libya. Namun, mantan pemain Persebaya Surabaya itu masih punya waktu untuk meningkatkan puncak performanya jelang tampil di Piala Asia 2023. Selanjutnya, Timnas Indonesia akan melakoni laga uji coba melawan Iran di Doha, Qatar, pada 9 Januari mendatang. Setelah itu Asnawi Mangkualam dan kawan-kawan akan menjalani pertandingan pertama Piala Asia 2023 melawan Irak pada 15 Januari.   "
  }
}