{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:55.710497",
  "crawling_time_epoch": 1704692635,
  "url": "https://www.cnnindonesia.com/indeks/2/32",
  "title": "Tanda Tanya di Balik Pria Jaket 'POLISI' Pemukul Asisten Saipul Jamil",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107105521-12-1046263/tanda-tanya-di-balik-pria-jaket-polisi-pemukul-asisten-saipul-jamil",
    "posted": "Minggu, 07 Jan 2024 11:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/saipul-jamil-di-polsek-tambora-1_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "polisi",
      "kriminal"
    ],
    "article": "Satu sosok masih menjadi tanya tanya dalam kejadian penangkapan Saipul Jamil dan asistennya beberapa waktu lalu. Seorang pria berjaket 'POLISI' ada di lokasi dan menggedor kaca mobil Saipul Jamil atau Bang Ipul. Tak hanya itu, pria itu juga disebut memukul asisten Bang Ipul dan berkata kasar dalam penangkapan di kawasan Jakarta Barat.    Kendati demikian, pihak kepolisian kemudian mengklaim pria tersebut bukan anggotanya. Hal itu disampaikan Kapolres Metro Jakarta Barat Kombes Pol M Syahduddi setelah pihaknya mengecek video yang menunjukkan peristiwa tersebut. Beberapa oknum yang turut beraksi dalam penangkapan tersebut, yakni yang menggunakan jaket berwarna merah marun dan jaket bertuliskan 'POLISI', kata dia, bukan anggota kepolisian. 'Setelah kami cross-check terhadap tiga penyidik yang berada di TKP dan juga videonya, itu bukan anggota kami,' kata dia dalam jumpa pers seperti dilaporkan Antara.    'Itu [pria berjaket POLISI] juga ternyata bukan anggota Polsek Tambora,' ia menegaskan. Belum ada informasi lebih lanjut dari kepolisian mengenai dua sosok tersebut. Polres Metro Jakarta Barat disebut sedang meneliti dan mendalami hal itu. 'Ini sedang kami selidiki juga, makanya kami turunkan Propam untuk melakukan pemeriksaan dan pendalaman terkait dengan peristiwa tersebut,' kata Syahduddi.  Semua bermula ketika Saipul dan asistennya, S, ditangkap polisi di dekat Halte TransJakarta Jelambar, Jakbar, Jumat (5 1) sore. Dalam prosesnya, mobil Saipul sempat kabur dari petugas serta massa dan histeris saat dibekuk. Dalam penangkapan itu terjadi pemukulan dan makian dari massa. Di sana pula keterlibatan kekerasan dari oknum yang diklaim polisi bukan bagian anggotanya. Usai ditangkap, Saipul dinyatakan negatif narkoba, sementara asistennya positif narkotika."
  }
}