{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:02.546346",
  "crawling_time_epoch": 1704696362,
  "url": "https://www.cnnindonesia.com/indeks/2/276",
  "title": "Tangguh dan Berdaya Juang Tinggi, Kiprah Zita Anjani di Dunia Politik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228134558-633-1042655/tangguh-dan-berdaya-juang-tinggi-kiprah-zita-anjani-di-dunia-politik",
    "posted": "Kamis, 28 Des 2023 14:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/pan_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zita anjani",
      "pendidikan",
      "pendiidkan anak usia dunia"
    ],
    "article": "Ketua DPP Partai Amanat Nasional (PAN) Zita Anjani, sosok yang dikenal sebagai aktivis pendidikan, kini melebarkan sayapnya ke dunia politik. Perempuan kelahiran Jakarta 12 Maret 1990 ini dikenal tangguh. Aktivitas Zita bisa terlihat dalam unggahan di akun Instagramnya. Dalam sehari, ia bisa mengunggah belasan hingga puluhan aktivitasnya, termasuk di Instagram Story, mulai dari berdialog dengan masyarakat hingga menemui tokoh politik. Sebagai aktivis pendidikan, Zita pada awalnya memfokuskan diri untuk meningkatkan kesejahteraan guru dan pendidikan anak usia dini. Ia mengantongi gelar Diploma untuk Montessori Education dan mendirikan sekolah anak usia dini serta menginisiasi gerakan pendidikan gratis bagi guru PAUD TK.   Maka tak heran jika gerbang pertamanya dalam dunia politik menjadi caleg PAN yang menyuarakan pendidikan anak dan kesejahteraan guru. Kariernya perlahan naik ketika dia sukses masuk ke parlemen. Di usia yang masih muda, 29 tahun kala itu, Zita berhasil menduduki jabatan Wakil Ketua DPRD DKI Jakarta dan menjadikannya sebagai perempian termuda yang menduduki jabatan tersebut. Di saat bersamaan dia juga menjadi salah satu anggota parlemen perempuan di antara segelintir yang ada. Zita mengaku, pilihan untuk berkarier di politik semata-mata agar ia punya corong suara lebih besar untuk menyuarakan dedikasinya terhadap dunia pendidikan. Terlebih ia telah dikaruniai 3 orang anak yang saat ini masih berada di usia sekolah. 'Saya sangat mencintai dunia pendidikan, apalagi pendidikan anak usia dini. Dengan masuk ke badan legislatif, saya merasa lebih leluasa dan punya power untuk bergerak demi kemajuan dunia pendidikan dan kesejahteraan guru PAUD TK,' kata Zita dalam keterangan tertulis, Kamis (28 12). Baginya, masih banyak PR yang mesti diselesaikan terkait dunia pendidikan di Indonesia. Oleh karena itu, ia ingin agar kiprahnya tak hanya dilihat dari kacamata politik semata, melainkan dari kacamata kepedulian terhadap pendidikan anak usia dini yang selama ini masih kurang diperhatikan."
  }
}