{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:37.267783",
  "crawling_time_epoch": 1704692557,
  "url": "https://www.cnnindonesia.com/indeks/2/27",
  "title": "Tangsel Diterpa Angin Puting Beliung, 14 Wilayah Terendam Banjir",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107155539-20-1046332/tangsel-diterpa-angin-puting-beliung-14-wilayah-terendam-banjir",
    "posted": "Minggu, 07 Jan 2024 16:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/01/07/5f2d0d3d-c1e0-4e0c-ab76-22448338c9b9_169.jpg?w=650&q=90",
    "tags": [
      "tangerang selatan",
      "tangsel",
      "puting beliung",
      "banjir",
      "longsor"
    ],
    "article": "Angin puting beliungmenerpa wilayah KotaTangerang Selatan dan sekitarnya, Minggu (7 1) siang. Banjir dan longsor juga menerjang Tangsel. Tangsel terus dilanda cuaca buruk berupa hujan deras dan angin kencang dalam tiga hari terakhir. Hujan menyebabkan sejumlah titik terendam banjir. Pemerintah Kota Tangsel mencatat akibat hujan deras sedikitnya ada 14 titik di tiga kecamatan terendam banjir. Dari jumlah itu, total 1.330 KK terdampak, dan 75 KK di antaranya sempat mengungsi.   Banjir paling parah terutama merendam kawasan di Kecamatan Ciputat, Setu, dan Pamulang. [Gambas:Instagram] 'Hari kemarin sejak sore ada 14 titik banjir dan lima titik longsor pada tiga kecamatan, dengan KK terdampat sebanyak 1.330. Sampai siang tadi semua titik banjir sudah surut,' ucap Wali Kota Tangsel, Benyamin Davnie saat dihubungi. Akibat puting beliung yang terjadi hari ini, sejumlah rumah warga mengalami kerusakan hingga merobohkan pohon. Kondisi tersebut salah satunya dilaporkan akun Instagram @wargatangsel. Dalam unggahannya, cuaca buruk antara lain terlihat di kawasan Muncul dan Bukit Dago, Tangerang Selatan. 'Angin kencang di daerah Muncul dan Bukit Dago, dan Gunung Sindur,' demikian bunyi keterangan unggahan tersebut.  [Gambas:Twitter]  "
  }
}