{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:54.957859",
  "crawling_time_epoch": 1704694914,
  "url": "https://www.cnnindonesia.com/indeks/2/190",
  "title": "Tanpa Neymar, Al Hilal Masih Sulit Dikejar Ronaldo dan Al Nassr",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101041130-142-1043894/tanpa-neymar-al-hilal-masih-sulit-dikejar-ronaldo-dan-al-nassr",
    "posted": "Senin, 01 Jan 2024 05:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/02/al-hilal-vs-al-nassr-6_169.jpeg?w=650&q=90",
    "tags": [
      "al hilal",
      "neymar",
      "cristiano ronaldo",
      "al nassr",
      "saudi pro league",
      "aleksandar mitrovic"
    ],
    "article": "Al Hilal tidak bisa banyak menggunakan tenaga Neymarmusim ini. Namun mereka masih sukses menjaga jarak aman dengan Cristiano Ronaldodan Al Nassr di klasemen Saudi Pro League. Saudi Pro League telah menyelesaikan 19 laga. Al Hilal ada di puncak klasemen dengan koleksi 53 poin. Aleksandar Mitrovic dan kawan-kawan mencatat 17 kemenangan, dua hasil imbang, dan tak pernah terkalahkan. Al Hilal punya jarak tujuh poin dari Al Nassr yang ada di posisi kedua. Catatan tersebut bisa jadi modal bagus bagi Al Hilal masuk ke tahun 2024.    Menariknya, performa apik Al Hilal di paruh pertama musim ini bisa dicapai tanpa banyak kontribusi dari Neymar. Bintang asal Brasil itu belum banyak terlibat dalam pencapaian Al Hilal saat ini. Neymar baru tiga kali bermain, dua bermain penuh dan satu kali sebagai pemain pengganti, dengan torehan tiga assist. Selebihnya, Neymar tidak ada dalam skuad lantaran mengalami cedera. Di awal musim, Neymar mengalami masalah otot. Sedangkan saat ini mengalami cedera panjang karena cedera ACL.   Walaupun Neymar absen panjang, Al Hilal bisa tampil apik lantaran bintang-bintang baru lainnya bisa bersinar. Mitrovic jadi pemain paling bersinar di lini depan lewat torehan 17 gol. Ia hanya berjarak tiga gol dari Ronaldo. Selain itu pemain-pemain lain macam Yassine Bono, Malcom, Sergej Milinkovic Savic, dan Ruben Neves juga bisa jadi tulang punggung tim. Al Hilal bahkan terakhir kali kehilanhan poin saat imbang lawan Damak pada 20 September lalu. Setelah itu Al Hilal selalu meraih kemenangan dalam 12 laga beruntun.   "
  }
}