{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:45.556964",
  "crawling_time_epoch": 1704693465,
  "url": "https://www.cnnindonesia.com/indeks/2/91",
  "title": "Target Ngeri Vietnam: Imbangi Jepang, Bungkam Indonesia di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104180744-142-1045372/target-ngeri-vietnam-imbangi-jepang-bungkam-indonesia-di-piala-asia",
    "posted": "Kamis, 04 Jan 2024 18:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/08/27/piala-aff-u-23-2023-1_169.jpeg?w=650&q=90",
    "tags": [
      "philippe troussier",
      "timnas vietnam",
      "timnas indonesia",
      "vietnam vs indonesia",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Pelatih Vietnam Philippe Troussier menyebut laga melawanTimnas Indonesia bakal jadi penentu lolos ke babak 16 besar Piala Asia 2023 (2024). Vietnam tergabung di Grup D bersama Indonesia, Jepang, dan Irak. Vietnam dan Indonesia jadi dua tim non unggulan yang harus menghadapi dua negara yang pernah mencicipi gelar juara di turnamen ini. 'Vietnam bakal tetap menjalani pertandingan seperti biasa. Baik Jepang maupun Irak merupakan dua tim kuat, dan Indonesia juga tak mudah untuk dilawan. Saya ingin para pemain Vietnam terlibat secara proaktif di lapangan dan jangan biarkan diri Anda terjerumus dalam posisi pasif,' kata Troussier dikutip Soha.   Troussier pun mematok target realistis saat menghadapi Jepang di laga perdana. Ia berambisi untuk menahan imbang Samurai Biru untuk menatap peluang lolos ke fase gugur. 'Tentang target, kami akan mencoba selangkah demi selangkah untuk lolos fase grup. Pada laga pembuka, Vietnam akan bertemu Jepang.' 'Secara teori, kami bisa kalah dalam 9 pertandingan melawan mereka. Tapi, dalam satu laga mungkin Vietnam bisa meraih satu poin atau bahkan menang. Saya tak tahu apakah itu akan terjadi pada pertandingan 14 Januari mendatang,' terang Troussier. Mantan pelatih timnas Prancis itu juga menilai duel melawan Indonesia bakal jadi penentu nasib Vietnam di Piala Asia 2023.  'Untuk Indonesia, saya menganggap ini sebagai laga penting. Hasil pertandingan ini mungkin bisa jadi pembuka jalan untuk merebut tiket ke babak selanjutnya.' 'Seperti di Piala Asia 2019, Vietnam meraih satu kemenangan dan kemudian lolos berkat hitung-hitungan fair-play. Artinya, kami juga membutuhkan keberuntungan dalam perjalanan kami,' ujar Troussier.  "
  }
}