{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:40.450775",
  "crawling_time_epoch": 1704693640,
  "url": "https://www.cnnindonesia.com/indeks/2/103",
  "title": "Tarif Kargo ke Israel Akan Naik 100 Persen Imbas Serangan Laut Merah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103204610-92-1045007/tarif-kargo-ke-israel-akan-naik-100-persen-imbas-serangan-laut-merah",
    "posted": "Kamis, 04 Jan 2024 11:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/04/23/6aaa6d20-3a23-4419-9984-eafb8e3b6961_169.jpg?w=650&q=90",
    "tags": [
      "maersk",
      "pelayaran peti kemas",
      "biaya logistik",
      "tarif kargo",
      "laut merah",
      "terusan suez"
    ],
    "article": "Tarif kargo eIsrael dan negara-negara di kawasan Mediterania bakal naik 100 persen usai perusahaan pengapalan mengalihkan rute dari Laut Merah, menghindari serangan HouthiYaman. Perusahaan jasa angkut peti kemas raksasa asal Prancis CMA CGM bakal menaikkan tarif kargo dari Asia ke kawasan Mediterania, termasuk Israel, hingga 100 persen pada Senin (15 1) mendatang. Negara-negara di kawasan Mediterania di antaranya Israel, Palestina (Jalur Gaza), Yunani, Turki, Prancis, Mesir, Italia, Monako, Spanyol, Lebanon, Libya, Maroko, Siprus, Slovenia, Kroasia, Albania, Britania Raya, Montenegro, Bosnia, dan Tunisia.   Kenaikan ongkos kirim barang ini merupakan imbas serangan kelompok Houthi Yaman ke kapal pelayaran internasional pada November silam, sebagai bentuk dukungan terhadap Hamas di Palestina.  Serangan di jalur tersebut berisiko mendongkrak biaya pengiriman barang, sehingga menimbulkan kekhawatiran bakal memicu inflasi global. Sebagai informasi, Terusan Suez menghubungkan laut Mediterania dan Laut Merah, serta digunakan oleh sekitar sepertiga kargo kapal peti kemas global. Pengalihan rute ke Tanjung Harapan Afrika diperkirakan membutuhkan biaya tambahan bahan bakar hingga US$1 juta untuk setiap perjalanan pulang pergi antara Asia dan Eropa utara. Dilaporkan Reuters, perusahaan pelayaran raksasa sepertiMaersk dari Denmark dan Hapag-Lloyd dari Jerman, menyetop penggunaan rute Laut Merah dan memilih perjalanan yang lebih jauh di sekitar Tanjung Harapan, Afrika Selatan, demi keselamatan. Serangan ini dikhawatirkan mengganggu pasokan minyak dari Timur Tengah yang berimbas pada melambungnya harga minyak.  Maerskmenghentikan semua pelayaran di Laut Merah selama 48 jam menyusul upaya HouthiYaman untuk menaiki kapal Maersk Hangzhou. Helikopter militer Amerika Serikat menghalau serangan tersebut dan menewaskan 10 penyerang. 'Investigasi atas insiden ini sedang berlangsung dan kami akan menghentikan sementara semua pergerakan kargo melalui area tersebut sambil menilai lebih lanjut situasi yang terus berkembang,' kata Maersk dalam sebuah pernyataan. Berdasarkan pernyataan resminya, Maersk memiliki lebih dari 30 kapal kontainer yang akan berlayar melalui Suez melalui Laut Merah, sementara 17 pelayaran lainnya ditunda. Sementara Hapag-Lloyd mengatakan bahwa kapal-kapalnya akan terus beralih dari Laut Merah dan berlayar melalui ujung selatan Afrika hingga setidaknya 9 Januari, lalu mereka akan memutuskan apakah akan melanjutkan pengalihan rute kapalnya. "
  }
}