{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:16.433702",
  "crawling_time_epoch": 1704694156,
  "url": "https://www.cnnindonesia.com/indeks/2/136",
  "title": "Tarif Tol Semarang-Jakarta Didiskon 10 Persen Hari Ini",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103090136-92-1044634/tarif-tol-semarang-jakarta-didiskon-10-persen-hari-ini",
    "posted": "Rabu, 03 Jan 2024 09:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/17/tol-pejagan-pemalang-ramai-lancar_169.jpeg?w=650&q=90",
    "tags": [
      "jasa marga",
      "tol",
      "tarif tol"
    ],
    "article": "PTJasa Marga memberikan diskontarif tol sebesar 10 persen bagi pengguna jalan yang menggunakan Tol Trans Jawa. Promo ini berlaku bagi perjalanan arus balik khusus di 3 Januari 2024. Corporate Communication and Community Development Group Head Jasa Marga Lisye Octaviana menyebutkan diskon ini berlaku di Jalan Tol Trans Jawa untuk perjalanan menerus arus balik dari Semarang menuju Jakarta dari GT Kalikangkung menuju GT Cikampek Utama. Potongan tarif ini berlaku mulai pukul 00.00 WIB hingga pukul 24.00 WIB, atau berlaku 24 jam. Diskon ini juga diberlakukan untuk semua golongan kendaraan.   'Kami kembali mengingatkan, khusus di hari Rabu, 3 Januari 2024, untuk perjalanan arus balik esok hari, pengguna jalan dapat memanfaatkan potongan tarif tol sebesar 10 persen,' ungkapnya melalui keterangan tertulis, Rabu (3 1).  Sementara itu, Jasa Marga mencatat sebanyak 345.448 kendaraan kembali ke wilayah Jabotabek pada periode Libur Tahun Baru 2024 yang jatuh pada Minggu-Senin, 31 Desember 2023 sampai 1 Januari 2024. Angka tersebut merupakanjumlah kumulatif arus lalu lintas (lalin) dari empat Gerbang Tol (GT) Barrier Utama, yaitu GT Cikupa (dari arah Merak), GT Ciawi (dari arah Puncak), dan GT Cikampek Utama (dari arah Trans Jawa) dan GT Kalihurip Utama (dari arah Bandung). Total volume lalin yang kembali ke wilayah Jabotabek ini meningkat 7,72 persen jika dibandingkan lalin normal (320.698 kendaraan) pada periode yang sama. Jika dibandingkan dengan periode yang sama tahun lalu jelang Tahun Baru 2023, total volume lalin ini meningkat 10,04 persen (313.935 kendaraan). Untuk distribusi lalu lintas kembali ke Jabotabek dari tiga arah yaitu mayoritas sebanyak 186.864 kendaraan (54,09 persen) dari arah Timur (Trans Jawa dan Bandung), 79.817 kendaraan (23,11 persen) dari arah Selatan (Puncak) dan 78.767 kendaraan (22,80 persen) dari arah Barat (Merak).  "
  }
}