{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:15.054582",
  "crawling_time_epoch": 1704693375,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "Taylor Swift Disebut Bakal Datang ke Golden Globe Tanpa Travis Kelce",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104204845-234-1045421/taylor-swift-disebut-bakal-datang-ke-golden-globe-tanpa-travis-kelce",
    "posted": "Jumat, 05 Jan 2024 05:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/taylor-swift-dan-travis-kelce_169.jpeg?w=650&q=90",
    "tags": [
      "taylor swift",
      "the eras tour",
      "film",
      "selebriti",
      "golden globe awards 2024",
      "travis kelce"
    ],
    "article": "Taylor Swift emungkinan akan datang di momen red carpet Golden Globe Awards 2024 yang berlangsung pada Minggu (3 1) malam waktu Los Angeles, tanpa ditemani dengan Travis Kelce. Meski Kelce juga berada di Los Angeles pada saat itu, tapi pria itu diagendakan menjalani pertandingan dengan LA Chargers Sunday di SoFi Stadium sebelum Golden Globe berlangsung.    Sumber Page Six menyebut seperti yang dirilis pada Rabu (3 1), Travis Kelce akan sibuk mempersiapkan diri untuk musim playoff NFL dan bukan berada di karpet merah. Selain itu, sumber menyebut tak akan ada pesta setelah pertandingan untuk Kelce. Hal itu karena ia akan langsung terbang kembali ke Kansas City bersama timnya segera setelah pertandingan. Page Six menyebut sudah meminta tanggapan perwakilan Swift, Kelce dan Golden Globe. Di sisi lain, Taylor Swift dinilai bisa membawa pulang piala Golden Globe pada tahun ini dalam kategori baru, Cinematic and Box Office Achievement, untuk film konsernya, Taylor Swift: The Eras Tour. Bila benar terjadi, hal itu jadi piala Golden Globe Awards pertama bagi musisi 34 tahun tersebut. Sebelumnya, ia sudah mendapatkan empat nominasi Golden Globe untuk kategori Best Original Song - Motion Picture pada 2013, 2014, 2020, dan 2023.    Film Taylor Swift: The Eras Tour resmi mendulang box office US$250 juta yang setara dengan Rp3,8 triliun (US$1=Rp15.476) secara global dan meneguhkan diri sebagai film konser dengan pendapatan tertinggi sepanjang masa.  Diberitakan Deadline pada Selasa (28 11), pendapatan tersebut berasal dari pasar domestik Amerika Utara sebesar US$178,2 juta dan US$71,8 juta dari pasar internasional. Film tersebut sebelumnya dibuka dengan US$92,8 juta di Amerika Utara pada pertengahan Oktober dan menjadi film Oktober dengan angka pembuka kedua terbesar setelah Joker (2019). Sementara itu, di pasar internasional, film berbujet US$10-20 juta ini dibuka dengan US$30,7 juta dari 94 pasar internasional yang menggenapi perolehan debut global menjadi US$123,5 juta. Taylor Swift mengumumkan film berdurasi 167 menit ini serentak tayang mulai pada 13 Oktober 2023 di Amerika Serikat dan berbagai negara lainnya di dunia. Namun, menurut daftar negara yang berpartisipasi menayangkan film ini di laman resmi The Eras Tour Film, ada dua gelombang penayangan di pasar internasional, yakni 13 Oktober dan 3 November. "
  }
}