{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:21.513611",
  "crawling_time_epoch": 1704695781,
  "url": "https://www.cnnindonesia.com/indeks/2/247",
  "title": "TC Timnas Indonesia U-20 di Qatar Selesai, Siapa Dicoret?",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229132008-142-1043111/tc-timnas-indonesia-u-20-di-qatar-selesai-siapa-dicoret",
    "posted": "Jumat, 29 Des 2023 14:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/28/timnas-u-24-kalah-melawan-uzbekistan-1_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia u-20",
      "timnas indonesia",
      "indra sjafri",
      "piala aff u-19",
      "timnas"
    ],
    "article": "PelatihTimnas Indonesia U-20 Indra Sjafri bakal mengumumkan pemain yang lolos ke pemusatan latihan atau TC tahap berikutnya setelah training camp di Qatar selesai, Kamis (28 12). Training camp di Qatar ditutup dengan sesi pertandingan internal. Pada pertandingan internal itu Timnas U-20 dibagi dua tim, jersey merah dan putih. Tim jersey merah menang 1-0 lewat gol Hugo Samir. Selanjutnya tim pelatih Timnas Indonesia U-20 akan melakukan promosi dan degradasi pemain.   'Alhamdulillah TC di Qatar kita akhiri dengan internal game, dan kami akan lakukan evaluasi dengan tim pelatih. Nanti kami akan umumkan siapa yang akan lanjut di TC tahap kedua,' kata Indra Sjafri. Dikutip dari situs PSSI, TC Timnas Indonesia U-20 akan dilanjutkan di Jakarta. Dalam TC di Jakarta Indra Sjafri akan memanggil sejumlah nama baru. Pemusatan latihan di Jakarta rencananya akan berlangsung lebih lama, yakni sekitar satu bulan, sejak 30 Desember sampai 28 Januari 2024 nanti.  '[Mereka akan] bergabung dengan pemain-pemain lain yang per hari ini juga sudah pergi untuk nanti berkumpul tanggal 30 di Jakarta dan latihan perdana nanti akan kita mulai tanggal 1 [Januari],' ucap Indra. Menurut mantan pelatih Bali United ini, TC di Jakarta akan berjalan lebih intensif ketimbang di Qatar. Indra pun berharap PSSI bisa mencarikan lawan tanding yang sesuai kebutuhan selama TC di Jakarta nanti. 'TC lanjutan di Jakarta kita mulai tanggal 30 Desember 2023 sampai 28 Januari 2024, nanti kita akan melakukan beberapa uji coba. Dan sekarang, PSSI sedang mencoba menghubungi beberapa timnas negara lain untuk bisa bermain di Indonesia,' kata Indra. Saat ini Timnas Indonesia U-20 sedang dalam persiapan Piala AFF U-19 dan Kualifikasi Piala Asia U-20 2025. Sebelumnya Timnas Indonesia U-20 juga menargetkan lolos ke Piala Dunia U-20 2025 nanti.   "
  }
}