{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:14.669426",
  "crawling_time_epoch": 1704694874,
  "url": "https://www.cnnindonesia.com/indeks/2/187",
  "title": "Tel Aviv Israel Dibombardir 20 Rudal Hamas Tepat Tahun Baru",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101073950-120-1043905/tel-aviv-israel-dibombardir-20-rudal-hamas-tepat-tahun-baru",
    "posted": "Senin, 01 Jan 2024 07:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/07/roket-hamas-bombardir-wilayah-israel-5_169.jpeg?w=650&q=90",
    "tags": [
      "tel aviv",
      "israel",
      "hamas",
      "agresi israel ke palestina",
      "perang israel palestina",
      "perang israel hamas",
      "konflik israel palestina"
    ],
    "article": "Ibu kota Israel,Tel Aviv, dilaporkan mendapatkan bombardir 20 rudal dari kelompok perlawanan Hamastepat pada perayaan tahun baru 1 Januari 2024. Dilaporkan oleh outlet media lokal Israel, dari 20 rudal yang ditembakkan ke arah Tel Aviv, 10 di antaranya berhasil digagalkan, dilansir via Al Jazeera, Senin (1 1).    Menurut laporan Al Jazeera, rudal yang ditembakkan dari arah Gaza secara serentak itu diarahkan menuju sejumlah kota di Israel. Sirene peringatan roket yang melintas dilaporkan terus berbunyi di atas kota Tel Aviv, Gush Dan, dan sekitar wilayah Gaza. Selain itu, sebuah pecahan roket juga ditemukan di sekitar Rumah Sakit Kaplan, Rehovot. Namun, tidak ada korban jiwa dari jatuhnya roket tersebut. Sementara itu, agresi membabi buta Israel yang dilakukan di Jalur Gaza, Palestina selama tiga bulan tanpa henti belakangan ini tercatat telah menghancurkan sekitar 70 persen rumah-rumah di daerah yang telah terkepung.  Menurut laporan Wall Street Journal per Jumat (30 12), sekitar 300.000 dari 439.000 rumah di Gaza telah hancur akibat serangan Israel yang didapatkan lewat analisis citra satelit. Laporan itu juga menambahkan terdapat 29 ribu bom yang dijatuhkan di wilayah tersebut yang menargetkan pemukiman, gereja-gereja peninggalan era Bizantium, rumah sakit, pusat perbelanjaan dan semua infrastruktur sipil. Bangunan itu telah rusak hingga tidak dapat diperbaiki. Tidak ada rincian lebih lanjut yang diberikan. Namun laporan sebelumnya mengatakan lebih dari 200 situs warisan arkeologi hancur dalam pemboman Israel yang dianggap paling merusak dalam sejarah modern.  Serangan Israel juga dianggap telah menimbulkan lebih banyak kerusakan ketimbang kota-kota lain di dunia ketimbang penghancuran Kota Aleppo di Suriah antara tahun 2012 dan 2016, Mariupol di Ukraina, atau pengeboman Sekutu terhadap Jerman pada Perang Dunia II. Serangan Israel ini juga telah membunuh lebih banyak warga sipil ketimbang tindakan dilakukan koalisi pimpinan Amerika Serikat dalam kampanye tiga tahunnya melawan kelompok ISIS. 'Sekarang mereka berada di urutan teratas dalam pengeboman paling dahsyat yang pernah ada,' kata ilmuwan politik asal Universitas Chicago Robert Pape, kepada Wall Street Journal, diberitakan via Al Jazeera, Minggu (31 12). Agresi militer Israel di Gaza, kata para ahli, juga termasuk yang paling mematikan dalam sejarah. Pasalnya, agresi itu telah menewaskan lebih dari 21.500 orang dan melukai 55.000 orang. Lebih dari 1.000 anak-anak diamputasi anggota tubuhnya dalam serangan Israel sejak 7 Oktober. Tentara Israel mengklaim bahwa mereka telah menargetkan pejuang Hamas, yang melakukan serangan di wilayah Israel pada tanggal 7 Oktober. Sekitar 1.200 orang tewas dalam serangan yang memicu fase konflik saat ini.  Namun, para ahli mengkritik Israel karena membom kawasan Gaza, yang merupakan salah satu daerah terpadat di dunia yang menampung 2,3 juta orang di tanah seluas 365 kilometer persegi. Di sisi lain, Perdana Menteri Israel Benjamin Netanyahu mengatakan tak ada perdamaian sebelum kelompok perlawanan di Palestina, Hamas, hancur. Pernyataan itu tertuang dalam tulisan opini Netanyahu yang dirilis Wall Street Journal pada Senin (25 12) malam. 'Hamas harus dihancurkan, Gaza harus demiliterisasi, dan masyarakat Palestina harus dideradikalisasi. Ini adalah tiga prasyarat perdamaian antara Israel dan tetangganya Palestina di Gaza,' kata Netanyahu."
  }
}