{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:59.385653",
  "crawling_time_epoch": 1704694859,
  "url": "https://www.cnnindonesia.com/indeks/2/186",
  "title": "Teleskop Hubble Intip Penampakan Misterius di Cincin Saturnus",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231231134035-199-1043742/teleskop-hubble-intip-penampakan-misterius-di-cincin-saturnus",
    "posted": "Senin, 01 Jan 2024 08:59 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/07/09/c1cf46dd-1f07-44ce-bd65-1e160cecbf06_169.jpeg?w=650&q=90",
    "tags": [
      "saturnus",
      "nasa",
      "tata surya",
      "alien",
      "planet saturnus",
      "fenomena langit"
    ],
    "article": "Teleskop Luar AngkasaHubble baru-baru ini menangkap gambarbak penampakanmisteriusbak hantu di cincin Saturnus. Gambar tersebut, yang merupakan foto komposit, dirilis oleh NASApada Kamis pekan lalu. Pengambilan gambar dilakukan oleh Hubble pada tanggal 22 Oktober saat Saturnus berada sekitar 850 juta mil (1,37 miliar kilometer) dari Bumi. Hubble, sebagai observatorium luar angkasa, telah mengorbit Bumi selama lebih dari tiga dekade, yang hanya berjarak beberapa ratus mil di atas permukaan.    Astronom sudah lama mengetahui tentang fenomena jari-jari yang membingungkan di dalam cincin Saturnus. Fenomena ini tampak seperti penampakan yang bergerak di sepanjang cincin dan dapat terlihat di berbagai posisi tergantung pada siklus orbit planet tersebut. Seiring berjalannya waktu, pengamatan menunjukkan bahwa jumlah dan penampilan jari-jari di cincin Saturnus dapat berubah-ubah seiring dengan siklus musiman. Mirip dengan Bumi, menurut NASA, planet ini memiliki sumbu dengan kemiringan yang menyebabkan perubahan musiman, meski setiap musim di Saturnus berlangsung sekitar tujuh tahun. Teleskop Hubble diatur untuk mengamati fenomena yang belum dapat dijelaskan, terutama saat aktivitas mencapai puncaknya, dengan tujuan agar para peneliti mengungkap rahasia di baliknya.  'Kami mendekati ekuinoks Saturnus, di mana kami mengantisipasi aktivitas mencapai tingkat maksimum, dengan frekuensi yang lebih tinggi dan munculnya jari-jari yang lebih gelap selama beberapa tahun ke depan,' kata Amy Simon, ilmuwan utamadi program Hubble's Outer Planet Atmospheres Legacy (OPAL), yang berbasis di Pusat Penerbangan Luar Angkasa Goddard NASAdiMaryland, dikutip dari CNN. Ekuinoks (momen saat Matahari tepat di atas ekuator atau khatulistiwa) musim gugur Saturnus diperkirakan akan terjadi pada 6 Mei 2025.  Pada 1980-an, pesawat ruang angkasa NASA Voyager 2 berhasil mendokumentasikan jejak pertama dari fenomena jari-jari. Sementara itu, misi Cassini, sebuah wahana antariksa yang difokuskan pada eksplorasi Saturnus, melakukan pengamatan terhadap fenomena ini selama puncak musim Saturnus pada akhir tahun 2000-an. Observasi terbaru dilakukan oleh Teleskop Luar Angkasa Hubble pada awal tahun ini sebagai bagian dari upaya baru untuk mengidentifikasi penyebab dari penampilan jari-jari tersebut.  Menurut NASA, jari-jarinya mungkin tampak kecil dalam gambar, tetapi mereka bisa lebih besar dari Bumi dalam hal lebar dan diameter. Para ilmuwan akan terus mempelajari jari-jari misterius Saturnus melalui ekuinoks 2025 dalam upaya untuk membuka penjelasan dari penampakan tersebut. 'Alasan penyebab yang dicurigai terjadinya jari-jari adalah medan magnet variabel planet,' kata NASA dalam rilisnyapada Februari. 'Medan magnet planet berinteraksi dengan angin Matahari, menciptakan lingkungan bermuatan listrik. Di Bumi, ketika partikel bermuatan itu mengenai atmosfer, ini terlihat di belahan bumi utara sebagai aurora borealis, atau cahaya utara,' tambah NASA.  Pada dasarnya, para astronom menduga bahwa partikel-partikel kecil dapat menjadi bermuatan oleh aktivitas ini, menyebabkan mereka naik sebentar lebih tinggi dari materi di sekitarnya dan menciptakan tonjolan yang tampak. Para peneliti berharap bahwa data Hubble akan membuktikan atau menyangkal teori tersebut untuk selamanya, membangun pengamatan yang dikumpulkan oleh Voyager 2 dan misi Cassini.   "
  }
}