{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:45.008159",
  "crawling_time_epoch": 1704694005,
  "url": "https://www.cnnindonesia.com/indeks/2/126",
  "title": "Temui Bawaslu Jakpus, Gibran Kukuh Bagi Susu di CFD Bukan Kampanye",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103133748-617-1044810/temui-bawaslu-jakpus-gibran-kukuh-bagi-susu-di-cfd-bukan-kampanye",
    "posted": "Rabu, 03 Jan 2024 15:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/gibran-datangi-bawaslu-klarifikasi-soal-susu-di-cfd-1_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "gibran rakabuming raka",
      "susu",
      "bawaslu",
      "cfd"
    ],
    "article": "Cawapres nomor urut 2 GibranRakabumingRakaakhirnyamemenuhi panggilan BawasluJakarta Pusat terkait bagi-bagi susu di arena Hari Bebas Kendaraan Bermotor (Car Free Day CFD), Bundaran HI pada 3 Desember 2023 lalu. Usai memberikan keterangan ke BawasluJakpus, putra sulung Presiden RI JokoWidodo(Jokowi) tetap bersikeras kegiatannya tersebut bukan merupakan kampanye. Dia menegaskan pada saat itu pun tak ada sama sekali kegiatan partai politik. 'Tidak ada sama sekali kegiatan politik ya,' kata Gibrandi kantor BawasluJakarta Pusat, Rabu (3 1) siang.   Gibranmengatakan hal tersebut pun sudah dijelaskannya kepada BawasluJakpus di dalam pertemuan siang ini. 'Hari ini kita memenuhi panggilan dari BawasluJakpus sudah kami jelaskan di dalam bahwa kegiatan 3Desember lalu di CFDJakarta tidak ada sama sekali kegiatan partai politik,' ujarnya. Hingga berita ini ditulis belum ada keterangan dari BawasluJakpus terkait proses yang dialami Gibranhari ini.  Kedatangan Gibrandi kantor BawasluJakpus itudidampingi Wakil Ketua TKN Prabowo-Gibran, Habiburokhman, Komandan tim Echo TKN Hinca Pandjaitan, dan Wakil Komandan Alpha TKN Fritz Siregar. Ketiganya tiba lebih dulu di Kantor BawasluJakpus ketimbang Gibran. Pada 3 Desember 2023 lalu, Gibran membagikan susu gratis ke masyarakat di kawasan hari bebas kendaraan bermotor atau CFD di Bundaran HI, Jakarta. Aksi itu menarik antusiasme masyarakat. Sebelum hari ini, Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey mengatakan peristiwa itu sudah dinyatakan tak ada pelanggaran pidana Pemilu. Bawaslu Jakarta Pusat, kata dia, mengkaji dugaan pelanggaran terhadap peraturan lainnya. Pangkey mengatakan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Pasal 7 Pergub No. 12 2016 menyatakan terdapat aturan larangan kegiatan partai politik di lokasi CFD. Jalur CFD hanya boleh dimanfaatkan untuk kegiatan bertema lingkungan hidup, olahraga, dan seni budaya. Namun, beberapa waktu laluGibran mengaku tak berkampanye pada kegiatan itu. Ia menyatakan tidak ada alat peraga kampanye maupun ajakan pencoblosan kala itu. "
  }
}