{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:02.182157",
  "crawling_time_epoch": 1704695522,
  "url": "https://www.cnnindonesia.com/indeks/2/230",
  "title": "Temukan Fakta Baru, Bawaslu Tunda Putusan Kasus Gibran di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230000736-617-1043394/temukan-fakta-baru-bawaslu-tunda-putusan-kasus-gibran-di-cfd",
    "posted": "Sabtu, 30 Des 2023 04:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/gibran-blusukan-di-cfd-sarinah-bagi-bagi-susu-ke-warga_169.jpeg?w=650&q=90",
    "tags": [
      "gibran rakabuming raka",
      "gibran bagi-bagi susu",
      "cfd",
      "bawaslu",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Badan Pengawas Pemilu (Bawaslu) Jakarta Pusat menemukan data dan fakta baru dalam asus dugaan pelanggaran yang dilakukan cawapres nomor urut 2 Gibran RakabumingRakaterkait kegiatan membagi susu di area car free day (CFD) Jakarta. Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey mengatakan temuan data dan fakta baru itu membuat pihaknya butuh waktu untuk mengkaji dugaan pelanggaran, sehingga putusan belum dibacakan hari ini, Jumat (29 12). 'Kami menemukan ada data dan fakta yang baru, yang bisa kita pertimbangkan untuk kita kaji lagi, lebih mendetail, dan itu kita agak terjadi seperti itu kelambatan karena kami temukan data dan fakta yang baru,' kata Pangkey kepada wartawan, Jumat malam.   Ia mengatakan dalam peristiwa itu, sudah dinyatakan tidak ada pelanggaran pidana Pemilu. Bawaslu Jakarta Pusat, kata dia, mengkaji dugaan pelanggaran terhadap peraturan lainnya.  Pangkey membenarkan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Dalam kesempatan yang sama, Koordinator Divisi Penanganan Pelanggaran Bawaslu Jakarta Pusat Dimas Triyanto enggan mengungkap data dan fakta baru apa yang ditemukan pihaknya. Ia menjelaskan hasil kajian paling lambat akan disampaikan pada 3 Januari. 'Nantilah tunggu hasilnya saja kajiannya seperti apa yang kita buat, kita pasti juga akan mengumumkan ke publik, karena memang peraturannya ketika itu sudah ada hasilnya maka berkewajiban kita untuk membuat pengumuman,' katanya. Ia mengatakan pihaknya juga masih mendalami apakah dibutuhkan memanggil Gibran dalam menangani dugaan pelanggaran itu. 'Kita kan harus berhati-hati dalam menyikapi sebuah temuan, harus sangat detail kajiannya seperti apa, kita juga enggak bisa langsung memanggil tanpa dasar yang kuat. Makanya kita dalami lebih dalam lagi terkait kajian yang kita buat,' katanya.  Sebelumnya, Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor FD di Bundaran Hotel Indonesia (HI), Jakarta, Minggu (3 12). Aksi itu menarik antusiasme masyarakat, meski ia mengaku tidak melakukan kampanye. Menurutnya, ia bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulan Paslon Prabowo Subianto-Gibran Rakabuming Raka. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' kata Gibran seperti dikutip dari keterangan tertulis, Minggu (3 12)."
  }
}