{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:35.029651",
  "crawling_time_epoch": 1704695675,
  "url": "https://www.cnnindonesia.com/indeks/2/240",
  "title": "Temuan Arkeologi Terbaik 2023: Pedang 3.000 Tahun, Lorong Piramida",
  "categories": "KALEIDOSKOP 2023 Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229144946-199-1043186/temuan-arkeologi-terbaik-2023-pedang-3000-tahun-lorong-piramida",
    "posted": "Jumat, 29 Des 2023 17:24 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "arkeolog",
      "arkeologi",
      "pedang 3.000 tahun",
      "pedang berkilau",
      "artefak",
      "penelitian"
    ],
    "article": "Penemuanbenda-benda bersejarah mencuat selama tahun 2023 ini. Beberapadi antaranyasempat menjadi misteri selamaribuan tahun lalu. Beberapa penemuan ditemukan dengan cara-cara konvensional seperti menggali tanah, tapi lainnya juga membutuhkan bantuan teknologi canggih hingga kecerdasan buatan. Berikut adalah daftar penemuan arkeologis terbaik tahun 2023 dikutip dari CNN:   Para arkeolog menemukan pedang segi delapan dalam kondisi masih berkilau saat penggalian di Bavaria, Jerman. Benda purbakala itu diduga berasal dari zaman perunggusekitar 3.000 tahun lalu. Penemuan pedang tersebut menarik perhatian arkeolog dan membutuhkan pemeriksaan lebih lanjut ketika ditemukan di situs di Donau-Ries, Jerman. Pernyataan dari para peneliti kemudian memastikan bahwa ini bukanlah senjata seremonial atau dekoratif, melainkan senjata sungguhan, dengan 'pusat gravitasi di bagian depan bilahnya menunjukkan bahwa bilahnya seimbang terutama untuk menebas', mengutip CNN.   Analisis terbaru dari Autonomous University of Barcelona dan Alcala University di Spanyol mengungkap bahwa 22 sandal tenun yang pertama kali ditemukan oleh penambang Spanyol pada 1857 jauh lebih tua dari temuan penanggalan karbon sebelumnya. Sandal ini pertama kali diberi penanggalan karbon pada tahun 1970-an dan diperkirakan berusia 5.000 tahun. Namun, analisis terbaru memperkirakan bahwa usianya lebih tua 1.000 tahun dari itu. Pada bulan September, para peneliti mengumumkan bahwa alas kaki, yang terbuat dari serat tumbuhan, sebenarnya adalah alas kaki tertua di Eropa.  Pada Februari, para arkeolog merilis rincian tentang toilet siram tertua di dunia. Toilet berusia 2.400 tahun dan pipa bengkok - kemungkinan merupakan simbol status di kalangan bangsawanChina pada saat itu - ditemukan musim panas lalu di reruntuhan sebuah istana di situs arkeologi Yueyang di kota Xi'an. Toilet tersebut kemungkinan hanya digunakan oleh segelintir bangsawan, menurut peneliti Liu Rui, yang membantu menggali pecahannya. Liu mengatakan desain tersebut kemungkinan memerlukan bantuan pelayan untuk menuangkan air setiap kali digunakan.  Dalam beberapa tahun terakhir, Piramida Agung Giza telah membuka beberapa rahasia, termasuk 'ruang kosong' misterius berkat proyek Sccan Pyramids. Proyek ini menggunakan teknologi seperti termografi inframerah dan pencitraan sinar kosmik untuk mendapatkan pemahaman yang lebih baik tentang arsitektur dan area yang masih tersembunyi di piramida tersebut. Temuan terbaru yakni lorong sepanjang 9 meter yang dekat dengan pintu masuk utama. Menurut Mostafa Waziri, Kepala Dewan Purbakala Tertinggi Mesir mengatakan ruangan tersebut mungkin dibangun untuk mendistribusikan kembali beban di sekitar pintu masuk atau mungkin untuk membuka akses ke ruangan yang belum diketahui. Sebuah artikel yang diterbitkan di jurnal ilmiah Nature menyatakan bahwa studi lebih lanjut tentang koridor tersebut dapat membantu para ilmuwan untuk lebih memahami proses pembuatan piramida.  Indiana Drones di halaman berikutnya...   "
  }
}