{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:25.434095",
  "crawling_time_epoch": 1704695125,
  "url": "https://www.cnnindonesia.com/indeks/2/205",
  "title": "Ten Hag Salahkan Cedera Pemain Usai MU Kalah Lagi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231094459-142-1043681/ten-hag-salahkan-cedera-pemain-usai-mu-kalah-lagi",
    "posted": "Minggu, 31 Des 2023 09:57 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/nottingham-forest-vs-manchester-united-14_169.jpeg?w=650&q=90",
    "tags": [
      "manchester united",
      "erik ten hag",
      "liga inggris",
      "nottingham forest vs manchester united"
    ],
    "article": "Erik Ten Hagmenyalahkan banyaknya pemainManchester United yang cedera setelah kembali menelan kekalahan saat melawan Nottingham Forest di Stadion City Ground, Nottingham, Sabtu (30 12) malam waktu setempat. MU mengalami kekalahan kesembilan dari 20 pertandingan Premier League musim ini. Teranyar, The Red Devils dikalahkan Nottingham Forest. Ten Hag tidak terlalu khawatir dengan kekalahan dari Nottingham. Meski mengakui penampilan MU musim ini tidak konsisten, Ten Hag yakin performa Marcus Rashford dan kawan-kawan akan meningkat.   'Satu hal yang jelas, kami tidak konsisten. Kami bisa mengalahkan tim terbaik di liga, tetapi tidak dengan tim lain. Kami menunjukkan melawan tim-tim papan atas kami bisa saling berhadapan. Saya yakin dan mempunyai keyakinan kuat bahwa kami akan meningkat,' ujar Ten Hag dikutip dari Daily Mail. Ten Hag kemudian menyalahkan badai cedera pemain yang dialami Manchester United musim ini. Pelatih asal Belanda itu bahkan mengaku mendapat dukungan dari pemilik MU, Keluarga Glazer dan Sir Jim Ratcliffe. 'Kami tahu alasan mengapa ini tidak berhasil. Tidak ada tim yang bisa mengatasi begitu banyak masalah dan cedera yang kami alami. Kami seharusnya bisa tampil lebih baik dan kami punya kedalaman skuad, tapi ketika Anda punya banyak pemain cedera, kedalaman saja tidak cukup,' ucap Ten Hag.  'Mereka [pemilik klub] tahu ketika saya memiliki skuat yang utuh, maka hasilnya akan terlihat. Saya percaya itu [segalanya akan membaik], terutama ketika para pemain kembali,' kata Ten Hag menambahkan. MU kehilangan banyak pemain karena cedera saat ini. Casemiro, Mason Mount, Victor Lindelof, Harry Maguire, Sofyan Amrabat, Tyrell Malacia, Lisandro Martinez dan Luke Shaw absen karena cedera. "
  }
}