{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:47.820780",
  "crawling_time_epoch": 1704696167,
  "url": "https://www.cnnindonesia.com/indeks/2/267",
  "title": "Tentara Israel Rampas Rp43 M usai Geledah Money Changer di Tepi Barat",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228181954-120-1042818/tentara-israel-rampas-rp43-m-usai-geledah-money-changer-di-tepi-barat",
    "posted": "Kamis, 28 Des 2023 19:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/pusat-komersil-di-tepi-barat-tutup-imbas-mogok-massal-bela-palestina-5_169.jpeg?w=650&q=90",
    "tags": [
      "agresi israel ke palestina",
      "agresi israel di gaza",
      "perang israel hamas",
      "tepi barat",
      "palestina",
      "jalur gaza"
    ],
    "article": "TentaraIsrael menggeledah toko penukaran uang atau money changer di Tepi BaratPalestina pada Kamis (28 12) waktu setempat, dan merampas uang jutaan dolar Amerika Serikat (US$) dari toko tersebut. Dilansir dari Middle East Eye, penggerebekan Israel menargetkan sembilan toko di Ramallah, Jenin dan Hebron. Sekitar US$2,8 juta atau Rp43 miliar dirampas dari toko money changer tersebut.    Usai melakukan penggerebekan, pasukan Israel menetapkan lima toko penukaran uang Palestina sebagai 'organisasi teroris'. Israel juga menuduh money changer tersebut digunakan untuk mengirimkan atau mentransfer uang ke Hamas dan Jihad Islam. Sebelumnya Al Jazeera melaporkan Israel telah melancarkan serangan paling intens terhadap kota-kota di Tepi Barat, sejak agresi dimulai di Gaza. Setidaknya satu orang tewas usai Israel melancarkan serangan terkoordinasi semalaman di 10 kota termasuk Hebron, Halhul, Nablus, Jenin, Tulkarem, el-Bireh, Jericho, dan di Ramallah. 'Ini adalah serangan yang belum pernah kita lihat di Ramallah, seperti yang belum pernah terjadi sebelumnya,' demikian laporan jurnalis Al Jazeera, Imran Khan.  Dia mengatakan penggerebekan dimulai sejak pukuk 01.00 waktu setempat pada Kamis (28 12), dan berlangsung selama empat jam dengan 20 kendaraan memasuki Ramallah. Pasukan Israel disebut menggunakan gas air mata dan granat kejut untuk membersihkan jalan, dan kemudian memblokir jalan itu untuk menggeledah toko penukaran uang atau money changer. Lebih dari dua bulan agresi Israel di Gaza, 21 ribu warga meninggal dunia. Sebagian besar korban di antaranya adalah perempuan dan anak-anak."
  }
}