{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:16.703871",
  "crawling_time_epoch": 1704694996,
  "url": "https://www.cnnindonesia.com/indeks/2/196",
  "title": "Tentara Israel Dilaporkan Bunuh 106 Jurnalis di Gaza Palestina",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231231174642-120-1043800/tentara-israel-dilaporkan-bunuh-106-jurnalis-di-gaza-palestina",
    "posted": "Minggu, 31 Des 2023 19:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/26/israel-gempur-kamp-pengungsi-maghazi-5_169.jpeg?w=650&q=90",
    "tags": [
      "israel",
      "palestina",
      "perang israel palestina",
      "hamas",
      "jurnalis tewas",
      "jurnalis tewas di gaza"
    ],
    "article": "Tentara Israeldikabarkan telah membunuh 106 jurnalis di GazaPalestinasejak serangan pertama pada 7 Oktober 2023. Kantor Media Gaza menyebut korban teranyar tewas dalam serangan Israel terhadap pengungsi di Kamp Nuseirat, Gaza tengah. Korban tewas terindikasi sebagai jurnalis TV Al-Quds.    'Dalam pernyataan sebelumnya, disebutkan bahwa Israel sengaja membunuh jurnalis di Gaza untuk membungkam narasi Palestina,' tulis laporan AA.com, dikutip Minggu (31 12). Israel disebut ingin menyembunyikan kebenaran yang disampaikan para jurnalis. Pembunuhan itu juga diklaim demi mencegah berita dan informasi meluas ke ranah internasional. Sebelumnya, Al Jazeera Media Network mengungkapkan operator kamera Samer Abudaqa tewas akibat serangan udara Israel pada Jumat (15 12). Mereka lantas meminta pertanggungjawaban Israel atas kejadian nahas terhadap awak media. 'The Network ini meminta pertanggungjawaban Israel atas penargetan dan pembunuhan secara sistematis terhadap jurnalis Al Jazeera dan keluarganya,' demikian pernyataan tersebut,' tulis Al Jazeera.  Di lain sisi, Kementerian Kesehatan Gaza pada Kamis (28 12) melaporkan setidaknya 21.320 warga Palestina tewas. Lalu, lebih dari 55.603 lainnya terluka sejak agresi dimulai 7 Oktober lalu."
  }
}