{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:55.260306",
  "crawling_time_epoch": 1704695215,
  "url": "https://www.cnnindonesia.com/indeks/2/212",
  "title": "Teriak 'Adem' Sang Anak Usai Ayah Beli AC 1/2 PK Diskon Rp1,5 Juta",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230205627-92-1043614/teriak-adem-sang-anak-usai-ayah-beli-ac-1-2-pk-diskon-rp15-juta",
    "posted": "Sabtu, 30 Des 2023 21:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/03/transmart-full-day-sale-4_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "diskon",
      "ac",
      "transmart full day sale"
    ],
    "article": "Salah satu anak dari pengunjung Transmart teriak 'adem' saat kedua orang tuanya membayar pendingin ruangan alias AC merek Polytron 1 2 PK. Harganya pun didiskon sampai Rp1,5 juta. Rusdianto (44) karyawan swasta asal Cempaka Putih, Jakarta Pusat membeli AC dengan harga awal Rp4.199.000 menjadi Rp2.699.000 di momentum Transmart Full Day Sale. 'Pakai CC Bank Mega, diskon berapa persen gitu. Terus lagi ada Full Day Sale jadi total dipotong Rp1,5 jutaan,' kata dia kepada CNNIndonesia.com, Sabtu (30 12).   'AC adem, yang di rumah udah enggak dingin,' timpal anak Rusdianto, Tasya yang masih berusia 5 tahun. Rusdianto emudian menjelaskan kalau ia sengaja berburu AC karena kebutuhan di rumah. Di samping itu, kata dia, akan dapat bonus akhir tahun dari tempat ia bekerja pada Januari mendatang. 'Mumpung bulan depan ada bonus, ya beli yang murah-murah,' tuturnya.  Program promo Transmart Full Day Sale yang berlangsung Sabtu (30 12) mulai dari jam toko buka sampai pukul 22.00 waktu setempat. Sejumlah barang elektronik diskon hingga jutaan Rupiah di momentum promo ini. Apalagi Anda menggunakan Allo Bank maupun kartu kredit Bank Mega. Berikut list barang elektronik yang didiskon: -AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp4.199.000, harga diskon jadi Rp2.699.200. Harga khusus Pulau Jawa, Bali, Lampung dan bonus pipa plus instalasi standard gratis. -AC Split 1 2 PK merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp3.899.000, harga diskon jadi Rp2.799.200. Harga khusus Luar Pulau Jawa, Bali, Lampung dan bonus pipa plus instalasi standard gratis. -Kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.649.000, harga diskon jadi Rp9.239.200. Harga khusus Luar Pulau Jawa, Bali, Lampung. -Kulkas side by side 472L merek LG, Polytron, Panasonic, Sharp, Samsung, harga normal Rp12.049.000, harga diskon jadi Rp8.799.200. Harga khusus Pulau Jawa, Bali, Lampung. -LED TV 50' UHD SMart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp6.969.000, harga diskon jadi Rp4.799.200. -LED TV 65' UHD SMart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp11.969.000, harga diskon jadi Rp7.199.200. Jika pembeli ingin dapatkan diskon tambahan 20 persen, bisa melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Tak hanya itu, ada juga diskon hingga 50 persen untuk beragam produk terpilih di Transmart Full Day Sale yang berlaku di seluruh gerai Transmart se-Indonesia. "
  }
}