{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:22:43.557399",
  "crawling_time_epoch": 1704694963,
  "url": "https://www.cnnindonesia.com/indeks/2/193",
  "title": "Teriakkan Presiden Iringi Anies saat Rayakan Tahun Baru di Malioboro",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231220546-617-1043836/teriakkan-presiden-iringi-anies-saat-rayakan-tahun-baru-di-malioboro",
    "posted": "Minggu, 31 Des 2023 22:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/anies-baswedan-saat-pergantian-malam-tahun-baru-2024-di-malioboro-diy_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "tahun baru 2024",
      "yogyakarta",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Calon presiden nomor urut 1 Anies Baswedanmenghabiskan malam pergantianTahun Baru 2024 dengan berjalan-jalan di kawasan pedestrian Malioboro, D.I. Yogyakarta, pada Minggu (31 12) malam. Anies dan rombongamnya tiba di kawasan ikonis milik Yogyakarta itu sekitar pukul 20.20 WIB bersama istri, Fery Farhati, dan anak perempuannya, Mutiara Annisa. Ketiganya masuk ke kawasan Malioboro dari arah utara dan berjalan kaki ke arah selatan. Sepanjang perjalanan, Anies dan rombongan dikerubungi oleh masyarakat yang menyerukan 'Anies presiden!'.    'Anies,' teriak beberapa orang di kerumunan. 'Presiden!' sahut yang lainnya. 'Anies,' seru beberapa orang di kerumunan lagi. 'Ora sido (enggak jadi),' sahut orang-orang lainnya di kerumunan.    Anies kemudian melanjutkan perjalanannya dengan masuk ke area perbelanjaan dan kuliner Teras Malioboro 2. Saa tiba di sana, teriakan tandingan kembali muncul. Kali ini ada sekelompok orang yang menyerukan nama calon presiden nomor urut 2 Prabowo Subianto. 'Anies, presiden,' seru orang-orang di sekeliling Anies. 'Prabowo, presiden,' sahut kelompok lainnya.  Sementara itu, Anies Baswedan sendiri mengungkapkan perasaannya setelah sekian lama bisa kembali berjalan-jalan di Malioboro. Tempat itu menjadi tempat bermain masa kecilnya. 'Seru,' kata Anies dengan singkat. Anies lalu berhenti di salah satu warung lesehan di dalam area Teras Malioboro 2 bernama Terang Bulan. Warung tersebut disebut sudah ada sejak dia masih duduk di bangku SMA. Hingga pukul 21.27 WIB, Anies Baswedan masih terpantau berada di warung lesehan tersebut. Kehadirannya pun menjadi magnet bagi pengunjung atau wisatawan di Teras Malioboro 2. 'Langganan dari dulu,' ujar Anies."
  }
}