{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:37.027565",
  "crawling_time_epoch": 1704695557,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "Terjebak Macet di Jalan Tol Bali Mandara, Turis Jalan Kaki ke Bandara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229215906-20-1043387/terjebak-macet-di-jalan-tol-bali-mandara-turis-jalan-kaki-ke-bandara",
    "posted": "Jumat, 29 Des 2023 22:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/22/turis-china-di-ngurah-rai-bali_169.jpeg?w=650&q=90",
    "tags": [
      "bali",
      "macet tol bandara bali",
      "bandara i gusti ngurah rai",
      "berita daerah"
    ],
    "article": "Sebuah video yang memperlihatkan kemacetan di sepanjang jalan menuju Bandara Internasional I Gusti NgurahRai, Bali, menjadi viral di media sosial, Jumat (29 12). Di video tersebut terlihat di Jalan Tol Bali Mandara, kendaraan roda empat tidak bergerak dan macet. Sehingga para turis asing yang terjebak kemacetan turun dari kendaraan dan memilih berjalan kaki untuk menuju Bandara I Gusti Ngurah Rai, Bali, agar tidak tertinggal keberangkatan pesawat. Kepala Bagian Operasi (Kabag Ops) Polres Kawasan Bandara I Gusti Ngurah Rai, Kompol I Made Berata membenarkan peristiwa tersebut.   'Iya ada kita lihat karena mungkin mepet waktunya mereka jalan dan kita bantu juga di sini ada 10 orang (turis),' kata Kompol Berata, saat dihubungi Jumat (29 12) malam.  Tidak hanya turis asing yang berjalan menuju Bandara I Gusti Ngurah Rai, ada juga turis domestik. Polisi pun membantu para turis yang hendak mengejar keberangkatan dengan membonceng menggunakan sepeda motor. 'Domestik sama bule sama, mereka berangkat sore sama malam, lumayan banyak. Kalau domestik yang jalan kaki itu ada tiga orang, ada yang bawa koper ada yang bawa tas, tadi ketemu di gapura masuk bandara. Kita bonceng pakai sepeda motor, iya kebetulan ada ojek online juga kita stopin, ojeknya berkenan, mereka juga bayar ke (ojek online) dan dibantu mereka,' imbuhnya. Ia menerangkan kepadatan kendaraan menuju Bandara I Gusti Ngurah Rai terjadi sekitar pukul 14.00 WITA. Diduga kepadatan di kawasan bandaraakibat peningkatan penumpang kedatangan juga keberangkatan. 'Kalau padatnya tadi sekitar dari pukul 14.00 WITA. Kita sudah mengerahkan 75 personil gabungan sama TNI AU dan Avsec dari Bandara I Gusti Ngurah. Padat ini karena kedatangan dan keberangkatan hari ini lumayan. Jadi ke arah bandara cukup padat dan sangat ramai sekali,' ujarnya.  [Gambas:Instagram]  Namun untuk saat ini, kata Berata, kendaraan di dalam Bandara I Gusti Ngurah Rai, Bali, sudah mulai bergerak karena sudah dilakukan pengaturan olah para petugas. 'Hingga saat ini masih mengalir. Karena keluar masuk kan kuncinya di dalam itu, kalau kendaraan sudah keluar otomatis di dalam bisa berputar. Saya juga berkoordinasi dengan Polsek Kuta yang dari lalu lintas kita tarik-tarik atau (atur) supaya kendaraan bisa keluar dan yang masuk (ke bandara ) juga bisa,' ujarnya. 'Kalau titik kemacetan di luar saya tidak tahu. Karena, kewenangan saya di dalam (bandara) ini yang jelas kita berupaya bagaimana (kendaraan) di dalam ini bisa keluar. Karena, hari ini lumayan banyak (penumpang yang datang),' lanjutnya.    Sementara, Kabid Humas Polda Bali Kombes Jansen Avitus Panjaitan mengatakan arus lalu lintas kendaraan yang masuk ke Pulau Bali mengalami peningkatan menjelang masa libur Natal dan Tahun Baru (Nataru) dan banyak wisatawan yang datang berlibur, khususnya dari luar Bali membawa kendaraan pribadi. 'Terkait peningkatan arus kendaraan tersebut, Polda Bali telah memprediksi dan melakukan antisipasi dengan menyebar tim urai di titik-titik rawan macet. Masyarakat juga diminta bekerjasama dan pandai menganalisa situasi jalan serta tetap tertib dan mematuhi peraturan dalam berlalu lintas,' ujarnya. Sementara, terkait kemacetan yang terjadi menuju Bandara I Gusti Ngurah Rai, Polda Bali tetap melakukan langkah-langkah dengan berusaha mengurai kemacetan dan melakukan pengaturan dan penambahanpersonel di titik-titik macet.  'Kerjasama dari pengguna jalan dan kendaraan bermotor juga sangat diharapkan. Juga cara yang bisa dilakukan adalah dengan memanfaatkan teknologi arus lalu lintas secara real time. Sehingga nantinya dapat memantau dan mengantisipasi mana jalur yang padat dan yang tidak padat,' ujarnya."
  }
}