{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:17.730080",
  "crawling_time_epoch": 1704692357,
  "url": "https://www.cnnindonesia.com/indeks/2/11",
  "title": "Terkesan Sepele, Ini 7 Manfaat Jalan Kaki Sepuluh Menit Setelah Makan",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240105144135-255-1045714/terkesan-sepele-ini-7-manfaat-jalan-kaki-sepuluh-menit-setelah-makan",
    "posted": "Senin, 08 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/01/20/8943935f-1a09-4f13-b50b-cbde1beb1583_169.jpg?w=650&q=90",
    "tags": [
      "apa manfaat jalan kaki setelah makan",
      "manfaat jalan kaki setelah makan",
      "manfaat jalan kaki sepuluh menit setelah makan",
      "jalan kaki",
      "makan"
    ],
    "article": "Rasa kenyang setelah makan sering kali membuat kita ingin buru-buru duduk atau rebahan. Namun, berjalan kaki hanya sepuluh menit setelah makan ternyata memiliki banyak manfaat untuk kesehatan. Ellen Thompson, personal training bersertifikat di Blink Fitness, mengatakan penting untuk dicatat bahwa manfaat jalan kaki setelah makan bersifat kumulatif, dan konsistensi adalah kuncinya. 'Meskipun berjalan kaki 10 menit setelah makan memberikan berbagai manfaat, melakukan aktivitas fisik secara teratur sepanjang hari sangat penting untuk kesehatan secara keseluruhan. Usahakan untuk melakukan setidaknya 150 menit aktivitas aerobik intensitas sedang, seperti jalan cepat, per minggu, sesuai anjuran. berdasarkan pedoman kesehatan,' kata Thompson melansir Eat This Not That.   Berikut ini sejumlah manfaat jalan kaki selama sepuluh menit setelah makan.  Berjalan beberapa langkah setelah waktu makan akan membantu Anda mencerna lebih baik dan mendorong pergerakan makanan lebih baik. 'Berjalan membantu pencernaan dengan mendorong pergerakan makanan melalui sistem pencernaan. Ini membantu mencegah gangguan pencernaan dan kembung dengan menstimulasi otot-otot saluran pencernaan,' kata Thompson. Dengan meluangkan waktu hanya 10 menit untuk jalan cepat, Anda juga akan membantu menjaga kadar gula darah. Sebuah penelitian yang dipublikasikan di Sports Medicine menunjukkan bahwa berjalan-jalan setelah makan dapat menurunkan kadar gula darah dan menurunkan peluang terkena diabetes tipe-2. 'Jalan-jalan setelah makan dapat membantu menurunkan kadar gula darah dengan meningkatkan penyerapan glukosa oleh otot. Hal ini sangat bermanfaat bagi individu dengan resistensi insulin atau diabetes,' kata Thompson. Sebuah penelitian yang diterbitkan dalam International Journal of General Medicine menemukan bahwa berjalan kaki segera setelah makan lebih bermanfaat bagi mereka yang ingin menurunkan berat badan dibandingkan menunggu satu jam setelah makan untuk melakukan langkah-langkah tersebut. Menurut Thompson, 'Jalan-jalan pendek secara teratur, terutama setelah makan, berkontribusi terhadap pembakaran kalori. Seiring waktu, hal ini dapat membantu pengelolaan berat badan dan mencegah penambahan berat badan yang terkait dengan perilaku tidak aktif.' Jalan kaki adalah latihan kardiovaskular yang meningkatkan sirkulasi darah dan meningkatkan kesehatan jantung. 'Setelah makan, ini [jalan kaki] membantu mengatur tekanan darah dan mengurangi risiko penyakit kardiovaskular,' kata Thompson. Thompson menekankan, berjalan setelah makan telah terbukti meningkatkan sensitivitas insulin, dan mengurangi risiko terkena diabetes tipe 2. 'Ini membantu tubuh menggunakan insulin lebih efektif untuk mengatur gula darah.' Olahraga sering kali diandalkan saat Anda sedang membutuhkan semangat karena bisa mengalirkan hormon endorfin. Begitu pula dengan berjalan kaki setelah makan. 'Berjalan-jalan sebentar setelah makan dapat membantu mengurangi stres, meningkatkan suasana hati, dan meningkatkan kesejahteraan mental secara keseluruhan,' kata Thompson. Dengan menambahkan lebih banyak olahraga dalam hari Anda, pola tidur juga dapat meningkat. Aktivitas fisik yang teratur, termasuk jalan kaki singkat setelah makan, dapat berkontribusi pada kualitas tidur yang lebih baik. 'Aktivitas ini membantu mengatur ritme sirkadian dan membuat tidur malam lebih nyenyak,' kata Thompson.    "
  }
}