{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:22.192888",
  "crawling_time_epoch": 1704694822,
  "url": "https://www.cnnindonesia.com/indeks/2/184",
  "title": "Terowongan Cisumdawu Retak Imbas Gempa, Forkopimda Koordinasi CKJT",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101102753-20-1043950/terowongan-cisumdawu-retak-imbas-gempa-forkopimda-koordinasi-ckjt",
    "posted": "Senin, 01 Jan 2024 11:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/17/tol-cisumdawu-seksi-2-3-telah-dibuka-1_169.jpeg?w=650&q=90",
    "tags": [
      "cisumdawu",
      "terowongan cisumdawu",
      "gempa sumedang",
      "gempa"
    ],
    "article": "Forum Komunikasi Pimpinan Daerah (Forkopimda) berkoordinasi dengan pengelola Tol Cisumdawu, PT Citra Karya Jabar Tol (CKJT) terkait eretakan di terowongan kembar Tol Cileunyi-Sumedang-Dawuan (Cisumdawu). Keretakan itu dipicu oleh gempa magnitudo 4,8 di Sumedang, Jawa Barat, Minggu (31 12 2023) malam. 'Terkait keretakan dinding 'Cisumdawu Twin Tunel' Tol Cisumdawu, Forkopimda masih berkoordinasi dengan CKJT selalu pengelola Tol Cisumdawu,' ujar Plt Kepala Pusat Data, Informasi dan Komunikasi Kebencanaan Badan Nasional Penanggulangan Bencana (BNPB) Abdul Muhari, dalam keterangantertulis, Senin (1 1).    Dilansir dari Antara, Abdul Muhari mengatakan ada sedikit keretakan di terowongan kembar tersebut. 'Gempa bumi yang M 4.8 (ketiga) menyebabkan adanya sedikit keretakan di dinding Terowongan Kembar Tol Cisumdawu. Pihak pengelola melakukan asesment dan tindakan lainnya yang dianggap perlu,' kata dia. Dia mengatakan keretakan itu dipastikan sementara tidak mengganggu lalu lintas dan kondisi masih aman terkendali. Belum ada pernyataan dari penglola Tol Cisumdawu terkait keretakan ini. Video keretakan terowongan kembar ini sudah menyebar di media sosial. Saat dihubungi Sentra Komunikasi Tol Cisumdawu meminta media menunggu keterangan resmi dari pengelola. Selain Tol Cisumdawu, sejumlah bangunan, termasuk Rumah Sakit Umum Daerah (RSUD) Sumedang Selatan juga rusak ringan akibat gempa ini.  Terdapat tiga gempa yang mengguncang Sumedang Senin siang hingga malam. Pertama, gempa berkekuatan magnitudo 4,1 pada pukul 14.35 WIB. Magnitudo 3,4 pada pukul 15.38 WIB, dan Magnitudo 4,8 pada pukul 20.34 WIB. Menurut hasil analisa Badan Geologi Kementerian Energi Sumber Daya dan Mineral (ESDM), gempa diperkirakan akibat aktivitas sesar aktif Cileunyi - Tanjungsari."
  }
}