{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:50.658107",
  "crawling_time_epoch": 1704692630,
  "url": "https://www.cnnindonesia.com/indeks/2/31",
  "title": "Terperangkap 5 Hari, Lansia 90 Tahun Selamat dari Gempa di Jepang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240107113847-113-1046276/terperangkap-5-hari-lansia-90-tahun-selamat-dari-gempa-di-jepang",
    "posted": "Minggu, 07 Jan 2024 12:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/berpacu-lawan-waktu-selamatkan-korban-gempa-di-jepang_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "jepang",
      "gempa bumi"
    ],
    "article": "Tim SAR Jepang berhasil menyelamatkan seorang wanita berusia 90 tahun yang terperangkap reruntuhan selama lima hari akibat gempa besar berkekuatan magnitudo 7,5 mengguncang Jepang. Wanita tersebut menghabiskan lima hari di bawah reruntuhan rumah di kota Suzu sebelum akhirnya diselamatkan, Sabtu (6 1). Dia pun langsung dilarikan ke rumah sakit untuk mendapat perawatan. Dalam laporan NHK, rekaman polisi di lokasi menunjukkan tim penyelamat memanggil wanita itu. Mereka memintanya untuk bertahan.   'Kamu akan baik-baik saja! Tetap positif!' ujar tim seperti dilaporkan AFP, Minggu (7 1).  Di tengah situasi hujan, ia berhasil diselamatkan oleh petugas dari Tokyo dan Fukuoka. Setidaknya sebanyak 126 orang tewas akibat gempa magnitudo 7,5 pada hari pertama 2024. Jumlah korban jiwa dipastikan terus bertambah sebab 222 orang dilaporkan hilang. Guncangan gempa merobohkan bangunan, memicu kebakaran besar dan gelombang tsunami setinggi lebih dari satu meter. Sebenarnya misi penyelamatan terus berlangsung. Namun cuaca buruk kian mengancam dan menghambat upaya ribuan polisi, tentara dan pekerja penyelamat.  Situasi ini juga memperburuk kondisi lebih dari 30 ribu orang di 366 tempat penampungan pemerintah. Bantuan lambat mencapai titik yang mengalami pemadaman listrik. 'Prioritas pertama adalah menyelamatkan orang-orang yang tertimbun reruntuhan, dan menjangkau masyarakat terpencil,' kata Perdana Menteri Fumio Kishida.  "
  }
}