{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:26.888712",
  "crawling_time_epoch": 1704696266,
  "url": "https://www.cnnindonesia.com/indeks/2/271",
  "title": "Tersandung Skandal Keselamatan, Daihatsu Diperkirakan Rugi Rp10 T",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20231228164028-587-1042759/tersandung-skandal-keselamatan-daihatsu-diperkirakan-rugi-rp10-t",
    "posted": "Kamis, 28 Des 2023 16:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/japan-auto-daihatsu_169.jpeg?w=650&q=90",
    "tags": [
      "skandal keselamatan",
      "skandal daihatsu toyota",
      "daihatsu",
      "toyota"
    ],
    "article": "DaihatsuMotor diprediksi akan mengalami kerugian besar hingga US$700 juta atau sekitar Rp10,7 triliun (1 US$= Rp15.420) akibat skandal uji keselamatan yang diungkap pekan lalu. Hal itu berkenaan dengan penghentian produksi dan pengiriman mobilDaihatsu dan Toyota di Jepang, serta pemberian kompensasi untuk ratusan pemasok komponen. Penutupan dan kompensasi ini dianggap menimbulkan dampak finansial ke perusahaan karena hilangnya pendapatan. Belum tahu sampai kapan Daihatsu menghentikan produksi mobilnya.   Kedua perusahaan dan pemasok utama juga akan berkoordinasi untuk membantu subkontraktor kecil yang tidak menerima kompensasi untuk mengakses dana dukungan dari Kementerian Perdagangan dan Perindustrian.  Perusahaan juga diprediksi akan mengeluarkan uang untuk investigasi dan kembali melakukan tes keselamatan untuk sejumlah model. 'Tergantung pada skala kompensasi, kerugian Daihatsu dapat mencapai 100 miliar yen atau lebih,' kata Analis Senior Tokai Tokyo Research Institute, Seiji Sugiura, dikutip dari Nikkei Asia, Kamis (28 12). Daihatsu melaporkan laba operasional konsolidasi sebesar 141,8 miliar yen dan laba bersih 102,2 miliar yen pada tahun fiskal 2022. Jika dampak dari skandal ini mendorong laba ke zona merah, maka itu akan menandai kerugian pertama kalinya Daihatsu dalam 30 tahun terakhir. Skandal serupa dalam beberapa tahun terakhir telah berdampak besar pada produsen mobil Jepang lainnya.  Hino Motors misalnya, melaporkan kerugian bersih sebesar 117,6 miliar yen pada tahun fiskal lalu setelah diketahui memalsukan data emisi dan efisiensi bahan bakar. Mitsubishi Motors mencatat kerugian bersih sebesar 198,5 miliar yen pada tahun fiskal yang berakhir pada Maret 2017, di tengah pengungkapan data penghematan bahan bakar palsu. Sebelumnya,Daihatsu dan Toyota bakal memberikan kompensasi kepada 423 pemasok yang berhubungan langsung dengan produk-produk di Jepang terkait skandal keselamatan. Langkah ini dinilai perlu karena kedua perusahaan itu akan menghentikan produksi mobil di Jepang hingga akhir bulan depan, kata juru bicara mengutip Reuters, Rabu (27 12).  Juru bicara perusahaan menjelaskan operasi Daihatsu di Asia Tenggara telah melanjutkan produksi mobil, salah satunya pabrik di Malaysia setelah diberikan izin. Kondisi itu juga dialami PT Astra Daihatsu Motor meski sempat terhenti untuk sementara. Namun kini ADM menyatakan produksi mobil untuk kebutuhan pasar domestik kembali normal pada Kamis (21 12), sedangkan buat ekspor masih ditangguhkan sembari menunggu konfirmasi dari otoritas di negara tujuan ekspor. Sedangkan Toyota Astra Motor (TAM) dan Toyota Motor Manufacturing Indonesia (TMMIN) telah memutuskan melanjutkan kembali pengiriman domestik per Jumat, 22 Desember 2023.   "
  }
}