{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:31.603132",
  "crawling_time_epoch": 1704696451,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Tersangka Jubir Timnas AMIN Pakai Faktur Pajak Tak Sesuai Transaksi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228112928-12-1042577/tersangka-jubir-timnas-amin-pakai-faktur-pajak-tak-sesuai-transaksi",
    "posted": "Kamis, 28 Des 2023 11:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/indra-charismiadji-5_169.jpeg?w=650&q=90",
    "tags": [
      "jubir timnas amin",
      "indra charismiadji",
      "timnas amin",
      "tppu"
    ],
    "article": "Juru Bicara Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) Indra Charismiadjiditetapkan sebagai tersangka usai diduga menggunakan faktur pajak yang tidak sesuai transaksi. Plh Kepala Seksi Intelijen Kejaksaan Negeri Jakarta Timur (Kejari Jaktim) Mahfuddin Cakra Saputra mengatakan penetapan tersangka terhadap Indra dilakukan oleh Kantor Wilayah Direktorat Jenderal Pajak (DJP) Jakarta Timur. 'Dalam perkara Tindak Pidana Perpajakan dan TPPU yaitu sengaja menerbitkan dan atau menggunakan faktur pajak yang tidak berdasarkan transaksi yang sebenarnya dalam kurun waktu tahun pajak 2017 Januari sampai 2019,' ujarnya dalam keterangan tertulis, Rabu (27 12) malam.    Cakra menyebut modus penggunaan faktur pajak tidak sesuai itu diduga dilakukan oleh Indra bersama Ike Andriani. Keduanya, kata dia, merupakan pemilik atau pengendali PT. Luki Mandiri Indonesia Raya. Ia menjelaskan baik Indra maupun Ike diduga dengan sengaja tidak menyampaikan surat pemberitahuan masa PPN ataupun menyetorkan PPN yang telah dipungut ke kas negara selama periode Januari-Desember 2019. 'Sehingga menimbulkan kerugian pada pendapatan Negara sebesar Rp1.103.028.418,' tuturnya. Usai pelimpahan, Cakra menyebut Indra ditahan di Rutan Cipinang selama 20 hari ke depan terhitung sejak Rabu, 27 Desember 2023 sesuai Surat Perintah Penahanan Tingkat Penuntutan Kepala Kejaksaan Negeri Jakarta Timur Nomor : PRINT - 25  M.1.13 Ft.2 12 2023. 'Tersangka Nurindra B Charismiadji di Rutan Cipinang selama 20 (dua puluh) hari ke depan sejak tanggal 27 Desember 2023 sampai dengan tanggal 15 Januari 2024,' jelasnya. Atas perbuatannya, Indra dan Ike dijerat dengan Pasal 39 ayat (1) huruf c jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP.  Selain itu keduanya juga dijerat dengan pasal subsider Pasal 39 ayat (1) huruf i jo. Pasal 43 ayat (1) UU Nomor 28 Tahun 2007 sebagaimana diubah UU Nomor 7 Tahun 2021 tentang Harmonisasi Peraturan Perpajakan jo. Pasal 64 ayat (1) KUHP. Serta Pasal 3 dan Pasal 5 jo. Pasal 10 Undang-Undang Nomor 8 Tahun 2010 tentang pencegahan dan pemberantasan Tindak Pidana Pencucian uang. Sebelumnya Ketua Tim Hukum Timnas AMIN Ari Yusuf Amir memastikan pihaknya bakal memberi pendampingan hukum kepada Indra yang ditangkap kejaksaan atas dugaan penggelapan pajak. Ia berharap proses hukum dapat berjalan dengan fair dan transparan. 'Kami dari tim hukum nasional amin melakukan pendampingan secara hukum. Kami berharap proses hukum ini bisa berjalan dengan fair dan transparan,' ujarnya kepada wartawan."
  }
}