{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:57.926071",
  "crawling_time_epoch": 1704693717,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Terungkap Penyebab Japan Airlines Tabrakan dan Terbakar saat Mendarat",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240104081528-113-1045080/terungkap-penyebab-japan-airlines-tabrakan-dan-terbakar-saat-mendarat",
    "posted": "Kamis, 04 Jan 2024 08:45 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "japan airlines",
      "japan airlines terbakar",
      "japan airlines tabrakan",
      "jepang",
      "bandara haneda",
      "pesawat tabrakan",
      "tabrakan pesawat",
      "kecelakaan pesawat"
    ],
    "article": "Penyebab pesawatJapan Airlines JAL516 tabrakan hingga terbakar saat mendarat di landasan pacu Bandara Haneda Tokyo, Jepang, mulai terungkap. Pada Rabu (3 1), Menteri Transportasi Jepang Tetsuo Saito merilis transkrip komunikasi antara menara pengontrol lalu lintas udara Bandara Haneda dengan JAL516 dan pesawat Japan Coast Guard selama empat menit sebelum kecelakaan terjadi.    Menurut transkrip resmi itu, pesawat Pasukan Penjaga Pantai (Japan Coast Guard) yang bertabrakan dengan JAL516 di landasan pacu belum diizinkan untuk lepas landas. Saat insiden terjadi, JAL516 hendak mendarat di Haneda usai terbang dari Bandara New Chitose Hokkaido. Sementara itu, pesawat Japan Coast Guard berjenis Bombardier Dash-8 itu hendak terbang menuju Prefektur Niigata untuk mengirim bantuan bagi korban gempa. Menurut transkrip menara lalu lintas udara Bandara Haneda, pesawat Japan Coast Guard baru diinstruksikan untuk 'taxi' atau berjalan pelan ke jalur tunggu atau holding point, bukan memasuki landasan pacu. Saat itu, pesawat Japan Coast Guard juga belum mendapat izin untuk lepas landas di landasan pacu.     Setiap pesawat yang hendak lepas landas memang harus menunggu giliran dan izin dari menara komunikasi lalu lintas udara. Sebelum mendapat izin lepas landas, pesawat biasanya mengantre di jalur tunggu atau holding point dekat landasan pacu. Sementara itu, transkrip resmi mengungkap bahwa di saat bersamaan menara pengontrol lalu lintas udara telah memberikan izin JAL516 untuk mendarat. Dalam transkrip komunikasi itu, pengendali lalu lintas udara telah memberikan izin kepada JAL516 yang membawa 379 penumpang dan kru untuk mendarat di landasan 34R sekitar pukul 17:43:26 waktu setempat. Namun, transkrip tersebut tidak menunjukkan persetujuan lepas landas yang jelas untuk pesawat Japan Coast Guard. Saat itu, pengendali lalu lintas udara hanya menginstruksikan pesawat tersebut untuk 'taxi' ke holding point sekitar pukul 17:45:11. Awak pesawat Japan Coast Guard juga langsung menjawab untuk mengonfirmasi instruksi 'taxiing' tersebut. Sekitar dua menit kemudian, JAL516 dan pesawat Japan Coast Guard pun bertabrakan di landasan pacu.  Tayangan televisi NHK, memperlihatkan pesawat Japan Airlines mendarat dan bergerak cepat di sepanjang landasan sebelum ledakan yang memicu kobaran api muncul pada bagian bawah pesawat. Seluruh 379 penumpang dan kru pesawat Japan Airlines berhasil dievakuasi dengan selamat. Para penumpang dan kru Japan Airlines terlihat keluar pesawat menggunakan perosotan darurat melarikan diri dari api ketika petugas pemadam kebakaran mencoba memadamkan api yang kian membesar. Meski begitu, sekitar 14 penumpang mengalami luka memar atau merasa tidak enak badan setelah mengalami insiden itu. Seluruh penumpang ini telah mendapat perawatan di rumah sakit. Sementara itu, lima dari enam kru pesawat Penjaga Pantai Jepang jenis Bombardier Dash-8 meninggal dunia akibat kecelakaan ini. Hanya pilot yang berhasil dievakuasi dengan selamat meski mengalami luka serius. Berlanjut ke halaman berikutnya >>>   "
  }
}