{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:46.269054",
  "crawling_time_epoch": 1704692926,
  "url": "https://www.cnnindonesia.com/indeks/2/53",
  "title": "Terungkap, Daerah-daerah Jadi 'Hotspot' Internet saat Natal-Tahun Baru",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240105195604-213-1045881/terungkap-daerah-daerah-jadi-hotspot-internet-saat-natal-tahun-baru",
    "posted": "Sabtu, 06 Jan 2024 09:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/05/23/50ffc3cc-a4ba-4f07-a026-c2d9277f6fa2_169.jpeg?w=650&q=90",
    "tags": [
      "tahun baru 2024",
      "traffic",
      "operator seluler",
      "menara bts",
      "telkomsel",
      "xl axiata",
      "indosat"
    ],
    "article": "Operator selulerTelkomsel, Indosat Ooredoo Hutchison (IOH), dan XL Axiata kompak mengalami kenaikan angka penggunaatautraffic selama periode libur Natal 2023 dan Tahun Baru 2024, terutama di wilayah non-kota besar. XL Axiata menjadi yang mengalami peningkatan traffic tertinggi, yakni 15 persen dibandingkan dengan hari normal, dan 19 persen dibandingkan periode Nataru tahun sebelumnya. Angka tersebut merupakan data monitoring traffic pada periode 24 Desember 2023 hingga 2 Januari 2024. Puncak kenaikan traffic sendiri terjadi pada malam Tahun Baru yang mencapai 90 persen dibandingkan hari normal.    Dalam sebuah keterangan, XL Axiata menunjukkan tingginya aktivitas digital yang dilakukan pelanggan dalam mengisi masa liburan Nataru. Traffic data di area pemukiman di Jabodetabek dan kota-kota besar lainnya menunjukkan kenaikan sekitar 15 persen dibandingkan hari normal. Kota Kabupaten dengan kenaikan traffic tertinggi adalah Kabupaten Cirebon, naik 30 persen, Kota Surabaya naik 22 persen, dan Kabupaten Bogor naik 18 persen. Aktivitas yang mendominasi penggunaan data pada pelanggan XL adalah aktivitas streaming, yang disusul file access serta game.  Saat ini XL Axiata memiliki pelanggan sebanyak lebih dari 57 juta pelanggan yang ditopang oleh lebih dari 158 ribu BTS, dengan mayoritas BTS 4G. Selain itu, XL juga memiliki jaringan tulang punggung fiber optik yang membentang sepanjang lebih dari 159 ribu kilometer. Tak terpaut jauh, Telkomsel berada pada posisi kedua dalam hal persentase kenaikan traffic di periode libur Nataru. Telkomsel disebut mengalami peningkatan broadband hingga 14,8 persen dibandingkan dengan hari normal sepanjang 2023 dan peningkatan 11,88 persen dibandingkan periode Nataru tahun sebelumnya. Dalam keterangannya, Telkomsel menyebut lonjakan traffic komunikasi dan layanan digital selama periode Nataru tersebut didorong oleh peningkatan aktivitas pelanggan pada pemanfaatan layanan digital.  Rinciannya,akses media sosial melonjak 17,80 persen, layanan komunikasi (instant messaging dan video conference) naik 23,27 persen, video streaming sekira 11,31 persen, mobile gaming melonjak hingga 47,83 persen, dan akses browsing tumbuh hingga 9,44 persen. Telkomsel juga mencatat peningkatan aktivitas akses pada sejumlah platform digital favorit seperti WhatsApp (naik 21,43 persen), TikTok (naik 11,73 persen), Instagram (naik 24,26 persen), YouTube (naik 19,84 persen), dan Facebook (naik 13,21 persen). Sedangkan untuk traffic layanan SMS pertumbuhan sebesar 8,38 persen dan layanan suara mengalami penurunan sekitar 2,23 persen. Seluruh aktivitas digital pelanggan tersebut turut berkontribusi dalam pertumbuhan traffic penggunaan layanan data selama momen Nataru di sejumlah wilayah dibandingkan hari biasa.  Di antaranya, wilayah operasional Simalungun (Sumatra Utara) tumbuh 44,56 persen, Garut (Jawa Barat) naik 24,92 persen, Bogor (Jawa Barat) tumbuh 20,03 persen, Bandung (Jawa Barat) 16,81 persen, dan Deli Serdang (Sumatra Utara) tumbuh 16,79 persen. Sebagai catatan, Telkomsel tidak memuat informasi kapan tanggal awal dan akhir monitoring traffic data yang mereka lakukan. Meski tak sebesar dua pesaingnya, IOH juga mengalami kenaikan traffic data harian sebesar 8,9 persen dibandingkan rata-rata hari normal. Angka tersebut merupakan data traffic pada 31 Desember 2023. Peningkatan traffic juga dilaporkan terjadi pada 24 Desember, yakni sebesar 8,4 persen.  Data IOH menyebut peningkatan traffic data yang signifikan di masa liburan akhir tahun terlihat di beberapa kota di Pulau Jawa seperti Bandung, Banjarnegara, Bogor, Karawang, Kediri, Madiun, Malang, Purwakarta, Purwokerto, Tangerang, Tasikmalaya, dan Tegal. Sementara, di luar Pulau Jawa, kota Balikpapan, Bandar Lampung, Bali, Bone, Gowa, Kotabumi, Medan, Metro, Pare-Pare, Pontianak, dan Samarinda, merupakan kota dengan lonjakan traffic data yang paling tinggi. Pada malam pergantian tahun, platform digital seperti WhatsApp, Instagram, YouTube, Facebook, dan TikTok berkontribusi besar dalam melonjaknya konsumsi data pelanggan Indosat. Peningkatan permainan game online seperti Mobile Legends, Roblox, Call of Duty, Genshin Impact, dan PUBG juga memicu kenaikan traffic data. "
  }
}