{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:53.931139",
  "crawling_time_epoch": 1704695933,
  "url": "https://www.cnnindonesia.com/indeks/2/256",
  "title": "Terungkap Foto Terbaru RM dan V BTS Lagi Jalani Pelatihan Dasar Wamil",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231229081416-234-1042953/terungkap-foto-terbaru-rm-dan-v-bts-lagi-jalani-pelatihan-dasar-wamil",
    "posted": "Jumat, 29 Des 2023 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/kolase-foto-rm-v-bts_169.jpeg?w=650&q=90",
    "tags": [
      "rm bts",
      "v bts",
      "bts",
      "wajib militer",
      "hallyu",
      "selebriti"
    ],
    "article": "Foto terbaru menunjukkanRM dan V BTSsedang menjalani pelatihan dasar wajib militer di Nonsan, Korea Selatan. Foto-foto itu diunggah lewat aplikasi militer Korea Selatan bernama The Camp. Dalam foto yang terpisah, baik RM dan V foto bareng bersama masing-masing grup anggota militer lainnya.Masing-masing dari mereka duduk diapit anggota grupnyamasing-masing dengan gagah. Kedua member BTS itu tampil memakai seragam dinas lapangan berwarna hijau dengan corak cokelat dan hitam.    Namun, ada yang berbeda dari penampilan V dengan anggota grupnya. Idol bernama asli Kim Tae-hyung itu mengenakan lencana di seragam militernya. V tampaknya naik pangkat menjadi pemimpin peleton yang terdiri dari 20-50 anggota tentara. Jumlah itu tergantung pada departemen tempat dia bernaung. Sedangkan, tentara yang duduk di sebelah V memakai lencana pemimpin pasukan. Pria itu juga memegang kertas yang bertuliskan 'Kompi ke-10, Peleton ke-1, Pasukan ke-1'.    V dan RM sama-sama mulai menjalani wajib militernya pada 11 Desember lalu. Mereka diantar oleh lima anggota BTS lainnya ketika hendak mulai menunaikan tugas. Jin dan J-Hope BTS hadir dengan seragam militer mereka, begitu pula Suga yang juga sedang jalani wamil turut hadir dalam kesempatan itu.  Jungkook dan Jimin juga hadir dengan pakaian casual dan menutupi rambut mereka. Sementara itu, V dan RM berada di tengah-tengah member yang lain, dengan mengenakan topi dan masker hitam. 'Pergi dan kembali lah dengan baik. Fighting!' takarir foto tersebut dengan emotikon hati ungu, warna yang merepresentasikan fandom idol Kpop itu. Jin menjadi member BTS pertama yang menjalani wajib militer yang dimulai pada 13 Desember 2022. Ia dijadwalkan selesai bertugas pada 12 Juni 2024. Kemudian J-Hope menyusul dengan mulai wamil pada 18 April lalu dan bakal menyelesaikan tugasnya pada 17 Oktober 2024. Sedangkan Suga BTS resmi memulai proses wajib militer pada 22 September lalu. Ia mendapatkan tugas untuk menjadi petugas layanan sosial. Setelah RM dan V, Jimin dan Jungkook menyusul pada 12 Desember lalu. Sehingga, ketujuh member BTS diperkirakan bakal comeback sebagai grup pada 2025. "
  }
}