{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:48:21.612268",
  "crawling_time_epoch": 1704696501,
  "url": "https://www.cnnindonesia.com/indeks/2/283",
  "title": "Terungkap Potongan Isi Surat Wasiat Lee Sun-kyun ke Istri dan Agensi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231228094010-234-1042519/terungkap-potongan-isi-surat-wasiat-lee-sun-kyun-ke-istri-dan-agensi",
    "posted": "Kamis, 28 Des 2023 10:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/lee-sun-kyun-5_169.jpeg?w=650&q=90",
    "tags": [
      "lee sun kyun",
      "lee sun kyun meninggal",
      "hallyu",
      "selebriti"
    ],
    "article": "Mendiang aktor Lee Sun-kyunmeninggalkan surat wasiat sebelum ditemukan meninggal dunia pada Rabu (27 12) dengan dugaan bunuh diri. Surat tersebut dia tinggalkan di rumah sebelum pergi menggunakan mobilnya. Surat wasiat itu ditemukan oleh istrinya, Jeon Hye-jin, dan berisi pesan kepadanya. 'Tidak ada cara lain yang bisa dilakukan. Ini satu-satunya cara,' tulis isi surat Lee Sun-kyun, seperti laporan TV Chosun, Rabu (27 12).    Tidak hanya kepada Hye-jin, Lee Sun-kyun juga menuliskan pesan kepada perwakilan HODU&U Entertainment selaku agensi yang menaunginya. Aktor berusia 48 tahun itu meminta maaf terhadap biaya penalti yang mesti dibayarkan agensi karena melanggar kontrak. 'Saya minta maaf karena biaya penalti untuk iklan dan filmnya sangat tinggi,' tulis Sun-kyun.    Lee Sun-kyun ditemukan meninggal dunia pada usia 48 tahun di sebuah mobil yang terparkir di sebuah parkiran di Waryong Park, Jongno-gu, Seoul, pada Rabu (27 12) pukul 10.30 pagi waktu Korea Selatan atau 8.30 WIB. Lee Sun-kyun meninggalkan seorang istri yang menikah dengannya sejak 2009, yaitu aktris Jeon Hye-jin. Selain itu, ia juga meninggalkan dua anak hasil pernikahannya dengan Hye-jin. Istrinya melapor kepada kepolisian ketika menemukan surat wasiat dan mobil Sun-kyun sudah tidak ada di rumah.  Polisi kemudian menemukan Lee Sun-kyun sudah tidak sadarkan diri dengan briket arang di dalam mobil. Kematian Lee Sun-kyun ini terjadi beberapa hari setelah ia menjalani 19 jam pemeriksaan ketiga kalinya terkait kasus narkoba yang menjerat namanya. Ia pun sempat merasa diperlakukan tidak adil dalam pemeriksaan kasus ini lantaran bahan polisi membuat dirinya sebagai tersangka hanyalah pengakuan pelaku, sementara seluruh tes menyatakan Lee Sun-kyun bersih dari zat narkoba. Meski begitu, Lee Sun-kyun tak lantas bebas seperti idol G-Dragon yang juga terseret dalam kasus ini. Lee Sun-kyun dicekal ke luar negeri sejak beberapa bulan lalu. Dalam pernyataan resmi, agensi yang menaungi Lee Sun-kyun, HODU&U Entertainment meminta masyarakat untuk menahan diri dan tidak menyebarkan berita jahat ataupun spekulasi miring soal tragedi ini. 'Mohon dengan hormat menahan diri untuk tidak menyebarkan informasi palsu lewat spekulasi atau komentar jahat sehingga momen terakhir mendiang berjalan dengan lancar,' tulis agensi tersebut.  Aktor pemeran film Parasite itu dijadwalkan akan dimakamkan pada Jumat (29 12) tengah malam di sebuah pemakaman di Kota Buan, Provinsi Jeolla Utara atau Jeonbuk, secara tertutup. Saat ini jenazah Lee Sun-kyun masih disemayamkan di Seoul National University Hospital dengan penjagaan ketat dari pihak keamanan. [Gambas:Youtube] "
  }
}