{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:23:22.267573",
  "crawling_time_epoch": 1704695002,
  "url": "https://www.cnnindonesia.com/indeks/2/196",
  "title": "Thailand Negara ASEAN Terbanyak Dikunjungi Turis pada 2023, Indonesia?",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231231011854-269-1043634/thailand-negara-asean-terbanyak-dikunjungi-turis-pada-2023-indonesia",
    "posted": "Minggu, 31 Des 2023 19:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/11/14/turis-di-jalan-khaosan-bangkok_169.jpeg?w=650&q=90",
    "tags": [
      "turis asing",
      "negara terbanyak dikunjungi turis asing",
      "travel",
      "wisata thailand",
      "wisata di thailand",
      "destinasi wisata",
      "asia tenggara",
      "asean"
    ],
    "article": "Negara-negara di Asia Tenggara (ASEAN) berlomba-lomba dalam menerima kunjungan wisatawan mancanegara atauturis asing sepanjang 2023. Lalu, negara mana yang paling banyak menerima wisatawan mancanegara selama tahun 2023? Thailand masih berada di tempat pertama sebagai negara di Asia Tenggara dengan kunjungan wisatawan mancanegara mencapai 27,5 juta orang yang dihitung dari 1 Januari hingga 24 Desember 2023. Kementerian Pariwisata Thailand sendiri menargetkan 28 juta kunjungan selama setahun penuh 2023. Malaysia menduduki peringkat kedua dengan lebih dari 26 juta kunjungan turis asing selama 2023. Angka 26 juta kunjungan merupakan data di akhir November 2023.   Sementara itu, Vietnam berada di urutan ketiga usai menerima 12,6 juta wisatawan mancanegara tahun ini. Angka itu naik 3,4 kali lipat dibandingkan tahun sebelumnya, namun hanya sekitar 70% dibandingkan masa sebelum pandemi Covid-19. Meski melampaui target awal 8 juta yang ditetapkan awal tahun ini, jumlah wisatawan mancanegara ke Vietnam masih di atas Singapura. Secara total pada tahun 2023, Singapura telah menyambut sekitar 11,3 juta kedatangan turis asing, jauh di bawah perkiraan Dewan Pariwisata Singapura yang memperkirakan 12 hingga 14 juta kedatangan untuk setahun penuh. Lalu bagaimana dengan Indonesia? Menteri Pariwisata dan Ekonomi Kreatif Sandiaga Salahuddin Uno menyebut wisatawan asing yang berlibur atau berkunjung ke Indonesia tahun ini meningkat hingga 50%. 'Kita melihat ada net inflow lebih banyak masuk Indonesia. Target lebih dari 1 juta secara teragregrasi dan kita harapkan tembus angka 11 juta kunjungan wisatawan mancanegara selama 2023,' ujar Sandiaga saat ditemui di Novotel Samator Surabaya, Rabu (27 12 2023). Sandiaga mengungkapkan, tahun lalu total kunjungan wisatawan mancanegara sekitar 5 juta orang. Dengan demikian, jumlah turis asing ke Indonesia lebih tinggi dan hampir naik dua kali lipat."
  }
}