{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:18.992754",
  "crawling_time_epoch": 1704692598,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "The Last of Us Borong Piala Hari ke-1 Creative Arts Emmy Awards 2023",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240107133939-220-1046306/the-last-of-us-borong-piala-hari-ke-1-creative-arts-emmy-awards-2023",
    "posted": "Minggu, 07 Jan 2024 14:10 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "emmy awards",
      "serial televisi",
      "film"
    ],
    "article": "The Last of UshinggaThe Bear menang banyak dalam malam pertama penganugerahan Creative Arts Emmy Awards 2023. The Last of Us menjadi juara umum dengan memenangkan delapan piala, termasuk guest actor and guest actress. Nick Offerman dan Storm Reid memenangkan piala itu. The Last of Us juga memenangkan piala efek visual, pengeditan gambar, pengeditan suara, dan kategori kerajinan utama lainnya.    Sedangkan The Bear, Wednesday, dan The White Lotus mengikuti dengan empat piala. Diikuti Beef dengan memenangkan tiga piala dalam acara yang berlangsung pada Sabtu (6 1) di Peacock Theatre. Salah satu kemenangan untuk Beef adalah casting serial terbatas atau antologi. Direktur casting Beef Charlene Lee secara khusus mengutip episode delapan yang mengharuskan mereka memilih banyak aktor untuk memainkan karakter yang sama pada usia yang berbeda. 'Itu adalah teka-teki untuk menyatukan semuanya, dan itu adalah pencarian yang menyenangkan.' kata Lee seperti diberitakan Variety, Sabtu (6 1). 'Sangat bermanfaat untuk menemukan setiap bagiannya karena ini adalah episode yang sulit.'    Dalam malam pertama penghargaan itu, Daisy Jones & the Six dan The Marvelous Mrs. Maisel masing-masing meraih dua kemenangan. Musim Penghargaan Emmy 2023 tertunda tiga bulan karena perselisihan terkait asosiasi penulis dan aktor terhadap studio di Hollywood tahun lalu. Weird: The Al YankovicStory Storm Reid (The Last of Us) Nick Offerman (The Last of Us) Sam Richardson (Ted Lasso) Blindspotting The White Lotus Beef The Bear The Great Daisy Jones & The Six House of the Dragon Wednesday Beef The Last of Us r  Wednesday Judith Light (Poker Face) Queen Charlotte: A Bridgerton Story The White Lotus The Boys  Barry The Mandalorian Only Murders In The Building Guillermo Del Toro's Cabinet Of Curiosities Wednesday  The Last of Us Five Days at Memorial The Last of Us Lanjut ke sebelah..."
  }
}