{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:54.614389",
  "crawling_time_epoch": 1704696174,
  "url": "https://www.cnnindonesia.com/indeks/2/267",
  "title": "Thom Haye Tiba di Indonesia: Memperkuat Timnas Akan Menyenangkan",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228192302-142-1042854/thom-haye-tiba-di-indonesia-memperkuat-timnas-akan-menyenangkan",
    "posted": "Kamis, 28 Des 2023 19:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/thom-haye_169.jpeg?w=650&q=90",
    "tags": [
      "thom haye",
      "timnas indonesia",
      "kualifikasi piala dunia",
      "kualifikasi piala dunia 2026"
    ],
    "article": "Thom Haye sudah tiba di Indonesia untuk menjalani rangkaian proses naturalisasi. Thom Haye begitu antusias soal prospek memperkuatTimnas Indonesia di masa depan. PSSI terus bergerak cepat menyelesaikan program naturalisasi. Setelah proses Jay Idzes rampung dan Nathan Tjoe A On menunggu waktu sumpah pewarganegaraan, kini Thom Haye mulai menjalani proses naturalisasi. Thom Haye tiba di Indonesia pada Kamis (28 12). Thom Haye bakal menjalani sesi wawancara dengan Badan Intelejen Negara (BIN) dan kemudian melakukan medical check up sebagai salah satu rangkaian proses naturalisasi yang harus dijalani.    Thom Haye mengaku antusias menjalani proses ini dan ia ingin segera jadi bagian dari Timnas Indonesia. 'Senang akhirnya bisa tiba di Indonesia. Ya, memperkuat timnas Indonesia akan menyenangkan,dan itu akan terjadi. Saya hanya perlu menjalani prosesnya saja. Saya masih percaya diri hal itu akan terjadi,' ucap Thom Haye dalam keterangan yang diunggah oleh PSSI. Thom Haye merupakan pemain hasil didikan AZ Alkmaar yang kini berusia 28 tahun. Setelah bermain untuk AZ Alkmaar dan Willem II, Thom Haye sempat bertualang membela Lecce di Serie B.    Saat kembali ke Belanda, Thom Haye juga sempat mengecap kasta kedua bersama NAC Breda. Namun kemudian ia bisa bangkit ke level terbaik saat bergabung ke Heerenveen pada 2021. Thom Haye jadi salah satu sosok penting di tim Heerenveen saat ini.   "
  }
}