{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:52.210686",
  "crawling_time_epoch": 1704695692,
  "url": "https://www.cnnindonesia.com/indeks/2/241",
  "title": "Thom Haye Jalani Tes Medis Jadi WNI: Saya Cinta Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229163430-142-1043259/thom-haye-jalani-tes-medis-jadi-wni-saya-cinta-indonesia",
    "posted": "Jumat, 29 Des 2023 16:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/thom-haye-jalani-medical-check-up_169.png?w=650&q=90",
    "tags": [
      "thom haye",
      "naturalisasi",
      "timnas indonesia",
      "heerenveen",
      "pssi"
    ],
    "article": "Calon pemainnaturalisasi Timnas Indonesia Thom Hayemenjalani medical check up atau tes kesehatan sebagai syarat pengajuan proses menjadi warga negara Indoneisa (WNI), di Cibubur pada Jumat (29 12). Pemain berdarah Belanda-Indonesia ini menjalani pemeriksaan di Rumah Sakit Mitra Keluarga, Cibubur. Pemeriksaan ini berjalan lancar selama lebih dari tiga jam di rumah sakit. Selain menjalani pemeriksaan kesehatan, pemain 28 tahun ini juga menjalani tes fisik dan psikologi. Ini sebagai bagian proses calon WNI sehat jasmani dan rohani.   Haye mengaku menjalani semua proses ini dengan senang hati. Pemain SC Heerenveen ini menyebut semuanya dilakukan karena mencintai Indonesia dan ingin membela tim nasional. 'Ya semua berjalan lancar, setelah sampai di Indonesia saya istirahat yang cukup untuk menjalani tes hari ini. Satu tahap sudah saya lewati,' kata Haye, dilansir dari laman resmi PSSI 'Masih harus menjalani beberapa tahap lagi, namun saya sangat bersemangat untuk bisa menjadi bagian dari tim nasional Indonesia. Saya cinta Indonesia,' ujarnya.  Setelah ini Haye akan menjalani beberapa agenda lagi, seperti wawancara dengan badan intelejen negara (BIN) dan mengunjungi kedutaan negara asal (Belanda). Apabila proses ini semua berjalan lancar, akan masuk ke tahapan pengajuan ke Presiden. Dari presiden akan diajukan ke DPR RI untuk dibahas di Komisi III dan X, serta disahkan dalam Rapat Paripurna. Kemudian keputusan DPR akan diberikan kembali ke presiden untuk dibuatkan Keputusan Presiden RI. Selanjutnya akan ada prosesi pengambilan sumpah WNI. Terakhir, pemain akan membuat kartu tanda penduduk Indonesia dan paspor. Dua berkas ini lantas dilaporkan PSSI ke FIFA untuk pergantian federasi. Setelah itu Thom Haye bisa membela Timnas Indonesia.   "
  }
}