{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:31.590231",
  "crawling_time_epoch": 1704694351,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Tiara Andini Curhat Timnya Dipukul Seorang Bapak pada Malam Tahun Baru",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102173250-234-1044455/tiara-andini-curhat-timnya-dipukul-seorang-bapak-pada-malam-tahun-baru",
    "posted": "Selasa, 02 Jan 2024 18:40 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "tiara andini",
      "selebriti"
    ],
    "article": "Penyanyi Tiara Andini mengisahkananggotatimnya mendapatkan perlakuan kasar dari seorang bapak saat mereka parkir di lobi di sebuah hotel jelang mengisi acara malam tahun baru. Diberitakan InsertLivepada Selasa (2 1), dalam unggahan di Instagram yang kini sudah tiada, Tiara Andini menyebut seorang pria berumur sempat sewot hingga memukul seorang timnya arena salah paham.    Tiara menyebut, ketika ia tiba di lobi hotel pukul 18.00, kondisi masih sepi dan hanya ada mobilnya. Selain itu, ada sepasang pria dan perempuan berumur yang tampak sedang menunggu jemputan. Tiara pun mengklaim mobilnya tidak memenuhi jalur lobi dan tidak ada ada mobil yang mau masuk ke lobi. Hingga kemudian, pria berumur itu disebut mendatangi mereka sembari mendorong salah satu tim Tiara Andini. 'Di saat bapak itu mendorong timku, timku yang lain melihatnya,' kata Tiara Andini. 'Konteks didorong di sini bukan tersenggol karena jalan sempit, tapi benar-benar mendorong punggung timku. 'Keadaan di lobi yang sudah mulai enggak enak ditambah kejadian itu membuat timku yang didorong ini refleks bilang 'biasa saja, enggak usah dorong dorong anjir',' lanjutnya.    'Sontak, bapak itu putar balik ke arah kami, datang sambil menunjuk kami dan berbicara dengan nada tinggi 'kami bilang apa? Ulangi kamu bilang apa?'' tulis Tiara Andini.  Tiara mengaku ia dan timnya kebingungan dengan reaksi pria tersebut. Pria itu menuding tim Tiara Andini menyebut dirinya dengan kata 'anjing'. Namun ucapan itu dibantah secara kompak oleh Tiara dan timnya. 'Bapak itu malah bilang 'saya dorong pelan dan saya sudah permisi ya, tapi anak sombong ini malah berbicara seperti itu',' kata Tiara. 'Kami kebingungan dan sontak kita semua saling bersahutan, 'kita bilang apa?' tiba-tiba dia memuncak dan bilang 'kamu bilang anjing kan barusan?',' 'Kita semua kaget dan saling mengucap istigfar, 'HAH astaghfirullah, enggak ada yang bilang anjing ya',' lanjutnya.  [Gambas:Video Insertlive]  'Singkatnya perdebatan berlanjut dia makin marah dan memegang leher timku sambil mendorongnya lalu memukul tempurung kepala timku untuk pertama kalinya dengan tangan yang terbuka. Kita berusaha lerai, dia tetap berontak dan mendatangi timku dan semakin maju,' kata Tiara. 'Ini bukan soal bagaimana kita melihat siapa yang lebih tua, siapa yang harus dihormati. Tapi ini tentang hak kami, hak untuk dihormati sesama masyarakat,' lanjutnya. 'Hak untuk mendapatkan fasilitas yang sama. Hak mendapatkan kenyamanan, dan kewajiban kita untuk memanusiakan manusia,' katanya. 'Semoga kejadian ini enggak terjadi sama kalian.' Lanjut ke sebelah... "
  }
}