{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:11.238992",
  "crawling_time_epoch": 1704693011,
  "url": "https://www.cnnindonesia.com/indeks/2/59",
  "title": "Tiara Andini Campur Unsur Jawa dan Kpop Lewat Single Ngeluwihi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240105191757-227-1045866/tiara-andini-campur-unsur-jawa-dan-kpop-lewat-single-ngeluwihi",
    "posted": "Jumat, 05 Jan 2024 23:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/tiara-andini-3_169.jpeg?w=650&q=90",
    "tags": [
      "tiara andini",
      "musik"
    ],
    "article": "Tiara Andini merilis single terbaru berjudul Ngeluwihi sebagai pembuka kiprah musiknya pada 2024. Single tersebut mengusung konsep yang menggabungkan banyak nuansa, mulai dari unsur budaya Jawa, Kpop, hingga lagu dengan lirik bahasa Inggris. Unsur budaya Jawa terlihat dari judul yang diambil dari bahasa Jawa dengan arti 'melebihi' itu. Video musik single Ngeluwihi juga mengusung visual penuh unsur budaya Jawa, seperti gunungan wayang yang menghiasi latar.    'Aku ingin membawa budaya di mana aku lahir, yaitu budaya Jawa, dan ternyata setelah dicoba hasilnya sangat memuaskan,' ujar Tiara dalam keterangan resmi yang diterima CNNIndonesia.com, Jumat (5 1). 'Tidak hanya lagunya, tetapi semua hasil produksinya juga melebihi ekspektasi aku sebelumnya,' lanjutnya. Ngeluwihi mengisahkan perjalanan seseorang yang berusaha bangkit setelah banyak diremehkan orang lain. Perjalanan itu dikisahkan dengan lirik berbahasa Inggris yang didominasi ucapan afirmasi terhadap diri sendiri. Namun, sebelum menapaki awal bagian verse, solois asal Jember itu juga menyelipkan lirik berbahasa Jawa. Lirik pembuka itu mengisyaratkan keyakinan bahwa seseorang tersebut bisa menjadi versi yang lebih baik. 'Sopo kowe [Siapa kamu]. Tangi saka mimpi [Bangun dari mimpi]. Tingali aku [Lihatlah aku]. Ngeluwihi [Melebihi],' bunyi lirik pembuka itu.    Lirik lagu Ngeluwihi itu dilantunkan dengan alunan musik bernuansa pop dengan sentuhan R&B. Tiara Andini juga kembali menampilkan warna musik Kpop dalam aransemen single terbaru tersebut.  Nuansa Kpop itu tak lepas dari kolaborasi Tiara Andini dengan Hyuk Shin sebagai produser untuk Ngeluwihi. Hyuk Shin dikenal sebagai produser rekaman sederet grup idol, seperti NCT, Super Junior, TXT, EXO, SNSD, hingga Red Velvet. Ngeluwihi juga menjadi kolaborasi terbaru Tiara Andini dengan Hyuk Shin setelah single terdahulu sang solois berjudul Flip It Up (2023). Sementara itu, Tiara Andini telah merilis sejumlah lagu hingga album sejak debut di industri musik lewat lagu Gemintang Hatiku pada 2020.  Ia kemudian merilis single kedua berjudul Maafkan Aku pada tahun yang sama, diikuti Extended Plays (EP) Arti untuk Cinta hasil kolaborasi dengan Arsy Widianto. Album penuh pertama sang penyanyi berjudul Tiara Andini dan dirilis pada Desember 2021. Album itu terdiri dari 8 lagu yang berkolaborasi dengan sederet musisi hit, seperti Yovie Widianto, Laleilmanino, Asto Handoko, hingga Wizzy. Album Tiara Andini mendapat reaksi positif dari fan di Indonesia hingga luar negeri. Puncaknya, Tiara Andini (2021) berhasil meraih piala Indonesian Music Awards 2022 untuk kategori Album of the Year.  [Gambas:Youtube] "
  }
}