{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:19.629838",
  "crawling_time_epoch": 1704692539,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Tiba di Qatar, Timnas Indonesia Disambut Histeria Suporter",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107172434-142-1046356/tiba-di-qatar-timnas-indonesia-disambut-histeria-suporter",
    "posted": "Minggu, 07 Jan 2024 17:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/timnas-indonesia-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia 2023",
      "shin tae yong",
      "piala asia 2023 qatar",
      "indonesia vs iran"
    ],
    "article": "Timnas Indonesiamendapat sambutan meriah dari suporter setelah tiba di Qatar pada Minggu (7 1) pagi waktu setempat. Skuad Garuda proyeksi Piala Asia 2023 sudah lebih dulu menjalani pemusatan latihan di Antalya, Turki, sejak 21 Desember 2023. Rombongan tim Merah Putih kemudian menuju Istanbul pada Sabtu (6 1) malam waktu setempat. Dari ibu kota Turki tersebut, anak asuh Shin Tae Yong baru terbang ke Doha, Qatar, pada Minggu (7 1) dini hari.   Asnawi Mangkualam dan kawan-kawan yang tiba di Doha pada Minggu (7 1) pukul 06.00 waktu setempat langsung disambut Duta Besar Republik Indonesia Ridwan Hasan. Timnas Indonesia terlihat mendapat kalungan bunga berwarna merah dan putih. Rombongan penggawa Garuda pun mendapat sambutan meriah dari puluhan suporter yang sudah menunggu di area bandara. Ofisial Timnas Indonesia bahkan harus membuat pagar pembatas untuk membuat jarak antara pemain dan suporter. Mereka tak segan menyanyikan lagu 'Garuda di Dadaku'. Dalam video singkat yang diunggah di akun Timnas Indonesia, para suporter diberi kesempatan meminta tanda tangan pemain termasuk Elkan Baggott dan Pratama Arhan. [Gambas:Instagram] Rencananya, skuad arahan Shin Tae Yong dijadwalkan langsung menjalani latihan pada Minggu sore di Lapangan Al Egla 2, Doha. Selain berlatih, Timnas Indonesia juga akan kembali menjalani satu agenda uji tanding menghadapi Irak pada Selasa (9 1) mendatang.  Sebelumnya, Indonesia sempat menjalani dua laga uji tanding menghadapi Libya pada Selasa (2 1) dan Jumat (6 1). Timnas Indonesia menelan kekalahan dalam dua laga tersebut. Timnas Indonesia baru akan menjalani laga pertama Piala Asia pada 15 Januari menghadapi Irak. Empat hari berselang Indonesia menghadapi Vietnam. Laga terakhir melawan Jepang akan berlangsung pada 24 Januari.  "
  }
}