{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:10.777439",
  "crawling_time_epoch": 1704693970,
  "url": "https://www.cnnindonesia.com/indeks/2/124",
  "title": "Tiga Orang Termasuk Kades Jadi Tersangka Penembakan Relawan Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103162827-12-1044896/tiga-orang-termasuk-kades-jadi-tersangka-penembakan-relawan-prabowo",
    "posted": "Rabu, 03 Jan 2024 16:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/polisi-tetapkan-3-tersangka-penembakan-relawan-prabowo-di-madura_169.jpeg?w=650&q=90",
    "tags": [
      "relawan prabowo",
      "relawan prabowo ditembak",
      "sampang",
      "jawa timur"
    ],
    "article": "Polda Jawa Timurmenetapkan tiga orang tersangka dalam dugaan kasus penembakan terhadaprelawan PrabowoSubianto-GibranRakabuming Rakadi Kabupaten Sampang, Jawa Timur. Ketiga tersangka berinisial S, H dan W yang merupakan warga Sampang Madura. Dari tiga orang itu, salah satunya adalah seorang kepala desa (kades). 'Untuk hubungan ketiga tersangka sampai saat ini masih dalam pemeriksaan,' kata Kabidhumas Polda Jatim Kombes Pol Dirmantodalam rilisnya di Mapolres Sampang, Rabu (3 1).    Dirmantomenjelaskan kasus ini mendapatback up Direktorat Reserse Kriminal Umum (Ditreskrimum) Polda Jatim.  Dari hasil pemeriksaan saksi-saksi, Dirmantobilang tidak ditemukan motif politik dan tidak ada kaitan dengan politik. 'Sampai saat ini sudah 13 orang saksi yang diperiksa dan sudah ada tiga orang yang ditetapkan sebagai tersangka,' ungkapnya. Dirmanto menambahkan, tiga orang yang ditetapkan sebagai tersangka itu, salah satunya adalah oknum kepala desa.Setelah penetapan tersangka, polisi melakukan penggeledahan di dua rumah dan satu gudang yang diduga milik para tersangka. Penggeledahan ini dipimpin langsung oleh Dirreskrimum Polda Jatim Kombes Pol Totok Suharyanto. Sementara satu rumah yang digeledah adalah rumah oknum kades. 'Untuk peran para pelaku dan motif, masih dalam proses periksaan berlangsung. Ini masih kita tunggu bagaimana hasil pemeriksaan berikutnya,' ucapnya.  Setelah dilakukan penggeledahan, ada beberapa barang bukti yang diamankan, diantaranya senjata tajam, senjata api (senpi), handphone dan beberapa barang bukti lain yang disita penyidik. Muarah (49), relawan Prabowo-Gibrandi Kecamatan Banyuates, Sampang, Madura, menjadi korban penembakan orang tak dikenal (OTK). Peristiwa ini terjadi saat Muarah sedang berbincang sembari ngopi bersama temannya di depan sebuah toko, pukul 09.30 WIB, Jumat (22 12). Tiba-tiba datang dua orang menaiki motor Yamaha Nmax, berperawakan kekar dengan penutup wajah dan memakai helm, menghampiri Muarah. Mereka berhenti dan mendekat ke Muarah, kemudian langsung melepaskan dua kali tembakan ke arah tubuh pria berusia 49 tahun tersebut. Setelah menembak, dua orang itu kabur. Sementara Muarah lantas dilarikan ke rumah sakit terdekat, sebelum akhirnya dirujuk ke RSUD dr Soetomo, Surabaya."
  }
}