{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:22.034893",
  "crawling_time_epoch": 1704692962,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "TikTok Larang Akun Politikus dan Parpol Disawer Gift saat Live",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240105205231-192-1045916/tiktok-larang-akun-politikus-dan-parpol-disawer-gift-saat-live",
    "posted": "Sabtu, 06 Jan 2024 06:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/09/01/ilustrasi-tiktok-4_169.jpeg?w=650&q=90",
    "tags": [
      "tiktok",
      "pemilu 2024",
      "pilpres 2024",
      "bytedance",
      "dana kampanye",
      "gift"
    ],
    "article": "Meskimakin dilirik para capres buat berkampanye lewat fitur Live, TikToktak mengizinkan penggalangandana lewat platform video tersebut. 'Permintaan untuk penggalangan dana kampanye oleh GPPPA (akunpemerintahan, partai politik, dan politikus) tidak diizinkan di platform ini,' menurut keterangan TikTokIndonesia kepada CNNIndonesia.com, Jumat (5 1). 'Ini (pelarangan) mencakup konten, seperti video politikus yang meminta donasi atau partai politik yang mengarahkan orang-orang ke halaman donasi di situs web mereka,' tegas TikTok.   Berdasarkan penjelasan di halaman Support TikTok, platform media sosial asal China itu akan mengklasifikasikan akun politik, denganGPPPAsecara otomatis masuk dalam golongan ini. Khusus akun berbau politik, TikTok menerapkan sejumlah kebijakan khusus. Niatnya, demi mencegah penyalahgunaan fitur-fitur tertentu. Jika live akun masyarakat umum bisa 'disawer' alias diberikan gift, mereka yang diklasifikasikan dalam kelompok politik tak bisa menerima perlakuan serupa. Singkatnya, akun-akun politik tak bisa memonetisasi kontennya. Ada juga poin khusus soal larangan penggalangan dana kampanye di TikTok. Mereka memandang penggalangan dana kampanye tak bisa dilanggengkan di platform tersebut, sama seperti pelarangan iklan politik yang sudah lebih dulu diterapkanTikTok. 'Keduanya (iklan politik dan penggalangan dana kampanye) tidak selaras dengan tujuan kami menciptakan TikTok sebagai tempat yang menyatukan semua orang,' tulis penjelasan di halaman resmi TikTok. Belakangan, calon presiden hingga calon wakil presiden mulai aktif memanfaatkan fitur live TikTok untuk menggaet para pemilih muda. Di antara capres-cawapres lain, capres nomor urut 1 Anies Baswedan menjadi yang nomor wahid siaran langsung di platform tersebut. Aksi Anies mendapatkan respons positif, bahkan di luar platform TikTok. Salah satu yang kepincut dengan strategi Anies adalah kelompok pecinta musik Korea Selatan alias Kpopers.  Lawan Anies juga didesak terjun ke kolam yang sama. Cawapres nomor urut 3Mahfud MD ikut terjun ke 'medan peperangan' ini. Live TikTok cawapres dari Ganjar Pranowo itu berlangsung di pengujung 2023, yakni 31 Desember, tepat beberapa jam sebelum Tahun Baru 2024. Bedanya, sesi live Mahfud juga berbarengan dengan siaran langsung di Instagram pribadinya. Live itu bertajuk 'Tas Tes, Selesai!'. Jika Anies membahas hal-hal yang relatif agak santai, Mahfud khusus merefleksikan hal-hal yang terjadi di tahun lalu, terutama soal penegakkan hukum. Ia membahas kasus pembunuhan Brigadir Nofriansyah Yosua Hutabarat yang melibatkan mantan Kadiv Propam Ferdy Sambo, geliat korupsi, hingga pinjaman online (pinjol). Tak lama berselang, capres nomor urut 3 Ganjar Pranowo juga ikut live TikTok. Siaran langsung pertama Ganjar di masa kampanye Pilpres 2024 ini dimulai pada awal Januari 2024, di mana ia bersama istri duet live dengan sang putra, Alam Ganjar. Setelah itu, Ganjar, dengan setelan kemeja putih,juga kembali melakukan siaran langsung di TikTok pada Kamis (4 1).   "
  }
}