{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:58.916864",
  "crawling_time_epoch": 1704694678,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "Tim Rossi Pamer Logo Pertamina Enduro VR46 Jelang MotoGP 2024",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101192824-156-1044097/tim-rossi-pamer-logo-pertamina-enduro-vr46-jelang-motogp-2024",
    "posted": "Senin, 01 Jan 2024 19:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/14/pertamina-lubricants-sponsor-utama-vr46-di-motogp_169.jpeg?w=650&q=90",
    "tags": [
      "motogp",
      "motogp 2024",
      "valentino rossi",
      "rossi",
      "vr46",
      "vr46 racing team",
      "pertamina enduro vr46",
      "pertamina enduro vr46 racing team",
      "logo pertamina enduro vr46 racing team"
    ],
    "article": "Nama tim MotoGPmilik Valentino Rossiresmi berubah menjadi Pertamina Enduro VR46 Racing team mulai hari ini Senin (1 1). Nama ini akan mulai digunakan pada MotoGP 2024. Instagram resmi VR46 Racing Team resmi mengumumkan perubahan nama tim mereka untuk MotoGP 2024 menjadi Pertamina Enduro VR46 Racing team. '[MotoGP] Musim 2024 - Pertamina Enduro VR46 Racing Team,' tulis VR46 di Instagram, Senin (1 1).   Pertamina Lubricants, melalui produk Pertamina Enduro, resmi menjadi sponsor utama VR46 Racing Team selama tiga musim mulai dari MotoGP 2024. Pengumuman sponsor ini dilakukan pada 4 Desember 2023. Selama tiga musim, mulai dari MotoGP 2024, tim yang bermarkas di Italia itu akan menggunakan nama Pertamina Enduro VR46 Racing Team. 'Mulai 1 Januari, skuad Tauvilla akan berubah nama jadi Pertamina Enduro VR46 Racing Team. PT Pertamina Lubricants bakal sponsori tim balap ini selama tiga tahun,' tulis MotoGP dikutip dari laman resmi MotoGP. Keputusan Pertamina Enduro menjadi sponsor VR46 dinilai tepat karena akan membuat nama Indonesia semakin mendunia. Sejak membentuk tim MotoGP pada 2022, VR46 terus menunjukkan prestasi yang meningkat. Setelah sukses merebut podium pada musim pertama, VR46 MotoGP Team berhasil merebut kemenangan di MotoGP 2023. Tidak tanggung-tanggung, VR46 sukses merebut tiga kemenangan di MotoGP 2023 lewat Marco Bezzecchi di GP Argentina, Prancis, dan India. Total tim VR46 meraih tujuh finis podium di 2023. Tren performa positif yang terus meningkat dipastikan membuat tim VR46 akan terus mendapat sorotan MotoGP. Artinya Pertamina Enduro sebagai sponsor utama juga akan sorotan, dan nama Indonesia semakin mendunia.  [Gambas:Instagram]  Lalu bagaimana peluang Pertamina Enduro VR46 Racing Team di MotoGP 2024? VR46 akan mengandalkan duet Marco Bezzecchi dan Fabio Di Giannantonio di MotoGP 2024. Dua pembalap Italia itu punya peluang bagus meraih banyak kemenangan di musim 2024. Terlebih dominasi Desmosedici Ducati masih terlihat hingga akhir musim 2023. Musim lalu Bezzecchi sukses merebut tiga kemenangan di MotoGP, sementara Di Giannantonio berhasil meraih kemenangan debut. Kehadiran Valentino Rossi sebagai pemilik tim VR46 juga akan membantu mempromosikan Pertamina Enduro sebagai produk Indonesia yang berani menjadi sponsor utama tim papan atas MotoGP. Nama Rossi di MotoGP masih harum dan dicintai fans MotoGP. Kondisi itu tentunya menguntungkan bagi siapapun yang menjadi sponsor tim VR46.  "
  }
}