{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:59.988977",
  "crawling_time_epoch": 1704696179,
  "url": "https://www.cnnindonesia.com/indeks/2/267",
  "title": "Tim Gibran Respons Julukan 'Nepo Baby' dari Media Asing",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228183449-617-1042828/tim-gibran-respons-julukan-nepo-baby-dari-media-asing",
    "posted": "Kamis, 28 Des 2023 19:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ekspresi-para-capres-pada-debat-perdana-pilpres-2024-11_169.jpeg?w=650&q=90",
    "tags": [
      "gibran",
      "gibran rakabuming",
      "nepo baby",
      "gibran nepo baby"
    ],
    "article": "Dewan Pakar Tim Kampanye Nasional (TKN) Prabowo-Gibran Budiman Sudjatmikomenilai tuduhan nepo baby epada calon wakil presiden nomor urut 2 Gibran RakabumingRaka tidak beralasan. Budiman menjelaskan ada beberapa alasan Gibran bukan 'nepo baby', antara lain performa Gibran saat debat kedua minggu lalu (22 12) menunjukkan dia punya kapasitas dan kemampuan sebagai calon wakil presiden RI. 'Kalau kemudian dia ditafsirkan, dijuluki nepo baby malah justru itu pengertian yang bertentangan 180 derajat (dengan situasi riil-nya, red.), tetapi nggak ada masalah, Mas Gibran juga sering dijuluki macam-macam,' kata Budiman di Media Center TKN Prabowo-Gibran di Jakarta, Kamis (28 12).   Dia menilai label seperti 'nepo baby' atau julukan lain yang disematkan kepada Gibran, misalnya, 'Samsul', merupakan upaya untuk merendahkan nama Gibran. 'Nepo baby' atau 'nepotisme baby' merupakan istilah yang merujuk seorang anak mengikuti karier orang tua baik di bidang politik, bisnis, atau jabatan lainnya, karena pengaruh orang tuanya atau bukan karena jalur prestasi kemampuan pribadi-nya. TKN, menurut Budiman, memilih tidak ambil pusing, karena masyarakat justru mengapresiasi Gibran terlihat dari beberapa hasil survei terbaru yang siar minggu ini. Budiman pun membantah anggapan Gibran dapat maju sebagai cawapres karena privilege sebagai anak Presiden RI Joko Widodo. Dia menjelaskan seseorang disebut punya privilege jika dia memang tidak punya kekuatan elektoral, tetapi Gibran membuktikan dia punya pengaruh elektroral terhadap Prabowo. 'Beliau (Gibran, red.) memberi kontribusi yang luar biasa secara elektoral. Itu bisa kita lihat ya,' ucap Budiman.  Ketua Tim Kampanye Daerah (TKD) Prabowo-GibranKota Solo Ardianto Kuswinarnomengatakan stigma nepo baby kepada Gibran hanyaberlaku di sekelompok masyarakat. Apalagi julukan tersebut muncul dari media asing. 'Itu bukan bagian dari masyarakat Indonesia. Dia hanya memainkan di media seolah-olah masyarakat tidak suka,' kata Ardianto saat dihubungi CNNIndonesia.com, Kamis (28 12). Menurut Ardi, sapaan akrabnya, isu nepotisme sudah berulang kali digunakan untuk menyerang Gibran. Lawan-lawan politik menyebut Gibran mendapat karpet merah karena statusnya sebagai putra Presiden Joko Widodo. 'Dari awal begitu, terutama di Solo. Dari awal Mas Gibran muncul. Itu karena ada yang tidak suka ada yang mem-branding macem-macem,' katanya. Namun ia yakin masyarakat tidak mudah dipengaruhi dengan kampanye negatif tersebut. 'Buktinya sudah belasan survei yang kredibel yang memenangkan Pak Prabowo dan Mas Gibran dengan angka elektabilitas yang tinggi,' katanya. Ardi enggan menanggapi lebih lanjut isu nepotisme yang kembali mencuat karena pemberitaan media yang berbasis di Qatar itu. Pihaknya lebih memilih untuk mengkampanyekan prestasi dan program-program yang diusung pasangan nomor urut 02 tersebut. 'Seperti itu ya tidak perlu ditanggapi. Ngapain kita tanggapi,' katanya. 'Kita fokus bagaimana Pak Prabowo dan Mas Gibran bisa menang satu putaran dengan kampanye yang sejuk,' lanjutnya.  Dalam artikel berjudul Indonesian leader's son brushes off 'nepo baby' tag in feted debate showing, Al Jazeera menulis bahwa Gibran mungkin menjadi kandidat cawapres paling kontroversial saat ini dalam sejarah politik Indonesia. Media berbasis di Qatar ini membahas cara Gibran lolos menjadi cawapres melalui proses yang kontroversial, mulai dari menjadi anak seorang presiden yang masih berkuasa, Joko Widodo, hingga putusan Mahkamah Konstitusi yang dinilai mempermudah pencalonannya dengan melonggarkan persyaratan usia minimum untuk calon presiden dan wakil presiden. Selain itu, Gibran juga dituduh bakal menerapkan praktik politik dinasti yang telah lama mengganggu politik Indonesia menyusul sang ayah, Presiden Jokowi, yang telah berkuasa dan memimpin selama dua periode. Nepo baby merupakan kependekan dari nepotism baby atau bayi nepotisme. Biasanya julukan ini dipakai untuk mengecap orang-orang yang dinilai memiliki karir yang cemerlang karena 'bantuan' ketenaran nama orang tua dan keluarganya."
  }
}