{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:21.318188",
  "crawling_time_epoch": 1704693801,
  "url": "https://www.cnnindonesia.com/indeks/2/113",
  "title": "Tim ASEAN Masih Anak Bawang di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104003316-142-1045031/tim-asean-masih-anak-bawang-di-piala-asia",
    "posted": "Kamis, 04 Jan 2024 04:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/13/indonesia-vs-vietnam-4_169.jpeg?w=650&q=90",
    "tags": [
      "piala asia",
      "piala asia 2023",
      "piala asia 2024"
    ],
    "article": "Tim-tim asal Asia Tenggara tidak punya rekam jejak bagus di Piala Asia. Hal itu yang coba diubah pada edisi kali ini. Sejak Piala Asia digelar pada 1958, belum ada tim asal Asia Tenggara yang bisa jadi juara. Pencapaian terbaik dari tim asal ASEAN adalah lewat Burma (Myanmar) yang jadi runner up pada edisi 1968. Di luar itu, tim-tim Asia Tenggara belum bisa berbicara banyak. Walaupun perkembangan sepak bola di Asia Tenggara terbilang terus meningkat, tim-tim ASEAN masih kalah bersaing dengan tim Asia Barat atau Asia Timur.    Dalam distribusi gelar juara, jelas bahwa tim Asia Timur dan Asia Barat begitu berkuasa. Jepang merebut empat gelar juara, disusul Arab Saudi dan Iran (3 gelar), lalu Korea Selatan dengan dua gelar juara. Australia secara geografis memang dekat dengan Asia Tenggara. Namun Australia yang juara Piala Asia 2015 masuk AFC lantaran kondisi khusus. Australia aslinya berasal dari zona Oseania sebelum pindah ke AFC. Seiring waktu berlalu, tim-tim Asia Tenggara belum mampu mengejar ketinggalan mereka. Di edisi kali ini, tantangan besar juga menanti tim-tim Asia Tenggara.   Thailand tergabung di grup F bersama Arab Saudi, Kirgizstan, dan Oman. Malaysia berada di grup E bersama Korea Selatan, Yordania, dan Bahrain. Sedangkan Indonesia dan Vietnam ada di grup D bersama Irak dan Jepang. Merujuk lawan-lawan yang ada, harapan utama tim-tim ASEAN saat ini adalah bisa lolos dari fase grup. Misi itu sudah terbilang jadi misi yang menantang bagi tim-tim ASEAN. Pada edisi terakhir di 2019, Vietnam jadi tim ASEAN dengan langkah terjauh. Vietnam mencapai babak perempat final sebelum dihentikan oleh Jepang dengan kekalahan tipis 0-1.   "
  }
}