{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:15.226502",
  "crawling_time_epoch": 1704693255,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "Tim SAR Bakal Potong Badan Kereta untuk Evakuasi Korban KA Turangga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105105741-20-1045581/tim-sar-bakal-potong-badan-kereta-untuk-evakuasi-korban-ka-turangga",
    "posted": "Jumat, 05 Jan 2024 11:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-kereta-turangga-1_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta",
      "kecelakaan kereta di cicalengka",
      "kondisi masinis kereta turangga",
      "tabrakan kereta di cicalengka",
      "berita daerah"
    ],
    "article": "Proses evakuasi korban dan gerbong kereta yang terlibat kecelakaan di Cicalengka, Bandung, saat ini masih berlangsung. Rencananya, badan kereta akan dipotong untuk memudahkan proses evakuasi. Kepala Basarnas Bandung Hery Marantika mengatakan saat ini masih ada dua korban yang masih terhimpit kerangka kereta. 'Untuk terakhir ada dua korban yang sedang kami upayakan. Pertama satu orang korban yang terjepit di kereta yang terguling gerbongnya dan satu orang yang terjepit di antara gerbong,' ungkap Hery dalam wawancara CNNIndonesia TV, Jumat (5 1).    Menurutnya akan dilakukan dua teknik untuk mengevakuasi korban yakni menarik gerbong dan memotong gerbong. 'Sedang mengupayakan kalau memang ada dua teknik yang akan kita sampaikan yang nanti kita lakukan, yang pertama adalah kalau gerbongnya tidak bisa ditarik, maka gerbongnya akan kita potong untuk mengevakuasi satu orang yang terjepit,' ungkapnya.  Kecelakaan antara KA Turangga (KA Plb 65A) dengan KA Commuterline Bandung Raya (KA 350) itu terjadi di Kecamatan Cikuya, Cicalengka, Kabupaten Bandung di lintas Cicalengka-Haurpugur KM 181+700. Polisi menyebut ada tiga orang meninggal dunia dalam insiden kecelakaan antara KRL Commuter Line Bandung Raya dengan Kereta Api Turangga di Cicalengka, Jumat (5 1) pagi. Salah satu korban tewas diketahui merupakan masinis. 'Sementara laporan yang kita terima ada tiga orang meninggal, satu masinis, kedua asisten masinis, yang ketiga satu pramugara,' kata Kabid Humas Polda Jawa Barat Kombes Ibrahim Tompo saat dihubungi."
  }
}