{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:59.367171",
  "crawling_time_epoch": 1704696059,
  "url": "https://www.cnnindonesia.com/indeks/2/262",
  "title": "Timnas AMIN Curhat Tanggapan Bawaslu soal Laporan Pelanggaran Pemilu",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228201104-617-1042877/timnas-amin-curhat-tanggapan-bawaslu-soal-laporan-pelanggaran-pemilu",
    "posted": "Jumat, 29 Des 2023 00:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-14_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "timnas amin",
      "bawaslu"
    ],
    "article": "Tim Nasional Anies Baswedan-Muhaimin Iskandar (Timnas AMIN) curhat tentang laporan-laporan mereka tentang pelanggaran pemilu tak pernah ditanggapi Bawaslu. Ketua Hukum Timnas AMIN Ari Yusuf Amir menilai Bawaslu berat sebelah dalam menangani dugaan pelanggaran pemilu. Ia mengkritik sikap Bawaslu yang tak merespons laporan dari tim pasangan calon nomor urut 1. 'Hal itu tercermin dalam beberapa kasus, Bawaslu tidak menindaklanjuti laporan dugaan pelanggaran dengan alasan kekurangan bukti materiil,' kata Ari dalam jumpa pers di Jakarta, Kamis (28 12).   Ari menyampaikan beberapa laporan yang mereka layangkan ke Bawaslu. Pertama, kehadiran Gibran Rakabuming Raka di acara Silaturahmi Nasional Desa Bersatu yang dihadiri delapan organisasi kepala desa. Timnas AMIN mengadukan acara itu dengan dugaan pelanggaran kampanye di luar jadwal dan politik uang. Ari menyebut Bawaslu tak menindaklanjuti laporan itu karena kurang bukti.  Timses Anies-Cak Imin juga melaporkan Gibran ke Bawaslu karena bagi-bagi susu di Hari Bebas Kendaraan Bermotor (Car Free Day CFD)Jakarta, 3 Desember 2023. Mereka menilai kegiatan Gibran itu melanggar larangan kampanye di CFD yang diatur Peraturan Gubernur DKI Jakarta Nomor 12 Tahun 2016. Timnas AMIN juga melaporkan kampanye Gibran di Pesantren Luhur Al-Tsaqafah, Jakarta Selatan, Minggu (10 12). Timnas AMIN mengadukan kampanye Gibran yang dilakukan di tempat pendidikan. Kampanye itu juga dilaporkan karena mengikutsertakan santri yang merupakan anak di bawah umur. Ari mengatakan pihaknya juga melaporkan Ketua Umum PAN Zulkifli Hasan atas pidato pada acara Rapat Kerja Nasional (Rakernas) Asosiasi Pedagang Pasar Seluruh Indonesia (APPSI) pada Selasa (19 12). 'Zulhas yang datang dalam kapasitas sebagai menteri perdagangan terang-terangan mendukung Prabowo-Gibran dalam sambutannya,' ucapnya. 'Sambutan Zulhas bahkan diduga menistakan agama dengan menyatakan bahwa banyak orang dalam jamaah maghrib tidak mau mengucapkan AMIN setelah Al Fatihah dibacakan sebagai bentuk kecintaannya pada Prabowo,' imbuh Ari.  Terpisah, Bawaslu mengungkap alasan menyatakan acara bagi-bagi susu Gibran di CFD Jakarta bukan pelanggaran. Bawaslu menilai pelapor tidak bisa membuktikan tindak pidana pemilu yang dilakukan Gibran. Bawaslu juga tidak melihat unsur mobilisasi anak di bawah umur dalam acara itu. Bawaslu menyerahkan dugaan pelanggaran acara Gibran ke Pemprov DKI Jakarta. 'Kegiatan di Car Free Day tidak boleh kegiatan aktivitas politik. Ini kaitannya dengan peraturan pemda yang mengatur tersebut,' kata Anggota Bawaslu Puadi, di Kantor Bawaslu RI, Jakarta, Kamis (28 12). Sementara itu terkait tudingan kubu Timnas AMIN soal laporan yang tak pernah ditanggapi, CNNIndonesia.com belum mendapatkan pernyataan resmi dari pihak BawasluRI.  "
  }
}