{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:32.195818",
  "crawling_time_epoch": 1704695552,
  "url": "https://www.cnnindonesia.com/indeks/2/232",
  "title": "Timnas AMIN: Penangguhan Penahanan Jubir Indra Charismiadji Dikabulkan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229230723-617-1043392/timnas-amin-penangguhan-penahanan-jubir-indra-charismiadji-dikabulkan",
    "posted": "Jumat, 29 Des 2023 23:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/indra-charismiadji-4_169.jpeg?w=650&q=90",
    "tags": [
      "penangguhan penahanan",
      "indra charismiadji",
      "indra charismiadji ditangkap",
      "jubir amin"
    ],
    "article": "Ketua Tim Hukum Timnas Pemenangan Anies Baswedan dan Muhaimin Iskandar(AMIN), Ari Yusuf Amir mengungkapkan Kejaksaan Negeri Jakarta Timur telah mengabulkan permohonan penangguhan penahanan Juru Bicara Timnas AMIN Indra Charismiadji. 'Iya benar [dikabulkan], Alhamdulillah,' kata Ari kepada CNNIndonesia.com, Jumat (29 12). Ari mengatakan Indra telah dikeluarkan dari Rutan Cipinang pada Jumat (29 12) malam ini.   Ia pun turut membagikan foto Indra telah keluar dari Rutan Cipinang yang didampingi oleh jajaran tim hukum AMIN.  'Iya benar [dikeluarkan dari tahanan malam ini],' kata dia. CNNIndonesia.com berupaya menghubungi Plh. Kepala Seksi Intelijen Kejari Jakarta Timur Mahfuddin Cakra Saputra melalui pesan singkat untuk mengkonfirmasi hal tersebut. Namun sampai berita ini diturunkan yang bersangkutan belum meresponsnya. Indra sebelumnya ditahan oleh aparat Kejaksaan Negeri Jakarta Timur di Rutan Cipinang atas kasus dugaan penggelapan pajak. Ia ditahan sebagai tersangka kasus perpajakan dan tindak pidana pencucian uang (TPPU) yang merugikan negara sebesar Rp1,1 miliar. Anggota tim hukum Timnas AMIN, Aziz Yanuar turut mengapresiasi pihak Kejaksaan yang telah mengabulkan penangguhan penahanan Indra. 'Kami ucapkan juga terima kasih kepada pihak Rutan Cipinang atas penerimaan terhadap pak Indra kemarin sangat baik, profesional dan proporsional serta manusiawi,' kata Aziz. Merespons penangkapan Indra, Bendahara Umum NasDem Ahmad Sahroni hingga Tim Hukum Timnas AMIN mengajukan permohonan penangguhan penahanan ke Kajari Jakarta Timur.  Sahroni telah mengirimkan surat permohonan penangguhan penahanan terhadap Indra ke Kejaksaan Tinggi DKI Jakarta pada Rabu, 27 Desember 2023. Ia pun bersedia menjadi jaminan terhadap penangguhan penahanan Indra. Selain menjabat Jubir Timnas AMIN, Indra juga berstatus caleg DPR RI dari Partai NasDem di Pemilu 2024. Dia bertarung di daerah pemilihan (Dapil) Jawa Tengah 1 dengan nomor urut 8. "
  }
}