{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:39.013295",
  "crawling_time_epoch": 1704693459,
  "url": "https://www.cnnindonesia.com/indeks/2/91",
  "title": "Timnas AMIN Klaim 7 Izin Kampanye Anies-Cak Imin Dicabut",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104181727-617-1045379/timnas-amin-klaim-7-izin-kampanye-anies-cak-imin-dicabut",
    "posted": "Kamis, 04 Jan 2024 18:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/timnas-amin-ungkap-tujuh-izin-kampanye-anies-cak-imin-dicabut_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "muhaimin iskandar",
      "amin",
      "kampanye",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Tim Hukum AMIN mengungkap pasangan calon presiden dan wakil presiden nomor urut 1 Anies Baswedan-Muhaimin Iskandar alias Cak Imin (AMIN) telah tujuh kali mengalami kejadian pencabutan izin kegiatan kampanye Pilpres 2024. Ketua Tim Hukum Nasional (THN) AMIN, Ari Yusuf Amir membeberkan beberapa kejadian pencabutan izin kegiatan kampanye pasangan Anies dan Cak Imin. Terbaru adalah acara 'Desak Anies' di Tanah Datar, Sumatera Barat yang akhirnya harus dipindah lantaran dibatalkan izinnya oleh pemerintah kabupaten setempat.    'Terakhir kemarin di Padang, kejadian sama, kita sudah mengajukan izin lama di pelataran istananya itu akhirnya dipindahkan juga. Jadi bertambah lagi menjadi satu lagi, menjadi tujuh (kasus pencabutan izin),' kata Ari di The Rich Jogja Hotel, Sleman, Kamis (4 1). Ari juga membeberkan kejadian serupa seperti di NTB. Kata dia, izin penyelenggaraan acara sudah jauh-jauh hari dikantongi. Namun, saat hari H, mendadak muncul pemberitahuan kegiatan 'Desak Anies' tidak bisa terlaksana. 'Sehingga kita harus memindahkan massa yang hadir ke tempat lain, itu kan bukan upaya yang mudah,' katanya. Ada pula kejadian di Pekanbaru, Riau. Ari mengatakan Anies tak bisa melakukan kegiatan kampanye karena terhalang izin kepolisian. 'Sebetulnya tidak perlu ada izin-izinan, sudah kewajiban mereka menjaga keamanan, kita cuma memberitahukan bahwa kami ingin melaksanakan ini. Ya jaga keamanan karena tugasnya mereka, tugasnya pihak kepolisian, karena jadwal kampanye ini sudah jelas. Ini amanat undang-undang harus dilaksanakan. Jadi enggak ada istilah bahwa di sini enggak aman, enggak kondusif,' paparnya. Menurut Ari pelarangan kegiatan kampanye telah dipertontonkan secara vulgar. Di mana menurutnya aparat secara terang-terangan melarang penyelenggaraan acara, hingga mencopot spanduk paslon. 'Iya jelas, mereka mengatakan tidak boleh, aparatnya dateng, di lapangan jelas-jelas. Aparat itu baik aparat pemda setempat atau aparat keamanan. Jadi ini kami sudah merasakan, tapi sekali lagi kami katakan kami tidak takut dan kami siap hadapi, kita lawan,' tegas dia. Dengan maraknya kejadian pencabutan izin dan berbagai dugaan pelanggaran aturan pemilu lainnya, Timnas AMIN akhirnya memutuskan untuk membentuk tim hukum di daerah-daerah, termasuk DIY. Harapannya, segala bentuk kecurangan atau pelanggaran bisa dilaporkan ke Bawaslu. Ari menyatakan kejadian pencabutan izin kegiatan kampanye ini sudah dilaporkan ke Bawaslu. Namun, menurut dia, karena laporan tak kunjung diproses maka pihaknya melaporkan lembaga pengawas pemilu tersebut ke Dewan Kehormatan Penyelenggara Pemilu (DKPP). 'Kami laporkan Bawaslu yang tidak bertindak itu kami laporkan ke DKPP,' kata Ari.    Ketua Dewan Pakar THN AMIN Ni'matul Huda sementara berpandangan jika pemda seharusnya tak memiliki kewenangan untuk melarang kegiatan kampanye dengan mencabut izin kegiatan paslon. Pasalnya, mereka adalah instrumen dari pemerintah pusat yang sedang menjalankan pemilihan umum sebagai perintah konstitusi. 'Presidennya harus memastikan semua daerah kooperatif menyelenggarakan perintah konstitusi. Jadi kalau daerah berani melakukan pembantahan atau pencabutan siapapun itu paslonnya, itu sudah bagian dari pengabaian atau pelanggaran konstitusi,' paparnya.  Menurut dia, presiden memiliki tanggung jawab menjamin proses pemilihan umum sebagaimana mestinya demi menjaga keberlangsungan pergantian kekuasaan. 'Kalau diganggu di daerah, sementara pusat mendiamkan, itu sama dengan pengabaian. Pengabaian terhadap perintah konstitusi, siapa yang harus dimintai pertanggungjawaban? Presiden,' ucapnya. Anggota Dewan Pengarah THN AMIN, Muzakir berpendapat istilah pencabutan izin ini cacat hukum lantaran melanggar hak konstitusional. Dia menuturkan, perizinan bahkan semestinya tidak diperlukan mengacu pada perintah undang-undang dasar untuk menyelenggarakan pemilu. 'Ini konstruksinya kata 'izin' itu enggak perlu ada. Ini yang jadi masalah kok ada (mengurus) izin. Harusnya enggak ada, yang ada memberitahu supaya dijaga keamanannya seperti hak menyampaikan pendapat,' imbuh dia. Lagi pula, kata dia, tanggal dan lokasi kegiatan kampanye masing-masing paslon sudah dicatat oleh KPU. Sehingga, pengamanan dan fasilitasi lainnya seharusnya bukan lagi menjadi suatu hal yang dipermasalahkan jelang waktu kampanye di daerah. 'Saya kira dalam sejarah Republik Indonesia, kata-kata izin dicabut dalam pemilu baru kali ini. Sebelumnya semua difasilitasi, karena KPU sudah ready, jadwal tanggal sekian di mana. Kalau izin sudah diberikan, dicabut pun harus ada alasannya,' imbuhnya."
  }
}