{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:39.880407",
  "crawling_time_epoch": 1704692859,
  "url": "https://www.cnnindonesia.com/indeks/2/48",
  "title": "Timnas AMIN Komentari Jokowi Bertemu Prabowo-Airlangga: Hal Biasa",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106132543-617-1046059/timnas-amin-komentari-jokowi-bertemu-prabowo-airlangga-hal-biasa",
    "posted": "Sabtu, 06 Jan 2024 13:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/14/timnas-pasangan-amin-13_169.jpeg?w=650&q=90",
    "tags": [
      "timnas amin",
      "jokowi bertemu prabowo",
      "jokowi bertemu airlangga",
      "pemilu 2024",
      "pilpres 2024",
      "jokowi cawe-cawe"
    ],
    "article": "Captain Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (Timnas AMIN), Muhammad Syaugi menganggap biasa jika Presiden Joko Widodo (Jokowi) memanggil para menteri-menterinya untuk bertemu. Ini ia sampaikan merespons pertemuan antara Jokowi dan Menhan sekaligus capres Prabowo Subianto dan Menko Perekonomian sekaligus Ketum Golkar Airlangga Hartarto baru-baru ini. 'Sebagai presiden memanggil menteri itu hal yang biasa,' kata Syaugi di Posko Pemenangan AMIN, Jalan Diponegoro X, Menteng, Jakarta, Sabtu (6 1).   Syaugi mengatakan pertemuan tersebut positif dan tak perlu menganggapnya sebagai sesuai yang tak baik.  Ia hanya berfikir positif mungkin baru-baru ini Prabowo dan Airlangga yang dipanggil dan giliran menteri lainnya di keesokan harinya. 'Itu saya pikir enggak perlu ditanggapi ke arah-arah tidak benar. Mungkin sekarang hanya beliau berdua. Mungkin besok bagian yang lain,' kata dia. Sebelumnya Jokowi bertemu empat mata dengan Prabowo Subianto di sebuah restoran di kawasan Menteng, Jakarta Pusat, Jumat (5 1) malam kemarin.  Kemudian Jokowi bertemu Airlangga sambil melakukan olahraga bersama di Kebun Raya Bogor, Bogor, Jawa Barat pagi ini. Mereka juga berdua setelahnya melakukan sarapan pagi bersama. Prabowo kini berpasangan dengan Gibran Rakabuming Raka di Pilpres 2024. Pasangan ini diusung oleh koalisi Partai Gerindra, Golkar, PAN, Demokrat, PSI, PBB, Gelora, Pelita dan Garuda."
  }
}