{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:31.516072",
  "crawling_time_epoch": 1704692911,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "Timnas Indonesia Belum Layak Jadi Kuda Hitam Piala Asia 2023",
  "categories": "ANALISIS Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106102244-142-1046006/timnas-indonesia-belum-layak-jadi-kuda-hitam-piala-asia-2023",
    "posted": "Sabtu, 06 Jan 2024 10:46 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "timnas indonesia",
      "kuda hitam piala asia",
      "piala asia 2023",
      "piala asia",
      "shin tae yong",
      "timnas libya",
      "indonesia vs libya",
      "analisis",
      "analisis sepak bola",
      "analisis olahraga"
    ],
    "article": "Racikan strategi Shin Tae Yong saatTimnas Indonesia melawan Libya di Turki pada Jumat (5 1), menggambarkan tim ini belum pantas disebut kuda hitam Piala Asia 2023. Timnas Indonesia kalah 1-2 dalam laga kedua melawan Libya ini. Melawan tim peringkat ke-120 FIFA ini, Indonesia belum memperlihatkan tanda-tanda layak diwaspadai di Piala Asia nanti. Dua gol yang bersarang ke gawang Indonesia tak lepas dari kesalahan antisipasi pemain bertahan. Utamanya gol kedua, tercipta karena blunder: backpass lemah Rizky Ridho kepada Ernando Ari.    Kombinasi trio Ridho, Jordi, dan Elkan Baggott sejatinya tampil solid. Hanya sesekali saja mereka kehilangan posisi dan bisa dikerjai lawan di babak pertama. Namun satu kesalahan langsung fatal. Terlepas dari dua gol yang lawan, posisi gelandang bertahan yang diperankan Hubner sempat kurang berjalan efektif. Pengguna nomor punggung 20 itu terlihat bingung mencari posisi. Ini membuat lini tengah lawan cukup enak melakukan tekanan. Kendati demikian skuad Garuda bisa menguasai jalannya permainan. Itu terbukti penguasaan bola Indonesia lebih dari 60 persen. Pada saat yang sama Marselino Ferdinan belum menemukan sentuhan terbaiknya. Peran Marselino untuk menjalankan style of play Shin, belum berjalan baik. Marselino masih kehilangan visi permainan. Pemain lainnya yang tampak belum menemukan sentuhan idealnya adalah Rafael Struick. Pemain ADO Den Haag ini kurang bisa menempatkan posisi. Umpan silang tak bisa dijangkau striker 19 tahun ini.  Bisa dibilang Witan Sulaeman menjadi bintang lapangan Indonesia di sepanjang babak pertama. Saat bermain di kanan atau kiri, Witan bisa membuat pertahanan Libya keteteran. Ivar Jenner sebagai gelandang serang juga tampil efektif. Umpan terobosan pemain Utrecht ini beberapa kali berbuah peluang. Hanya saja tidak ada goal getter yang siap menerima bola. Jika 45 menit babak pertama adalah permainan terbaik Indonesia, julukan kuda hitam Piala Asia 2023 belum layak disandang. Saat ini Timnas masih pada level permainan tim guram."
  }
}