{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:23.973132",
  "crawling_time_epoch": 1704694223,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "Timnas Indonesia Bikin Deg-degan: Kebobolan 10 Kali dari 3 Laga",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102235451-142-1044574/timnas-indonesia-bikin-deg-degan-kebobolan-10-kali-dari-3-laga",
    "posted": "Rabu, 03 Jan 2024 05:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/filipina-vs-indonesia-7_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "shin tae yong",
      "piala asia",
      "piala asia 2023",
      "indonesia vs libya"
    ],
    "article": "PelatihTimnas IndonesiaShin Tae Yong patut mewaspadai catatan kebobolan yang buruk jelang Piala Asia 2023. Empat gol yang disarangkan Libya ke gawang Timnas Indonesia membuat gawang Tim Merah Putih sudah bobol 10 kali dari tiga laga terakhir. Terlepas dari tiga gol 'cuma-cuma' yang dibuat Libya karena kesalahan pemain Indonesia, tetap saja Rizky Ridhodan kawan-kawan terhitung riskan dibobol lawan.    Sebelum ditembus Skuad Kesatria Mediterania, gawang Indonesia lebih dulu dijebol Irak dan Filipina dalam laga Kualifikasi Piala Dunia 2026 pada dua bulan lalu. Irak 'mengobok-obok' pertahanan Indonesia dan mencetak lima gol ke gawang yang kala itu dijaga Nadeo Argawinata. Lima hari berselang dari kekalahan 1-5 saat berjumpa Irak, Indonesia bertemu Filipina. Melawan skuad The Azkals, gawang yang dijaga Ernando Ari Sutaryadi kebobolan satu gol dalam laga yang berakhir imbang 1-1.    Catatan tersebut cukup menggelisahkan, apalagi mengingat Timnas Indonesia akan bertanding di ajang Kualifikasi Piala Asia 2023 menghadapi lawan-lawan yang memiliki daya gedor cukup teruji di fase grup. Indonesia akan kembali bertemu Irak. Selain itu ada pula Vietnam yang sempat merasakan membobol gawang Indonesia di beberapa turnamen Asia Tenggara. Sementara Jepang yang sudah lama tak bertemu Indonesia punya catatan impresif dalam mencetak gol. Pada laga terakhir Tim Samurai Biru membungkam Thailand lima gol tanpa balas. Setelah kalah dari Kolombia pada Maret 2023, Jepang menang sembilan kali dan selalu mencetak lebih dari satu gol termasuk saat mengalahkan Peru 4-1, membekuk Jerman 4-1, dan melindas Turki 4-2.  "
  }
}