{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:02.884351",
  "crawling_time_epoch": 1704694022,
  "url": "https://www.cnnindonesia.com/indeks/2/127",
  "title": "Timnas Indonesia Terpuruk 3 Laga Terakhir: 10 Kebobolan, Cetak 2 Gol",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103133742-142-1044792/timnas-indonesia-terpuruk-3-laga-terakhir-10-kebobolan-cetak-2-gol",
    "posted": "Rabu, 03 Jan 2024 14:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/irak-vs-indonesia-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "hasil timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "shin tae yong"
    ],
    "article": "Timnas Indonesiaterpuruk dalam tiga laga terakhir jelang Piala Asia 2023. Tim asuhan Shin Tae Yong kebobolan hingga 10 kali dan gagal meraih kemenangan. Indonesia menelan kekalahan telak 0-4 dari Libya pada laga uji coba di Mardan Sports Complex, Turki, Selasa (2 1). Hasil itu menambah daftar hasil buruk tim asuhan Shin Tae Yong. Timnas Indonesia sudah tidak pernah menang dalam tiga laga terakhir. Asnawi Mangkualam dan kawan-kawan kebobolan sepuluh gol dan hanya mampu mencetak dua gol dalam tiga pertandingan terakhir.   Sebelum dikalahkan Libya, Indonesia ditahan imbang Filipina 1-1 dan dikalahkan Irak 1-5 pada dua laga Kualifikasi Piala Dunia 2026. Kemenangan terakhir didapat Indonesia saat mengalahkan Brunei Darussalam 6-0 pada babak pertama Kualifikasi Piala Dunia 2026, 17 Oktober lalu. Selanjutnya Timnas Indonesia dihadapkan lima pertandingan berat sepanjang Januari 2024. Selain uji coba melawan Libya (5 Januari) dan Iran (9 Januari), tim Garuda akan menjalani tiga pertandingan Piala Asia 2023 melawan Irak, Vietnam, dan Jepang. Hasil buruk Timnas dalam tiga laga terakhir membuat PSSI meminta Shin Tae Yong melakukan evaluasi. Anggota Komite Eksekutif (Exco) PSSI Arya Sinulingga bahkan meminta STY untuk memenangi laga Indonesia vs Libya kedua pada Jumat (5 1).  'Kita berharap ini [kekalahan dari Libya] dilakukan evaluasi secepatnya oleh pelatih dan kita nantinya pada saat pertandingan resmi, pada tanggal 5 [Januari], STY sudah menemukan format terbaiknya sehingga kita bisa memenangkan pertandingan di tanggal 5 tersebut,' ujar Arya. 12 Oktober: Indonesia 6-0 Brunei17 Oktober: Brunei 0-6 Indonesia16 November: Irak 5-1 Indonesia21 November: Filipina 1-1 Indonesia2 Januari: Indonesia 0-4 Libya 5 Januari: Indonesia vs Libya9 Januari: Indonesia vs Iran15 Januari: Indonesia vs Irak19 Januari: Indonesia vs Vietnam24 Januari: Indonesia vs Jepang "
  }
}