{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:33.674498",
  "crawling_time_epoch": 1704696333,
  "url": "https://www.cnnindonesia.com/indeks/2/275",
  "title": "Timnas AMIN soal Kasus Jubir Indra: Nilainya Rp1 Miliar, Tak Fantastis",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228144617-617-1042695/timnas-amin-soal-kasus-jubir-indra-nilainya-rp1-miliar-tak-fantastis",
    "posted": "Kamis, 28 Des 2023 15:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/indra-charismiadji-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas amin",
      "jubir timnas amin",
      "jubir timnas amin ditangkap",
      "penggelapan pajak",
      "indra charismiadji",
      "indra charismiadji ditangkap"
    ],
    "article": "Ketua Tim Hukum Nasional Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) Ari Yusuf Amir menyayangkan Juru bicara Timnas AMIN, Indra Charismiadjiditahan aparat Kejaksaan Negeri Jakarta Timur atas kasus dugaan penggelapan pajak. Menurut Ari, kasus yang menimpa Indra itu sudah lama dan nilainya tak fantastis hanya sekitar Rp1 miliar. 'Sudahsatu tahun lebih dan ini kasus pajak ditangani oleh pajak. Dan nilainya pun mohon maaf, tak fantastis, nilainya Rp1 miliar. Itu pun di kasus perusahaan. Dan di perusahaan tersebut beliau tak jadi apa-apa,' kata Ari di Posko Pemenangan AMIN, Menteng, Jakarta, Kamis (28 12).   Ari mempertanyakan apakah dugaan kasus yang menimpa Indra sampai harus dilakukan penahanan oleh aparat. Baginya, materi kasus yang menimpa Indra ini masih bisa diperdebatkan secara hukum.  Ia pun mengaku gundah Indra ditahan di tengah upayanya yang aktif membantu proses kampanye pasangan AMIN belakangan ini. 'Beliau banyak bantu kegiatan dibantu beliau, kok beliau dilakukan penahanan. Apakah itu perlu? Sampai sebegitunya. Itu pertanyaan kami. Dan terus terang Timnas tugaskan kami dampingi beliau. Kami pastikan beliau dapat pendampingan hukum dari Timnas,' kata dia. Ari mengaku sudah mengetahui nama Indra sempat tersangkut dugaan kasus pajak tersebut sebelum bergabung dalam Timnas AMIN. Namun, ia meyakini Indra tak bersalah sehingga diangkat sebagai Jubir Timnas AMIN. Ia mengatakan Timnas AMIN turut mengajukan penangguhan penahanan kepada Indra dalam kasus tersebut. Proses itu sudah diajukan Rabu (27 12) malam tadi. 'Kami mengetahui kasus-kasus tersebut dan kami masih meyakini bahwa beliau tidak bersalah, oleh karena itu kami mengangkat beliau sebagai jubir. Sampai saat ini beliau masih Jubir dari Timnas,' kata dia.  Indra kini telah ditahan aparat kejaksaan negeri Jakarta Timur atas kasus dugaan penggelapan pajak. Ia ditahan sebagai tersangka kasus perpajakan dan tindak pidana pencucian uang (TPPU) yang merugikan negara sebesar Rp1,1 miliar. Kejari Jakarta Timur langsung menahan Indra di Rutan Cipinang untuk 20 hari ke depan."
  }
}