{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:30.521325",
  "crawling_time_epoch": 1704693090,
  "url": "https://www.cnnindonesia.com/indeks/2/64",
  "title": "Timnas AMIN Sumut dan Dishub Cekcok Buntut Parkir Mobil di Trotoar",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105175651-617-1045840/timnas-amin-sumut-dan-dishub-cekcok-buntut-parkir-mobil-di-trotoar",
    "posted": "Jumat, 05 Jan 2024 18:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/09/15/a768d06d-d7a3-492f-bde0-4df306fce443_169.jpg?w=650&q=90",
    "tags": [
      "medan",
      "berita daerah",
      "pilpres 2024",
      "pemilu 2024",
      "amin"
    ],
    "article": "Keributan terjadi antara anggota Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) Sumatera Utara dengan petugas Dinas Perhubungan Kota Medan. Berawal dari sejumlah kendaraan yang diparkir di trotoar depan Rumah Pemenangan AMIN di Jalan Sudirman, Medan pada Kamis kemarin (4 1). Tepatnya di simpang rumah dinas Gubernur Sumut. Petugas Dishub Kota Medan lantas mengempiskan ban kendaraan yang diparkir di trotoar. Anggota Timnas AMIN Sumut tidak terima karena merasa bisa dibicarakan terlebih dahulu dengan petugas Dishub. Cekcok tak terhindarkan.    Kepala Dinas Perhubungan (Dishub) Kota Medan, Iswar Lubis menjelaskan bahwa penertiban tersebut memang dilakukan secara rutin oleh petugas di berbagai ruas jalan. 'Jadi perlu kita sampaikan, penertiban parkir di Jalan Sudirman kemarin adalah penertiban biasa. Kegiatan seperti itu memang rutin kita lakukan setiap harinya dan bukan hanya di Jalan Sudirman saja. Jadi tidak ada alasan untuk pemilik kendaraan menolak penertiban itu,' ucap Iswar, Jumat (5 1). Iswar menyebutkan penertiban tersebut merupakan upaya PemkotMedan dalam menegakkan peraturan yang ada. Bila ada pelanggaran parkir, maka personel di lapangan harus menindaknya tanpa pandang bulu. 'Logikanya saja, mobil di parkir di atas trotoar, itu jelas pelanggaran dan tidak mungkin pemilik kendaraan tidak tahu kalau itu pelanggaran. Kemudian untuk parkir berlapis ataupun parkir di persimpangan, tentu kita semua tahu bahwa itu pelanggaran,' kata dia. Iswar pun meminta kepada setiap pihak untuk tidak mengaitkan itu dengan politik. Dia menegaskan bahwa Dishub Kota Medan melakukan tindakan karena ada pelanggaran. 'Biarkan kami menjalankan tugas dan fungsi perhubungan yang kami miliki tanpa dipolitisasi. Sekali lagi kami tegaskan, tidak ada kepentingan apapun, apalagi kepentingan politik dalam penertiban di Jalan Sudirman kemarin,' ucapnya.  Sementara itu, Juru Bicara Timnas AMIN Sumut, Tumpal Panggabean mengatakan bahwa mulanya ada mobil yang diparkir di trotoar dan bahu jalan. Pasalnya, halaman Rumah Pemenangan AMIN sudah penuh kendaraan saat acara pengajian. Tumpal mengatakan para tamu yang hadir memarkirkan kendaraannya di trotoar juga karena tidak ada larangan parkir. 'Saat itu juga tidak terpasang larangan parkir. Karena di dalam sudah penuh jadi ibu ibu itu pun parkir di luar,' kata Tumpal kepada CNNIndonesia.com, Jumat (5 1). Petugas Dishub kemudian datang dan mengempiskan ban mobil yang diparkir. Tumpal menyebut ada pula petugas Dishub yang hendak menderek mobil. Tumpal mengaku kesal. Dia merasa petugas Dishub tidak perlu langsung mengempiskan ban mobil yang diparkir di trotoar di depan Rumah Pemenangan AMIN.  Setelah itu, Tumpal bersitegang dengan petugas Dishub hingga menjadi perhatian banyak orang. 'Saya protes kenapa main kempesin? harusnya kan bisa ngomong ke dalam, jadi kita pindahin. Jadi kita bersitegang soal itu, dia bertahan mau melakukan penindakan. Saya bilang kalau mau penindakan harus humanis jangan bengis. Bahkan pentil mobilnya mereka buang ntah kemana. Ada sekitar tujuh mobil yang dikempeskan,' ujarnya. Tumpal juga mengaku kesal dengan ulah petugas Dishub Medan yang diskriminatif. Dia mengklaim ada mobil lain di seberang Rumah Pemenangan AMIN yang juga diparkir sembarangan tetapi tidak diberi tindakan. 'Masalahnya di seberangnya itu ada mobil parkir sembarangan dan ada larangan parkir tapi tak ditindak. Jadi kan diskriminasi. Kalau memang penindakan tak pandang bulu kenapa tidak ditindak? Saya tanyakan, tapi mereka diam sama,' ungkapnya ."
  }
}