{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:02.953573",
  "crawling_time_epoch": 1704694262,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Timnas Indonesia: Dominan Penguasaan Bola, Kesulitan Ciptakan Peluang",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102225612-142-1044566/timnas-indonesia-dominan-penguasaan-bola-kesulitan-ciptakan-peluang",
    "posted": "Selasa, 02 Jan 2024 23:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "libya",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Timnas Indonesiamenunjukkan sisi positif berupa penguasaan bola yang bagus dalam laga uji coba jelangPiala Asia lawan Libya di Antalya, Selasa (2 1). Namun Skuad Garuda masih kesulitan menciptakan peluang. Sejak babak pertama dimulai, Timnas Indonesia memperagakan permainan terbuka. Shin Tae Yong ingin tim yang dipimpinnya bermain agresif dan menyerang. Hal serupa masih sejalan saat Shin Tae Yong melakukan rotasi besar-besaran di babak kedua. Di pertengahan babak kedua, aliran bola bahkan benar-benar dipegang oleh Timnas Indonesia. Ivar Jenner, Marselino Ferdinan, Egy Maulana Vikri, dan Witan Sulaeman leluasa memainkan bola di daerah pertahanan Libya.   Walaupun aliran bola berjalan baik, Timnas Indonesia tidak bisa mengonversinya jadi peluang-peluang yang membahayakan. Timnas Indonesia masih kesulitan melakukan ancaman nyata ke gawang Libya. Salah satu kendala yang ada adalah perihal umpan-umpan di sepertiga akhir daerah pertahanan lawan. Timnas Indonesia tidak banyak berhasil di sektor tersebut sehingga kesulitan memberikan ancaman bagi Libya. Timnas Indonesia mengakhiri laga dengan kekalahan 0-4. Dua gol di pengujung laga menutup perjuangan Timnas Indonesia yang sempat berjuang keras mengejar defisit dua gol di sepanjang babak kedua.  Kekalahan 0-4 dari Libya ini jadi pelajaran berharga bagi Timnas Indonesia dalam persiapan menuju Piala Asia. Berangkat dari kekalahan telak ini, bakal ada banyak hal yang bisa dievaluasi oleh Shin Tae Yong dan para pemain. Masih ada dua pekan waktu tersisa menuju Piala Asia. Timnas Indonesia masih punya waktu untuk berbenah dan meningkatkan kualitas permainan. Timnas Indonesia berada satu grup dengan Irak, Vietnam, dan Jepang. Dua tim teratas bakal langsung lolos ke babak 16 besar sedangkan ada peluang lolos lain lewat jalur peringkat tiga terbaik.   "
  }
}