{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:52.242382",
  "crawling_time_epoch": 1704693472,
  "url": "https://www.cnnindonesia.com/indeks/2/92",
  "title": "Timnas AMIN Ungkap Alasan Panelis dari Unhan Dipilih di Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104173427-617-1045361/timnas-amin-ungkap-alasan-panelis-dari-unhan-dipilih-di-debat-capres",
    "posted": "Kamis, 04 Jan 2024 18:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/capres-dan-cawapres-nomor-urut-1-tiba-di-kpu-1_169.jpeg?w=650&q=90",
    "tags": [
      "panelis debat capres",
      "debat capres",
      "amin",
      "kpu",
      "cak imin",
      "muhaimin iskandar",
      "pilpres",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Co-captain Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN), Nihayatul Wafiroh mengatakan panelis debat kedua hingga kelima ditunjuk oleh Komisi Pemilihan Umum (KPU). Hal ini ia sampaikan merespons keberatan dari cawapres nomor urut 1 Muhaimin Iskandar alias Cak Imin terkait adanya dua panelis debat capres kedua dari pakar Universitas Pertahanan (Unhan).    'Debat pertama disepakati, debat berikutnya ditunjuk KPU,' kata Nihayatul kepada CNNIndonesia.com, Kamis (4 1). KPU telah telah mengumumkan 11 nama yang akan menjadi panelis untuk debat capres pada Minggu (7 1) mendatang. Dari deretan nama para panelis, terdapat nama KSAL 2012-2014 sekaligus Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana TNI (Purn) Marsetio dan Pakar Keamanan Universitas Pertahanan, Kusnanto Anggoro.  Capres nomor urut 2 Prabowo Subianto kini masih menjabat sebagai Menteri Pertahanan. Melihat itu, Cak Imin protes lantaran Unhan berada di bawah naungan Kementerian Pertahanan yang kini dipimpin Prabowo Subianto. Pada saat yang sama, Prabowo juga menjadi kontestan di Pilpres 2024. 'Ya, terus terang saya protes, karena itu mengganggu objektivitas, karena apapun Unhan di bawah Pak Prabowo, Menhan, karena itu saya protes syukur-syukur bisa diganti,' kata Cak Imin di Ponpes Darul Muwahhidin, Garut, Jawa Barat, Kamis (4 1), dikutip detikcom.    Berikut daftar nama 11 panelis debat ketiga Pilpres 2024 pada 7 Januari: 1. Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia) 2. Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus) 3. Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia) 4. Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani) 5. I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada) 6. Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina) 7. Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional) 8. Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan) 9. Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan) 10. Philips J. Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS) 11. R. Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran)"
  }
}