{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:14.261264",
  "crawling_time_epoch": 1704694754,
  "url": "https://www.cnnindonesia.com/indeks/2/179",
  "title": "Timnas Malaysia Rayakan Tahun Baru dengan Pergi ke Qatar",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101142110-142-1044013/timnas-malaysia-rayakan-tahun-baru-dengan-pergi-ke-qatar",
    "posted": "Senin, 01 Jan 2024 14:58 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/24/fbl-aff-2022-mas-mya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas malaysia",
      "kim pan gon",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Timnas Malaysiamenandai pergantian tahun dengan berangkat ke Qatar yang menjadi lokasi Piala Asia 2023. Skuad Harimau Malaya terbang dari Malaysia ke Qatar dengan menggunakan maskapai Malaysia Airlines dengan nomor penerbangan MH164 yang berangkat pada Senin (1 1) pukul 02:25 waktu setempat atau pukul 01:25 WIB. Dilansir dari Bernama, para pemain dan staf pelatih terlihat begitu segar dan memiliki semangat tinggi ketika ditemui di Terminal 1 Kuala Lumpur International Airport.   Para pemain menyempatkan diri bertemu media dan fans di tempat tersebut sebelum berangkat ke Doha. Setiba di Qatar, timnas Malaysia beristirahat sejenak sebelum melaksanakan latihan. Sama seperti sederet peserta putaran final Piala Asia, Malaysia juga mengagendakan laga uji tanding. Anak asuh Kim Pan Gon akan bertemu Suriah pada 8 Januari sebelum menjalani laga pertama fase grup bertemu Jordania pada 15 Januari, Bahrain pada 20 Januari, dan ditutup duel melawan Korea pada 25 Januari.  Timnas Malaysia sudah melakukan latihan sejak 26 Desember di Wisma FAM, Kelana Jaya, Kuala Lumpur. Sebelum keberangkatan ke Qatar, Pan Gon memberi porsi latihan dengan intensitas tinggi kepada anak asuhnya. 'Langkah yang lebih cepat begitu terasa pada latihan selama sepekan karena coach Kim melakukan perubahan intensitas dari hari pertama latihan sampai Sabtu kami diuji begitu berat,' kata salah satu pemain timnas Malaysia Mohamad Faisal Abdul Halim. 'Bagi saya, kami masih memiliki dua pekan lagi untuk menyesuaikan diri dengan latihan yang lebih cepat dan dengan demikian kami bisa menikmati pertandingan,' ucapnya menambahkan. Penyerang 26 tahun itu menegaskan Malaysia datang ke Qatar bukan sekadar sebagai pelengkap, melainkan ingin memburu catatan prestasi anyar yakni melangkah ke babak 16 besar. 'Pertandingan itu [melawan Jordania] akan menjadi titik balik, jika kami bisa meraih hasil positif di pertandingan pertama, tiga poin atau bahkan imbang, maka itu akan memberi kami motivasi dalam laga melawan Bahrain,' terang Faisal. Malaysia yang sudah tiga kali berlaga di Piala Asia sama sekali belum pernah melaju dari fase grup. Kali terakhir Malaysia tampil di Piala Asia adalah ketika tampil sebagai tuan rumah bersama Indonesia, Thailand, dan Vietnam pada 2007.  "
  }
}