{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:15.400229",
  "crawling_time_epoch": 1704693555,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "Timnas Indonesia di Piala Asia: Asnawi Caps Terbanyak, Witan Top Skor",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104142759-142-1045253/timnas-indonesia-di-piala-asia-asnawi-caps-terbanyak-witan-top-skor",
    "posted": "Kamis, 04 Jan 2024 14:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/14/soccer_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "witan sulaeman",
      "asnawi mangkualam",
      "timnas",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Asnawi Mangkualamdan Witan Sulaeman merupakan pemain dengan torehan terpandang di skuad Timnas Indonesia yang akan berlaga di Piala Asia 2023 (2024). Konfederasi Sepak Bola Asia (AFC) telah merilis daftar 26 pemain Timnas Indonesia yang akan berlaga di Piala Asia edisi ke-18. Sebanyak 26 pemain tersebut terbagi ke dalam empat posisi yakni penjaga gawang sebanyak tiga pemain, bek dihuni sembilan pemain, gelandang ditempati lima pemain, dan sembilan pemain sisanya terdaftar sebagai penyerang.   Di antara 26 pemain tersebut, Asnawi merupakan pemain yang paling banyak membela Timnas Indonesia. Pemain berusia 24 tahun itu sudah mengenakan jersey Merah Putih sebanyak 36 kali. Jumlah caps Asnawi yang melejit tak terlepas dari keberadaan Shin Tae Yong di kursi pelatih. Shin memang kerap mempercayakan posisi bek kanan kepada mantan pemain PSM Makassar tersebut. Sementara pemain dengan caps terbanyak selanjutnya adalah Pratama Arhan dengan 35 kali membela Skuad Garuda, disusul Witan Sulaeman dengan catatan 34 kali bertanding membela Timnas Indonesia. Ricky Kambuaya juga masuk ke jajaran pemain yang sudah memperkuat Timnas Indonesia lebih dari 30 kali. Ricky tercatat memiliki 32 caps.  Untuk urusan gol terbanyak menjadi milik Witan Sulaeman. Tidak ada pemain lain yang terdaftar di Timnas Indonesia untuk Piala Asia bisa melewati catatan sembilan gol milik pemain Bhayangkara FC tersebut. Egy menempati posisi kedua dengan tujuh gol, diikuti Dimas Drajad yang mengoleksi enam gol di Timnas Indonesia. Sedangkan Ricky Kambuaya dan Dendy Sulistyawan sama-sama tercatat menjaringkan lima gol ke gawang lawan. Kemudian di bawahnya menyusul Ramadhan Sananta dan Marc Klok yang masing-masing menyumbang empat gol.  "
  }
}