{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:46.813138",
  "crawling_time_epoch": 1704694486,
  "url": "https://www.cnnindonesia.com/indeks/2/159",
  "title": "Timnas AMIN Respons Prediksi Bersatu dengan Ganjar-Mahfud",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102122138-617-1044273/timnas-amin-respons-prediksi-bersatu-dengan-ganjar-mahfud",
    "posted": "Selasa, 02 Jan 2024 12:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-4_169.jpeg?w=650&q=90",
    "tags": [
      "amin",
      "anies baswedan",
      "timnas amin",
      "ganjar pranowo",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Tim Nasional Pemenangan Anies-Muhaimin (Timnas AMIN) merespons Lembaga Survei Indonesia (LSI) yang memprediksi AniesBaswedan-MuhaiminIskandar(Cak Imin) bakal berkoalisi dengan Ganjar Pranowo-Mahfud MDjika Pilpres 2024 berjalan dua putaran. Juru bicara Timnas AMIN, Billy David menyebut pihaknya enggan berspekulasi terlalu dini. Billymenyebut segala kemungkinan manuver politik bergantung pada hasil nanti.    'Kami tidak ingin berspekulasi dulu. Peta koalisi dan oposisi lanjutan akan kita tahu setelah pemilu putaran pertama berlangsung,' kata Billy saat dihubungi, Selasa (1 2). Billy mengatakan Timnas AMIN juga belum memiliki rencana koalisi atau kerja sama dengan kubu lain jika lolos putaran kedua. 'Termasuk jika AMIN nanti berhasil ke putaran kedua belum tahu akan dengan siapa dan bagaimana pola kerjasamanya. Semua kemungkinan masih terbuka,' ujarnya. Di sisi lain, Billy memastikan kubu AMIN tetap solid dalam memenangkan AMIN terlepas apapun hasil dan prediksi survei. 'Kerja parpol, relawan dan simpatisan tetap solid apapun prediksi ahli dan lembaga survei,' ujarnya.  Sementara Jubir Timnas AMIN lainnya,Muhammad Ramli Rahim meyakini pasangan Ganjar-Mahfudyang bergabung ke dalam koalisinyajika mereka tak lolos putaran kedua Pilpres2024. 'Kita melihat bahwa ada tekanan juga kan di kubu Ganjar. Jadi kalau prediksi kita meskipun komunikasi belum maksimal kemungkinan besar ya teman teman yang 03, kalau tidak lolos itu akan ke kita,' kata Ramli, Senin (1 1) malam. 'Tapi itu kalau pun 02 yang tidak lolos , karena kan tidak ada yang tidak mungkin. Kalau 02 yang tidak lolos, kami yakin suara 02 akan lebih banyak ke Anies,' ujarnya menambahkan. Menurut Ramli,elektabilitas AMIN dari hasil beberapa survei terakhir terus meningkat. Ia menilai Anies-Cak Imin sangat berpeluang lolos ke putaran kedua. 'Artinya begini survei survei ini kan. Bukan survei kami. Kami tidak bayar mereka, tapi trend-nya Anies selalu naik gitu. Jadi kita melihat bahwa memang potensi untuk naik terus itu sangat besar kemudian gerakan yang kami lakukan karena bergerak di bawah, itu merasakan betul gerakan itu semakin kuat,' katanya.  Sebelumnya, LSI memprediksi AMIN dan Ganjar-Mahfud bakal berkoalisi jika pilpres 2024 berlangsung dua putaran. Direktur Eksekutif LSI Djayadi Hanan memprediksi hal tersebut lantaran Prabowo Subianto-Gibran Rakabuming Raka mengungguli keduanya. 'Paslon 1 sama 3 itu saya melihat akan berusaha bergabung di putaran kedua kalau nanti terjadi ya,' kata Djayadi dalam acara 'Political Show' CNNIndonesia TV, Senin (1 1) malam. "
  }
}