{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:53.616601",
  "crawling_time_epoch": 1704696653,
  "url": "https://www.cnnindonesia.com/indeks/2/291",
  "title": "Timnas AMIN Yakin Elektabilitas Naik Karena Sering Diskusi Akar Rumput",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228022325-617-1042452/timnas-amin-yakin-elektabilitas-naik-karena-sering-diskusi-akar-rumput",
    "posted": "Kamis, 28 Des 2023 02:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/anies-baswedan_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "cak imin",
      "anies cak imin",
      "elektabilitas amin",
      "elektabilitas anies",
      "pemilu 2024",
      "pilpres 2024",
      "timnas amin"
    ],
    "article": "Co-Coach Timnas Anies-Muhaimin (AMIN), Tamsil Linrung percaya elektabilitasAMIN yang naik di hasil survei terbaru CSIS karena kerap menggelar dialog di akar rumput berupa program Desak Anies dan Slepet Imin. Ia meyakini strategi tersebut membuahkan tren positif atas elektabilitas AMIN di Pilpres 2024. 'Ini tren positif dan sejalan dengan optimisme kami. Tren elektabilitas AMIN yang menanjak, bukti bahwa strategi yang kami jalankan sudah on the right track,' kata Tamsil dalam keterangan tertulis, Rabu (27 12).   Tamsil menilai program yang mengundang generasi Millenial dan Gen Z untuk bertanya langsung ke Anies dan Cak Imin itu meraih atensi positif dari publik.  Program tersebut,kata dia, merupakan pengembangan teknik kampanye yang lebih mengedepankan dialog ketimbang seremonial. Program dialog itu menjadi stimulus bagi pemilih bimbang atau undecided voters dalam menentukan pilihan di Pilpres 2024 mendatang. Menurutnya, kenaikan elektabilitas AMIN hari ini disertai dengan menurunnya angka undecided voters. 'Ini indikasi kuat pergerakan pemilih yang tadinya belum menentukan pilihan, kini mantap memilih AMIN,' ucap dia. Tamsil optimistis elektabilitas AMIN akan terus meningkat ke depan. Ia menyebut tim akan terus berfokus menjaga proses pemilu agar berlangsung dengan jujur dan adil. Pertarungan sesungguhnya akan berlangsung di hari pencoblosan pada 14 Februari 2024 mendatang. CSIS baru saja merilis hasil survei terbaru. Paslon nomor urut 1, Anies-Muhaimin duduk di posisi kedua dengan elektabilitas sebesar 26,1 persen. Elektabilitas AMIN berada di bawah paslon nomor urut 2, Prabowo-Gibran dengan elektabilitas 43,7 persen yang duduk di posisi teratas.    Sementara, paslon nomor urut 3, Ganjar-Mahfud berada di posisi paling buncit dengan perolehan 19,4 persen. Hasil survei CSIS itu juga menunjukkan sebanyak 10,9 persen responden masih belum menentukan pilihan atau tidak menjawab. Survei tersebut digelar pada Tanggal 13-18 Desember 2023 dengan 1.300 responden dari seluruh provinsi di Indonesia. Wawancara digelar secara tatap muka. Pemilihan responden menggunakan teknik multistage random sampling dengan tingkat margin of error sekitar 2,7 persen pada tingkat kepercayaan 95 persen.  Keunggulan AMIN atas Ganjar-Mahfud juga terpotret dalam survei yang dirilis Polling Institute di hari yang sama. AMIN unggul dengan elektabilitas sebesar 22,6 persen berbanding 20,5 persen, sedangkan Prabowo-Gibran masih di posisi puncak dengan 46,1 persen. Berlainan dengan dua survei itu, hasil survei Indikator menyatakan Ganjar-Mahfud berada di urutan kedua dengan elektabilitas 24,5 persen. Sementara, AMIN duduk di posisi terakhir dengan elektabilitas 21 persen."
  }
}