{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:39.996188",
  "crawling_time_epoch": 1704693879,
  "url": "https://www.cnnindonesia.com/indeks/2/117",
  "title": "Timnas AMIN Anggap Kubu Ganjar-Mahfud Panik Sikapi Hasil Survei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103195650-617-1044987/timnas-amin-anggap-kubu-ganjar-mahfud-panik-sikapi-hasil-survei",
    "posted": "Rabu, 03 Jan 2024 20:14 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/05/timnas-amin-soal-gibran-salah-sebut-asam-folat_169.jpeg?w=650&q=90",
    "tags": [
      "timnas amin",
      "amin",
      "ganjar-mahfud",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Tim Nasional Pemenangan Anies Baswedan-Muhaimin Iskandar (AMIN) tidak cemas dengan hasil survei dari sejumlah lembaga mengenai elektabilitas para peserta Pilpres 2024. Timnas AMIN tidak panik. Juru bicara Timnas AMIN, Billy David mengatakan sejauh ini baru kubu pasangan calon nomor urut 3 Ganjar Pranowo-Mahfud MD yang terlihat panik. 'Kalau kami melihat sejauh ini belum ada kepanikan seperti 03,' kata Billy kepada wartawan di Sekretariat Perubahan, Jakarta, Rabu (3 1).    Billy mengatakan Timnas AMIN belum melihat ada urgensi pembentukan Komite Independen untuk mengusut independensi lembaga survei seperti yang diusulkan Sekjen PDIP Hasto Kristiyanto. Billy menilai usulan pembentukan komite independen itu belum mendesak. Menurutnya, masyarakat sudah bisa menilai sendiri objektivitas survei. 'Urgensinya belum ada dan kami melihat sih kita lebih percayakan kepada masyarakat yang pertama untuk menilai langsung,' kata Billy Terlebih, kata dia, reputasilembaga survei juga akan tercoreng dengan sendirinya di mata masyarakat jika memang melakukan hal yang tidak patut. 'Kalau kredibilitas lembaga survei itu jika tidak netral atau berpihak pada satu paslon yang dipertaruhkan justru kredibilitas mereka sendiri,' jelas dia.   Sebelumnya, usulan mengaudit hasil survei ini dilontarkan oleh Sekretaris Jenderal DPP PDIP Hasto Kristiyanto. Dia mencurigai lembaga-lembaga survei yang merilis elektabilitas Prabowo-Gibran selalu tertinggi dibanding paslon lainnya. Hasto menduga adanya upaya penggiringan opini melalui hasil survei agar Pilpres 2024 digelar satu putaran. 'Jadi diusulkan saja nanti pembentukan semacam komite independen dari kalangan perguruan tinggi untuk mengaudit hasil-hasil survei karena ini terkait dengan kepentingan rakyat, terkait dengan kualitas demokrasi,' ujar Hasto di Kantor DPP PDIP, Jakarta Pusat, Selasa (2 1)."
  }
}