{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:23.678938",
  "crawling_time_epoch": 1704696323,
  "url": "https://www.cnnindonesia.com/indeks/2/274",
  "title": "Timnas AMIN Ungkap 6 Kali Acara Anies Dilarang: Ini Sikap Neo Orba",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228150654-617-1042718/timnas-amin-ungkap-6-kali-acara-anies-dilarang-ini-sikap-neo-orba",
    "posted": "Kamis, 28 Des 2023 15:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-4_169.jpeg?w=650&q=90",
    "tags": [
      "timnas amin",
      "anies muhaimin",
      "anies baswedan",
      "cak imin",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Ketua HukumTimnas AMIN Ari Yusuf Amir menyinggung Neo Orbasetelah enam kali acara calon presiden nomor urut 1 Anies Baswedandibatalkan di berbagai daerah. Ari mengklaim pembatalan acara-acara Anies dilakukan oknum pemerintah atau penegak hukum. Ia menyebut oknum-oknum itu melarang atau mencabut izin acara yang akan dihadiri Anies.    'Sikap Neo Orba tersebut tentu merupakan sebuah bentuk intimidasi yang merusak martabat demokrasi,' kata Ari dalam jumpa pers di Jakarta, Kamis (28 12). Ari merinci enam acara Anies yang dibatalkan oleh oknum pemerintah atau penegak hukum. Pertama, Silaturrami Akbar Anies Baswedan dan Partai NasDem di Taman Ratu Sultanah Safiatuddin, Aceh. Lalu ada acara senam bersama Anies di Stadion Patriot Candrabhaga Bekasi. Ketiga, safari politik Anies di Pekanbaru. Selanjutnya, kegiatan Anies di Ciamis dan Tasikmalaya. Ari menyebut ada upaya pencabutan izin kegiatan, tetapi Pemda Ciamis tidak menggubris dan acara tetap berjalan. 'Pencabutan izin penggunaan gedung Indonesia Menggugat di Bandung, hanya beberapa jam sebelum acara di gelar,' ucap Ari membacakan kegiatan kelima Anies yang dibatalkan sepihak. Keenam, acara Desak Anies di Arena Terbuka Taman Budaya Provinsi NTB. Panitia harus memindahkan acara ke Amanah Food Court karena izin acara di lokasi sebelumnya dicabut. 'Pelarangan atau pembatalan tersebut bahkan tidak sekali-dua kali, tetapi terjadi beberapa kali di beberapa daerah di Indonesia,' ujarnya.  Anies Baswedan mengikuti Pilpres 2024 sebagai calon presiden nomor urut 1. Ia didampingi calon wakil presiden Muhaimin Iskandar alias Cak Imin. Pasangan itu berhadapan dengan paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka dan pasangan nomor urut 3 Ganjar Pranowo-Mahfud MD."
  }
}