{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:51.651065",
  "crawling_time_epoch": 1704694611,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "Timnas AMIN: Ada Banyak Tekanan, Tapi Pilpres Tak Mungkin Satu Putaran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102062645-617-1044152/timnas-amin-ada-banyak-tekanan-tapi-pilpres-tak-mungkin-satu-putaran",
    "posted": "Selasa, 02 Jan 2024 06:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/deklarasi-kb-hmi-dukung-amin-11_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "muhaimin iskandar",
      "pilpres 2024",
      "pilpres satu putaran",
      "pilpres dua putaran",
      "timnas amin"
    ],
    "article": "Tim Nasional AniesBaswedan-MuhaiminIskandar(AMIN) meyakini Pilpres2024 tidak akan berlangsung satu putaran, mengingat elektabilitasAMIN saat ini terus meningkat. Juru bicara Timnas AMIN, Muhammad Ramli Rahimmengatakan pasangan capres-cawapres nomor urut satu ini bakal lolos e putaran kedua Pilpres 2024,terlepas dari banyaknyatekanan sepanjang masa kampanye. 'Saya kira kita realistis ya, dari hampir semua survei kita temukan bahwa memang pilpres ini sangat sulit untuk satu putaran,' kata Ramli di Makassar, Senin (1 1).   Ramli menilaiPilpressatu putaran hanya terjadi jika hanya diikuti dua pasangan capres-cawapres, seperti yang terjadi pada Pemilu 2019 lalu. 'Kemampuan pembagian elektoral itu sangat merata di tiga calon ini. Jadi sulit untuk satu putaran, seandainya hanya dua calon pasti satu putaran kan. Ini kita lihat sulit untuk bisa satu putaran,' ungkapnya.  Ramlimengatakan tekanan sangat besar dirasakan oleh AMIN, termasuksoal larangan berkampanye di beberapa daerah. 'Banyak (larangan kampanye), jadi kita dari tim hukum sudah laporkan itu. Di mana-mana Anies itu dilarang untuk berkegiatan seperti di NTB, tiba-tiba dilarang, di Bandung tiba-tiba tidak boleh digunakan gedung,' jelasnya. Terlepas dari tekanan itu, kata Ramli, tingkat elektoral AMIN tiap hari terus mengalami peningkatan. Hal itu tercatat dari beberapa hasil survei terakhir. 'Bukan karena melawan penguasa, tapi karena realitas elektoral sekarang ya sepertiitu. Sehingga kita yakin bahwa ini akan dua putaran dan kami yakin akan masuk,' pungkasnya. Elektabilitas Anies-Muhaimin saat ini tercatat masih menduduki posisi kedua di beberapa hasil lembaga survei. Paslon yang diusung Partai NasDem, PKB, dan PKS ini membawa narasi perubahan dalam proses kampanyenya. Mereka kerap disebut sebagai pihak antitesa Pemerintahan Jokowi. Adapun elektabilitas AMIN ini tercatat bersaing dengan elektabilitas paslon nomor urut 3 Ganjar Pranowo-Mahfud MD. Survei LSI Denny JA mencatat AMIN duduk di posisi kedua pada hasil survei terbarunya. Elektabilitas AMIN berada pada 25,3 persen. Pada survei itu, terdapat 7,9 persen responden yang memilih tidak menjawab atau tidak tahu. Ada pula 0,6 persen suara tidak sah. Survei ini dilakukan tatap muka pada 17-23 Desember 2023 dengan menggunakan kuesioner kepada 1.200 responden di seluruh Indonesia. Lebih lanjut, survei ini menggunakan multi-stage random sampling dengan margin of error survei ini sebesar 2,9 persen. Survei Polling Institute juga menyebut AMIN berada di peringkat kedua. Perolehan angka elektabilitas yang dicatat adalah 22,6 persen. Survei ini dilakukan pada 15-19 Desember 2023. Jumlah responden survei ini sebanyak 2.130 orang dengan margin of error + -2,9 persen. AMIN lagi-lagi duduk di posisi kedua pada hasil survei elektabilitas. Hasil survei CSIS mencatat AMIN mendapat angkaelektabilitas26,1 persen. Survei ini dilakukan pada 13-18 Desember 2023. Jumlah responden yang terlibat adalah 1.300 orang dengan margin of error + -2,7 persen. Hasil berbeda tampak pada survei yang digelar Indikator Politik Indonesia. AMIN tercatat memperoleh angka elektabilitas sebesar 21 persen pada hasil teranyar lembaga survei ini. Survei yang dilakukan pada 23-24 Desember 2023 ini melibatkan 1.217 orang responden dengan margin of error + -2,9 persen."
  }
}