{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:31:07.515718",
  "crawling_time_epoch": 1704695467,
  "url": "https://www.cnnindonesia.com/indeks/2/226",
  "title": "Tips Memulai Kebiasaan Keuangan Baik di Tahun Naga Kayu",
  "categories": "EDUKASI KEUANGAN Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229114405-83-1043062/tips-memulai-kebiasaan-keuangan-baik-di-tahun-naga-kayu",
    "posted": "Sabtu, 30 Des 2023 09:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/23/ilustrasi-mengatur-keuangan_169.jpeg?w=650&q=90",
    "tags": [
      "tips keuangan",
      "edukasi keuangan",
      "tahun baru",
      "tahun baru 2024"
    ],
    "article": "Tahun baru biasanya dijadikan momentumuntuk membuat resolusi, termasuk soal keuangan. Salah satu yang bisadilakukan adalah memulai kebiasaan keuangan baik yang bermanfaat dalam menghadapi berbagai dinamika ke depan. Tahun 2024 sendiri memiliki shio tahun naga kayu. Melihat karakter shio, tahun naga kayu diyakini mampu mendorong pertumbuhan, kemajuan dan kelimpahan. Kayu merepresentasikan vitalitas dan kreativitas, sedangkan naga berhubungan dengan kesuksesan, kepandaian dan kehormatan dalam budaya Tiongkok.   Lantas apa saja yang perlu dipersiapkan untuk keuangan yang lebih baik di tahun naga kayu mendatang?  Perencana Keuangan OneShildt Financial Planning Budi Rahardjo mengatakan sebelum membuat perencanaan keuangan tahun depan, ada baiknya Anda meninjau strategi mengatur keuangan yang Anda terapkan sepanjang tahun ini. Hal ini penting agar bisa menjadi pembelajaran untuk mengatur keuangan tahun ini. 'Dengan review keuangan kita dapat mengetahui sisi keuangan kita yang perlu diperbaiki dan sisi keuangan yang sudah baik berkaitan dengan prioritas pengeluaran, aset dan kewajiban-kewajiban yang perlu mendapatkan perhatian,' kata Budi kepada CNNIndonesia,Jumat (29 12). Pendapat serupa juga disampaikan Perencana Keuangan dari Advisor Alliance Group (AAG) Indonesia Dandy mengatakan mengecek posisi keuangan saat ini perlu dilakukan karena berpengaruh pada budgeting yang akan dilakukan tahun ini. Misalnya untuk asuransi, dana darurat, bayar utang, tabungan atau investasi, dan biaya sehari-hari. 'Dicatat kondisi sekarang dan buat tujuan untuk tahun depan,' katanya.  Setelah memeriksa keuangan tahun ini, Dandy mengatakan Anda bisa menyusun anggaran (budgeting).Menurut Dandy, anggaran bisa dibuat tahunan lalu dirinci ke bulanan agar lebih terstruktur. Anggaran yang ideal, sambung Dandy, bisa mengikuti komposisi 532 yakni 50 persen untuk kebutuhan sehari-hari, 30 persen untuk keinginan pribadi, dan 20 persen untuk tabungan. Anda juga bisa menggunakan komposisi 4321 yakni 40 persen untuk keinginan pribadi, 30 persen untuk membayar utang, 20 persen untuk tabungan atau investasi, dan 10 persen untuk asuransi. Namun, ia mengatakan komposisi budgeting bisa disesuaikan dengan kondisi setiap orang. 'Ikuti budgeting yang sudah direncanakan sebaik mungkin dengan disiplin,' katanya.  Perencana keuangan Mitra Rencana Edukasi (MRE) Andi Nugroho mengatakan di tahun depan ada baiknya Anda mengurangi utang sebisa mungkin sampai nol. Utang tersebut termasuk juga di dalamnya paylater, kartu kredit, dan pinjaman online (pinjol). Untuk melakukan itu, sambungnya, Anda harus bisa membedakan antara kebutuhan dan keinginan sehingga pengeluaran tetap bisa dikontrol. 'Membuat skala prioritas dalam membelanjakan uang. Paling tinggi adalah kebutuhan yang paling penting dan urgent,' katanya.  Pakar Feng Shui Suhu Xiang Yi mengatakan investasi yang cocok dipilih di tahun naga kayu adalah yang berhubungan dengan elemen api, yakni teknologi. Menurutnya, elemen kayu merupakan penguat dari elemen api. Xiang Yi instrumen menyebut investasi yang berkaitan dengan elemen api di antaranya saham dan reksa dana yang masuk dalam sektor teknologi. 'Saham pergerakannya tinggi. Jadi kalau pergerakan ke arah bawah, berarti malah sebaliknya. Jadi untung-untungan,' ucap Xian Yi kepada CNNIndonesia.com.  "
  }
}