{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:25:32.196278",
  "crawling_time_epoch": 1704695132,
  "url": "https://www.cnnindonesia.com/indeks/2/206",
  "title": "Tips agar Anabul Tidak Stres Dengar Suara Kembang Api Tahun Baru",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231229194018-284-1043339/tips-agar-anabul-tidak-stres-dengar-suara-kembang-api-tahun-baru",
    "posted": "Minggu, 31 Des 2023 09:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/ilustrasi-kucing-hitam-putih_169.jpeg?w=650&q=90",
    "tags": [
      "hewan takut kembang api",
      "anabul",
      "kembang api",
      "tips agar anabul tidak stres saat tahun baru"
    ],
    "article": "Suara embang api dan petasan identik dengan perayaan tahun baru. Ternyata, suara kembang api yang menggelegar bisa membuat hewan peliharaan atau anak bulu (anabul) seperti anjing dan kucing takut bahkan stres. Simak sejumlah tips yang bisa dilakukan agar anabul tidak stres mendengar suara kembang api di malam tahun baru. Dalam sebuah penelitian pada 2013 di dalam Science Direct, para peneliti menemukan bahwa hampir separuh pemilik anjing yang mereka wawancarai melaporkan bahwa anjingnya takut dengan suara keras. Kembang api adalah penyebab paling umum, disusul suara tembakan dan guntur.   'Kembang api menimbulkan suara keras dan asing yang tidak dipahami anjing, dan mereka menganggapnya sebagai tanda bahaya,' kata Gary Richter, dokter hewan di Rover mengutip Business Insider. Suara-suara itu dapat memicu respon untuk melawan atau lari. Namun berhubung tak ada yang harus dilawan karena tak ada bahaya yang terlihat, jadi anjing akan merespon suara-suara itu dengan lari atau bersembunyi.  Lantas, apa yang bisa dilakukan agar anabul Anda tidak stres saat mendengar kembang api di tahun baru? Mengutip Battersea, menempatkan kucing atau anjing di dalam kamar adalah salah satu cara terbaik untuk menekan rasa takut, kaget, dan stres pada mereka. Buat kucing Anda nyaman dengan meletakkan tempat makan dan air, nampan kotoran dan pasir, juga mainan favoritnya. Upayakan anabul setidaknya sedikit leluasa di dalam kamar agar mereka bergerak bebas saat suara petasan dan kembang api mungkin masih terdengar. Hal ini bertujuan agar kucing atau anjing tidak merasa stress karena pergerakannya dibatasi. Supaya kucing Anda tidak melarikan diri atau kabur, tutup semua pintu dan jendela sebelum waktu-waktu pesta kembang api dimulai. Kucing bergerak cukup lincah dan bisa masuk dalam tempat sempit sehingga akan sulit mencarinya saat kucing Anda kabur. Pemelihara kucing biasanya mengetahui tempat kucing kesayangan bersembunyi. Secara umum, mereka biasa ngumpet di tempat yang tinggi. Membuat nyaman tempat persembunyian kucing bisa membantu mengurangi stress saat ada bunyi petasan atau kembang api. Sediakan camilan, makanan, dan air minum di tempat persembunyiannya. Jangan lupa lapisi dengan selimut dan biarkan dalam keadaan terbuka agar mudah bergerak. Hindari mengurung kucing atau anjing dengan ruang pergerakan yang terbatas. Saat stres mereka bisa melukai dirinya sendiri saat mencoba melarikan diri. Bebaskan anabul pergi ke tempat persembunyiannya, yang sudah Anda pastikan telah menjadi nyaman. Menutup gorden selain membantu meredam bising juga menolong kucing agar tidak gelisah. Kilatan cahaya dari kembang api bisa membuat kucing Anda menjadi panik dan berusaha melarikan diri. Sebelum tetangga sebelah rumah mulai menyalakan kembang api, ajak anjing Anda berjalan-jalan atau bermain-main sampai mereka lelah. Lalu, ajak hewan peliharaan ke dalam rumah sehingga mereka bisa istirahat lebih awal. Sama seperti kucing, saat bunyi petasan terjadi anjing juga membutuhkan ruangan aman. Anda bisa menempatkan mereka di ruangan yang jauh dari pintu masuk. Letakkan selimut sebagai alas tidur, dan lengkapi dengan tempat makan dan minum. Di dalam ruangan, biarkan anjing Anda tidur dalam tempat terbuka alih-alih memasukkannya ke kandang karena dapat membuatnya stres. Anda dapat menyamarkan suara ledakan kembang api dengan menyalakan TV dan Radio untuk meredam kebisingan yang dirasakan hewan. Setel TV dengan volume cukup besar atau putar musik klasik untuk membuat anjing tenang. Berikan anjing Anda sesuatu yang bisa dimainkan atau dikunyah agar perhatiannya teralihkan dari bunyi ledakan petasan.  "
  }
}