{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:28.897007",
  "crawling_time_epoch": 1704693208,
  "url": "https://www.cnnindonesia.com/indeks/2/73",
  "title": "Tips Aman Cas Mobil Listrik Mercedes-Benz Berkaca Insiden Terbakar",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105103509-608-1045559/tips-aman-cas-mobil-listrik-mercedes-benz-berkaca-insiden-terbakar",
    "posted": "Jumat, 05 Jan 2024 13:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/mercedes-benz-eqb_169.png?w=650&q=90",
    "tags": [
      "mbdi",
      "mercedes-benz",
      "mercedes-benz indonesia",
      "mobil listrik",
      "mobil listrik terbakar"
    ],
    "article": "Mercedes-Benz Distribution Indonesia (MBDI) merekomendasikan cara aman mengecasmobil listrik menanggapi insiden terbakarnya seunit EQB saat dicas di dealer resmi Malaysia yang dikatakan media setempat sebagai insiden terbesar kedua setelah Tesla Model Y pada Oktober 2023. EQB itu tiba-tiba terbakar saat diisi ulang di Johor Bahru, Malaysia pada Minggu (31 12) sampai butuh 10 petugas buat memadamkan api. Tak ada korban jiwa dalam peristiwa yang belum diketahui penyebabnya ini tapi SUV itu hangus hingga cuma tersisa rangka.    Sales and Marketing Director MBDI Kariyanto Hardjosoemarto menjelaskan pihaknya masih menunggu penjelasan penyebab kebakaran itu. 'Kami masih menunggu hasil investigasi kendaraan oleh rekan-rekan kami di Mercedes-Benz Malaysia dan otoritas setempat, sehingga saat ini kami belum bisa memberikan komentar lebih jauh,' kata dia kepada CNNIndonesia.com, Kamis (4 12). Kariyanto lantas memberikan tips buat konsumen agar terhindar dari insiden kebakaran mobil listrik seperti yang terjadi di Malaysia itu. Pertama, pemilik kendaraan mobil listrik disarankan memeriksa mobilnya secara rutin ke bengkel untuk memastikan kondisi kendaraan dan baterai tetap optimal dengan mengikuti Buku Panduan Kendaraan. Kedua, pastikan kendaraan sudah dimatikan selama beberapa menit sebelum pengisian baterai agar kondisi kendaraan tidak terlalu panas. Ketiga, gunakan peralatan pengisi daya baterai yang telah dipasang dan disertifikasi tenaga ahli bersertifikat. Keempat, pastikan kabel pengisian daya tidak rusak dan tidak terlipat. Disarankan tidak menggunakan kabel tambahan atau adapator kabel. Selanjutnya hindari penggunaan kendaraan listrik dalam kondisi ekstrem atau suhu yang sangat tinggi dengan cara memantau indikator peringatan pada dasbor. Lebih lanjut Kariyanto mengimbau pengemudi punya bekal pengetahuan memadai tentang operasi dan keamanan kendaraan listrik. 'Penting bagi pengemudi kendaraan listrik untuk memahami risiko benturan dari arah bawah karena posisi baterai yang terletak tepat di bawah kendaraan,' kata dia.  Kariyanto mengklaim pengisian baterai kendaraan listrik Mercedes-Benz EQ secara otomatis akan memutus aliran listrik ke kendaraan jika sudah mencapai level kapasitas baterai yang sudah ditetapkan. 'Disarankan untuk mengatur mode pengisian ke mode ECO,' tutupnya. MBDI saat ini hanya menjual satu varian EQB, yakni 250 Progressive Line seharga Rp1,65 miliar (off the road). SUV lima penumpang ini menggendong baterai lithium-ion high-voltage 66,5 kWh dengan kemampuan jarak tempuh 448 km. Baterai itu dilindungi garansi selama delapan tahun atau 160 ribu kilometer."
  }
}