{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:49:45.303074",
  "crawling_time_epoch": 1704696585,
  "url": "https://www.cnnindonesia.com/indeks/2/287",
  "title": "Titik Terang Kasus Harun Masiku di Tangan KPK Nawawi Cs",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228061935-12-1042464/titik-terang-kasus-harun-masiku-di-tangan-kpk-nawawi-cs",
    "posted": "Kamis, 28 Des 2023 07:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/08/03/harun-masiku_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "harun masiku",
      "nawawi pomolango",
      "pdip",
      "buron korupsi"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) melanjutkan kembali penanganan kasus dugaan suap pergantian antarwaktu (PAW) anggota DPR RI periode 2019-2024 yang menjerat mantan calon legislatif PDI Perjuangan (PDIP) yang kini berstatus buron Harun Masiku. Pada hari ini, Kamis (28 12), penyidik KPK menjadwalkan pemeriksaan terhadap Anggota KPU periode 2017-2022 Wahyu Setiawan di Gedung Merah Putih KPK. Wahyu merupakan saksi kunci dalam kasus ini. 'Sebagai tindak lanjut penyelesaian penyidikan perkara kaitan dugaan suap penetapan anggota DPR RI periode 2019-2024 dengan tersangka HM [Harun Masiku], besok Kamis (28 12) bertempat di Gedung Merah Putih KPK, tim penyidik menjadwalkan pemanggilan dan pemeriksaan saksi Wahyu Setiawan,' ujar Kepala Bagian Pemberitaan KPK Ali Fikri melalui keterangan tertulis, Rabu (27 12) malam.   Harun sudah berstatus buron sejak tahun 2020. Selama tiga tahun berjalan, KPK mengklaim terus mencari keberadaan yang bersangkutan. Sementara pemeriksaan saksi-saksi terhitung jarang dilakukan. Pada akhir Oktober lalu, Firli Bahuri yang saat itu menjabat Ketua KPK mengaku telah meneken surat perintah pencarian dan penangkapan Harun. Namun, belum ada hasil dari tindakan tersebut.  Dalam perjalanannya, KPK sempat mendapat informasi Harun ke luar negeri melalui jalur tidak resmi. Hal itu yang membuat tim KPK mendatangi negara tetangga pada Juni lalu untuk mengecek keberadaan Harun meskipun hasilnya nihil. 'Kami sudah mengirimkan tim ke negara tetangga kemudian mengecek informasi keberadaannya dan itu juga kami koordinasi dengan Divisi Hubinter [Polri],' ujar Plt. Deputi Penindakan dan Eksekusi KPK Brigjen Asep Guntur Rahayu di Kantornya, Jakarta, Jumat, 11 Agustus 2023. Berdasarkan informasi dari Divisi Hubinter Polri, terang Asep, sudah ada kerja sama police to police dengan sejumlah kepolisian negara lain yang memungkinkan KPK untuk ikut turut serta. 'Misalnya kepolisian Singapura, kepolisian Malaysia, Filipina, nah bekerja sama dengan kepolisian Indonesia sekiranya ada informasi di negara tersebut. Kita bisa bekerja sama melalui kepolisian Indonesia, Mabes Polri, kemudian Mabes Polri dengan negara tersebut untuk mencari para terduga atau tersangka itu,' tutur Asep.  KPK telah mengirim surat permohonan penerbitan red notice untuk memburu Harun. Surat permohonan penetapan status buron internasional itu dikirim ke Sekretaris National Central Bureau (NCB) Interpol Indonesia, Badan Pemelihara Keamanan Polri, Senin, 31 Mei 2021. Selain itu, KPK juga bekerja sama dengan Direktorat Jenderal (Ditjen) Imigrasi Kementerian Hukum dan Hak Asasi Manusia (Kemenkumham) yang mempunyai tugas mengawasi lalu lintas seseorang untuk masuk dan keluar wilayah RI. Terhitung sudah lebih dari tiga tahun KPK tidak mampu menangkap Harun. Mantan penyidik KPK Novel Baswedan sempat menyampaikan keraguannya Harun bakal ditangkap di masa kepemimpinan KPK jilid V era Firli Bahuri Cs. Kepala Divisi Hubungan Internasional (Kadiv Hubinter) Polri Irjen Krishna Murti mengungkapkan Harun berada di dalam negeri. Hal itu berdasarkan data perlintasan yang bersangkutan. Krishna menyampaikan itu setelah melakukan pertemuan dengan pimpinan dan struktural KPK di Gedung Merah Putih KPK, Jakarta, Senin, 7 Agustus 2023. Namun, Asep menjelaskan, data tersebut merupakan data lama di mana video perlintasan Harun sempat viral di publik. Harun Masiku harus berhadapan dengan hukum lantaran diduga menyuap mantan Komisioner KPU Wahyu Setiawan agar bisa ditetapkan sebagai pengganti Nazarudin Kiemas yang lolos ke DPR namun meninggal dunia. "
  }
}