{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:21.621668",
  "crawling_time_epoch": 1704694401,
  "url": "https://www.cnnindonesia.com/indeks/2/154",
  "title": "TKD Prabowo Polisikan Bawaslu soal Spanduk di Monumen Welcome to Batam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102162324-617-1044424/tkd-prabowo-polisikan-bawaslu-soal-spanduk-di-monumen-welcome-to-batam",
    "posted": "Selasa, 02 Jan 2024 16:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/spanduk-prabowo-gibran-di-monumen-welcome-to-batam_169.jpeg?w=650&q=90",
    "tags": [
      "batam",
      "kepri",
      "prabowo-gibran",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Tim Kampanye Daerah (TKD) Prabowo Subianto-Gibran RakabumingProvinsi Kepulauan Riau mengadukan Bawaslu Batam dan Bawaslu Kepri ke polisi terkait pencopotan baliho. Ketua Tim Hukum dan Advokasi TKD Prabowo Gibran Kepri, Musrin mengatakan aduan diajukan ke Polresta Barelang pada 1 Januari kemarin. 'Kami baru selesai membuat pengaduan pencopotan spanduk Prabowo-Gibran yang diduga dilakukan oleh Ketua Bawaslu Kepri dan Ketua Bawaslu Kota Batam,' kata Musrin mengutip detik.com, Selasa (2 1).    Balihoyang dimaksud bergambar pasangan calon nomor urut 2 Prabowo-Gibran di Monumen Welcome to Batam. Musrin menjelaskan bahwa baliho itu dipasang berdasarkan izin yang diperoleh dari Dinas Cipta Karya dan Tata Ruang Kota Batam. Izin diperoleh tanggal 27 Desember 2023 dengan nomor B 2994 100.3.12 XII 2023. Pengaduan sudah diterima oleh Polresta Barelang. Orang yang diadukan adalah Ketua Bawaslu Kepri Zulhadril Putra dan Ketua Bawaslu Kota Batam Itolaha Gaho. Hal itu diketahui dari surat tanda penerimaan permohonan pengaduan dan perlindungan hukum yang dikeluarkan Polresta Barelang. 'Telah menyerahkan berkas perihal Permohonan Laporan dan atau pengaduan Nomor: 02 TIM HUKUM 02 PRABOWO GIBRAN KEPRI I 2024, Tanggal 1 Januari 2024, Atas perbuatan yang diduga dilakukan oleh ketua Bawaslu Kepri Sdr Zulhasril Putra dan Ketua Bawaslu Kota Batam Antonius Itolaha Gaho Yakni pencopotan spanduk pasangan calon presiden dan calon wakil presiden 02 Prabowo Gibran,' tulis keterangan surat surat tanda penerimaan permohonan pengaduan dan perlindungan hukum yang dikeluarkan Polresta Barelang. Terpisah, Ketua Bawaslu Kepri Zulhadril Putra merespons santai aduan yang diajukan TKD Prabowo-Gibran ke polisi. 'Ya itu haknya (melapor ke polisi). Kami menunggu saja. Kami harus perkuat dasar,' ujarnya. Bawaslu Kepri mencopot balihoPrabowo-Gibran yang dipasang di huruf O Monumen Welcome to Batam karena melanggar aturan KPU. Zulhadril mengatakan KPU sudah menetapkan titik lokasi pemasangan alat peraga kampanye yang dibolehkan. 'Pencopotan paksa itu dilakukan karena tidak pada lokasi yang ditentukan oleh KPU. Ini di luar zona yang ditentukan. KPU kan sudah mengatur lokasi atau titik yang bisa dipasangi APK,' ucapnya. "
  }
}