{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:03.637096",
  "crawling_time_epoch": 1704694323,
  "url": "https://www.cnnindonesia.com/indeks/2/148",
  "title": "TKN Prabowo soal Tunda Bansos saat Pemilu: Tak Peduli Rakyat Miskin",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102193232-617-1044517/tkn-prabowo-soal-tunda-bansos-saat-pemilu-tak-peduli-rakyat-miskin",
    "posted": "Selasa, 02 Jan 2024 19:49 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/sekretaris-tim-kampanye-nasional-tkn-prabowo-subianto-gibran-rakabuming-raka-nusron-wahid_169.jpeg?w=650&q=90",
    "tags": [
      "tkn prabowo-gibran",
      "pilpres 2024",
      "pemilu 2024",
      "bansos",
      "tpn ganjar-mahfud"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibranmerespons usulan penundaan penyaluran bantuan sosial (bansos) selama Pemilu 2024 yang disampaikan Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD. Sekretaris TKNPrabowo-Gibran, Nusron Wahid menyebut pihak yang meminta penyaluran bansos ditunda adalah pihak yang tidak peduli dengan masalah rakyat miskin.    'Yang minta menunda penyaluran bansos, berarti tidak sensitif dan tidak peduli dengan problem rakyat miskin,' kata Nusron saat dihubungi, Selasa (2 1). Nusron menegaskan penyaluran bansos adalah kepentingan rakyat miskin yang tak boleh dikesampingkan demi kepentingan apapun. 'Kepentingan rakyat miskin harus kita dahulukan di atas kepentingan apapun,' ujarnya. Senada dengan Nusron, Wakil Ketua TKN Grace Natalie menyebut bansosuntuk rakyat miskin tidak boleh ditahan. Terlebih, kata Grace, banyak masyarakat miskin yang bergantung kepada bansos untuk hidup. 'Banyak warga terutama yang bergerak di bidang informal, penghasilan tidak menentu, tidak punya tabungan, sangat mengandalkan bansos untuk menopang kehidupan mereka,' katanya. Terkait isu kepentingan politik elektoral dalam penyaluran bansos, Grace menilai hal tersebut bisa diawasi agar tidak terjadi. 'Soal penyaluran kan bisa dimonitor bersama,' ujarnya.  Sebelumnya Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubismengusulkan penyaluran bansosdihentikan sementara selama Pemilu 2024. Ia mengatakan usulan itu sebagai antisipasi agar pembagian Bansos tidak menimbulkan prasangka buruk terkait kepentingan politik. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian Bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' kata Todung dalam konferensi pers, Jumat (29 12). Sementara cawapres nomor urut 1 Muhaimin Iskandar (Cak Imin) setuju dengan usulan tersebut. Cak Imin menilai penundaan itu perlu dilakukan untuk menghindari penumpang gelap yang memanfaatkan penyaluran bansos demi kepentingan elektoral."
  }
}