{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:43.652557",
  "crawling_time_epoch": 1704694723,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "TKN Sebut Hasto Asal Tuduh soal Dugaan Simpatisan Prabowo di TNI",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101162017-617-1044039/tkn-sebut-hasto-asal-tuduh-soal-dugaan-simpatisan-prabowo-di-tni",
    "posted": "Senin, 01 Jan 2024 16:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/01/26/0b3ff43c-8275-430b-aa92-275b5e196b0b_169.jpeg?w=650&q=90",
    "tags": [
      "tkn prabowo-gibran",
      "hasto kristiyanto",
      "tni",
      "prabowo subianto",
      "pemilu 2024",
      "pilpres 2024",
      "relawan ganjar dianiaya tni"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran menyayangkan pernyataan Sekjen PDIPHasto Kristiyanto yang menduga ada simpatisanPrabowo Subianto di internal TNI yang memicu pengeroyokan terhadap dua relawan Ganjar-Mahfud di Boyolali, Jawa Tengah. Wakil Ketua TKN Prabowo-Gibran, Habiburokhman menyebut pernyataan Hasto itu sebagai tuduhan tanpa dasar ke paslon capres-cawapres nomor 2.    'Kami prihatin dengan sahabat kami Pak Hasto yang biasanya bijaksana, kok sekarang asal tuduh seperti itu,' kata Habiburokhman melalui pesan singkat, Senin (1 1). Habiburokhman menilai tokoh politik sekaliber Hasto tak seharusnya melontarkan pernyataan yang provokatif semacam itu. Ia mengatakan ucapan Hasto itu bisa menimbulkan kesalahpahaman di tengah masyarakat. Habiburokhman pun menegaskan kini kasus itu tengah diusut pihak berwenang. Ia meminta seluruh pihak menahan diri dan tak berasumsi lantaran dapat menyebabkan fitnah. 'Kalau mau berasumsi, ada juga pihak yang berasumsi sebaliknya. Bahwa insiden itu terjadi karena pengendara motor yang arogan dan mengganggu ketertiban dengan knalpot brong. Tapi para pemimpin atau elite sebaiknya janganlah berasumsi,' ucap dia.  Hasto Kristiyanto menduga ada simpatisan Prabowo di tubuh TNI yang memicu insiden pengeroyokan dua relawan Ganjar di Boyolali. Dia mengatakan PDIP mengecam keras insiden tersebut. Hasto pun heran jika benar ada simpatisan Prabowo di tubuh TNI. Sebab, Prabowo yang pernah jadi Pangkostrad era Soeharto itu sudah lama berhenti dari TNI. 'Kami protes keras atas tindakan oknum TNI tersebut. Para oknum TNI tersebut bertindak seperti itu diduga karena ada elemen-elemen di dalam TNI yang jadi simpatisan Pak Prabowo karena sama-sama berlatar belakang militer,' kata Hasto dalam keterangannya, Senin (1 1). Sebelumnya, penganiayaan terhadap relawan Ganjar terekam lewat CCTV dan beredar di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12). Mereka konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras.  Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia menyebut anggota yang terlibat saat ini tengah diperiksa. Sementara Ganjar meminta Komisi I DPR memanggil Panglima TNI Jenderal Agus Subiyanto perihal kasus tersebut. Ganjar mengatakan tindakan kekerasan tidak bisa dibenarkan dalam kondisi apapun. Ganjar pun tak ingin ketakutan meluas di tengah masyarakat gara-gara insiden tersebut. Pada saat yang sama, ia juga meminta para pendukungnya untuk tertib dan tidak memancing kemarahan warga selama masa kampanye berlangsung."
  }
}