{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:19.560056",
  "crawling_time_epoch": 1704693379,
  "url": "https://www.cnnindonesia.com/indeks/2/85",
  "title": "TKN: Prabowo-Gibran Fokus Menangkan Hati Rakyat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105043243-617-1045454/tkn-prabowo-gibran-fokus-menangkan-hati-rakyat",
    "posted": "Jumat, 05 Jan 2024 04:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/02/15/calon-dubes-ri-untuk-amerika-serikat-rosan-roeslani_169.png?w=650&q=90",
    "tags": [
      "tkn",
      "prabowo-gibran",
      "prabowo subianto",
      "gibran rakabuming",
      "pilpres 2024"
    ],
    "article": "Ketua Tim Kampanye Nasional (TKN) Prabowo-GibranRosan Roeslani menyebutpihaknya fokus memenangkan hati rakyat tanpa memedulikan hujatan yang kerap dilayangkan terhadap paslon mereka di Pilpres 2024. Guna memenangkan hati rakyat itu,TKN Prabowo-Gibran akan mengajak masyarakatuntuk berkolaborasi. 'Fokus kita adalah memenangkan hati dan pikiran rakyat. Kita memilih untuk berkolaborasi dengan rakyat, dibandingkan berkompetisi dengan paslon lawan,' kata Rosan dalam keterangannya, Rabu (4 1).   Rosan menyebut pada masa awal kampanye, tim mengalami masa yang sulit dengan menghadapi hujatan hingga fitnah yang terus dilayangkan ke mereka.  Namun, ia mengaku tak terpancing untuk membalas ataupun mendendam kepada pihak yang selama ini menghujatnya. Menurutnya, biar masyarakat sendiri yang menilai mana hal yang benar dan buruk. Pada kesempatan yang berbeda, Rosan juga sempat menyatakan rakyat Indonesia menghendaki pemilu yang damai dan bersatu. Ia menyebut pengalaman Pemilu 2019 lalu telah cukup menjadi pelajaran agar pemilu ke depan menjadi ajang beradu gagasan, bukan beradu identitas.  Ia pun menyebut musuh Prabowo-Gibran bukanlah paslon lain di Pilpres 2024, melainkan kemiskinan, keterbelakangan, dan berbagai permasalahan yang menghambat kemajuan bangsa. Prabowo-Gibran menjadi salah satu kontestan di Pilpres 2024. Mereka mendapatkan nomor urut 2. Mereka akan menghadapi dua paslon lain, yakni paslon nomor urut 1 Anies-Cak Imin dan paslon nomor urut 3 Ganjar-Mahfud MD.  Prabowo-Gibran diusung Koalisi Indonesia Maju (KIM) yang diisi oleh Partai Gerindra, Golkar, Demokrat, PAN, PSI, PBB, Garuda, Prima, dan Gelora. Kini, Pemilu 2024 telah memasuki masa kampanye yang dimulai pada 28 November 2023 hingga 10 Februari 2024 mendatang. Setelah itu memasuki masa tenang selama tiga hari pada 11-13 Februari sebelum hari pengambilan suara keesokan harinya pada 14 Februari 2024."
  }
}