{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:30.965464",
  "crawling_time_epoch": 1704693930,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "TKN Prabowo-Gibran Laporkan Jajaran Bawaslu Jakpus ke DKPP",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103172824-617-1044919/tkn-prabowo-gibran-laporkan-jajaran-bawaslu-jakpus-ke-dkpp",
    "posted": "Rabu, 03 Jan 2024 18:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/wakil-ketua-umum-partai-gerindra-habiburokhman-1_169.jpeg?w=650&q=90",
    "tags": [
      "tkn prabowo gibran",
      "bawaslu",
      "bawaslu jakpus",
      "gibran rakabuming",
      "gibran bagi-bagi susu",
      "dkpp",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibranmelaporkan Ketua dan anggota Bawaslu Jakarta Pusat e Dewan Kehormatan Penyelenggara Pemilu (DKPP) buntut pemanggilan klarifikasi cawapres Gibran Rakabuming Rakasoal bagi-bagi susu di car free day (CFD) Jakarta awal Desember lalu. Wakil Ketua TKNHabiburokhman menyebut laporan telah disampaikan oleh tim ke DKPP RI pada hari ini, Rabu (3 1). 'Sudah disampaikan oleh rekan kami tadi kepada DKPP,' kata Habib di Kantor Bawaslu Jakpus, Rabu (3 1).    Habib menyampaikan laporan itu dilayangkan karena TKN merasa ada tindakan yang tidak profesional dari Bawaslu Jakpus. Menjadi ranah DKPP untuk menindak itu Kata Habib, Gibran tetap menghadiri panggilan klarifikasi Bawaslu Jakpus pada hari ini sebagai bentuk ketaatan warga negara. 'Tapi di sisi lain ada tindakan-tindakan yang menurut kami menjadi ranah DKPP, ketidakprofesionalan,' ucap dia. CNNIndonesia.com telah menghubungi Ketua DKPP RI Heddy Lugito dan Sekretaris Yudia Ramli guna mengonfirmasi ini. Namun, keduanya belum merespons. Terpisah, Wakil Komandan Alpha TKN Fritz Siregar mengatakan ketidakprofesionalan Bawaslu Jakpus itu karena surat undangan pertama yang diterima mencantumkan waktu pemanggilan adalah 2 Januari 2023. Surat diterima pada 29 Desember 2023. Eks Anggota Bawaslu RI ini juga menyoroti soal waktu penanganan laporan. Ia berkata, peristiwa Gibran membagikan susu di CFD terjadi pada 3 Desember 2023. 'Kalau mengacu kepada Perbawaslu 7 2022 terkait dengan temuan dan laporan, bahwa 7 hari sejak diketahui itu adalah waktu yang dimiliki oleh Bawaslu Jakarta Pusat untuk menindaklanjuti sebuah dugaan pelanggaran. Kita bisa melihat, apakah 7 hari itu dihitung dari tanggal 3 Desember atau dihitung sejak kapan?' katanya. Pada hari ini, Gibran menghadiri panggilan klarifikasi Bawaslu Jakpus. Ia didampingi oleh Wakil Ketua TKN Prabowo-Gibran, Habiburokhman, Komandan tim Echo TKN Hinca Pandjaitan, dan Wakil Komandan Alpha TKN Fritz Siregar yang tiba lebih dulu lokasi.  Usai klarifikasi, Gibran bersikeras apa yang ia lakukan di CFD bukan kegiatan kampanye. Gibran menegaskan pada saat itu pun tak ada sama sekali kegiatan partai politik. Sebelum hari ini, Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey mengatakan peristiwa itu sudah dinyatakan tak ada pelanggaran pidana Pemilu. Bawaslu Jakarta Pusat, kata dia, mengkaji dugaan pelanggaran terhadap peraturan lainnya. Pangkey mengatakan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Pasal 7 Pergub No. 12 2016 menyatakan terdapat aturan larangan kegiatan partai politik di lokasi CFD. Jalur CFD hanya boleh dimanfaatkan untuk kegiatan bertema lingkungan hidup, olahraga, dan seni budaya."
  }
}