{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:42.600865",
  "crawling_time_epoch": 1704694122,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "TKN Prabowo: Mas Gibran Hari Ini Akan Hadir ke Bawaslu Jakpus",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103103742-617-1044699/tkn-prabowo-mas-gibran-hari-ini-akan-hadir-ke-bawaslu-jakpus",
    "posted": "Rabu, 03 Jan 2024 10:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2015/06/07/00973c40-47cf-40c2-80b1-cfbd15ae10a2_169.jpg?w=650&q=90",
    "tags": [
      "bawaslu",
      "gibran rakabuming",
      "jokowi",
      "pilpres 2024",
      "pemilu 2024",
      "cfd"
    ],
    "article": "Cawapres nomor urut 2, Gibran Rakabuming Rakabakal menghadiri panggilan klarifikasi Bawaslu Jakarta Pusat perihal bagi-bagi susu di car free day (CFD) Jakarta pada awal Desember 2023 lalu. Wakil Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Aminuddin Ma'ruf menyampaikan Gibran akan hadir ke kantor Bawaslu Jakarta Pusat siang ini, Rabu (3 1). 'Mas Gibran hari ini akan hadir ke Bawaslu Jakpus jam 13.00,' kata Aminuddin melalui pesan singkat, Rabu (3 1).   Panggilan ini merupakan yang kedua bagi Gibran. Sebelumnya ia tak menghadiri agenda klarifikasi yang dijadwalkan Bawaslu Jakpus kemarin, Selasa (2 1). Bawaslu Jakpus mengatakan surat pemanggilan sebelumnya dikirimkan ke Kantor TKN Prabowo-Gibran di daerah Slipi, Jakarta Barat dan rumah Gibran di Solo, Jawa Tengah.Bawaslu Jakarta Pusat tidak bisa memaksa Gibran untuk datang pada pemanggilan tersebut. Apabila Gibran kembali tak hadir hari ini, Bawaslu Jakpus akan membuat hasil kajian pada perkara ini tanpa memuat klarifikasi dari Gibran.  Pada 3 Desember 2023 lalu, Gibran membagikan susu gratis ke masyarakat di kawasan hari bebas kendaraan bermotor atau CFD di Bundaran HI, Jakarta. Aksi itu menarik antusiasme masyarakat. Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey mengatakan peristiwa itu sudah dinyatakan tak ada pelanggaran pidana Pemilu. Bawaslu Jakarta Pusat, kata dia, mengkaji dugaan pelanggaran terhadap peraturan lainnya. Pangkey membenarkan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Pasal 7 Pergub No. 12 2016 menyatakan terdapat aturan larangan kegiatan partai politik di lokasi CFD. Jalur CFD hanya boleh dimanfaatkan untuk kegiatan bertema lingkungan hidup, olahraga, dan seni budaya. Namun Gibran mengaku tak berkampanye pada kegiatan itu. Ia menyatakan tidak ada alat peraga kampanye maupun ajakan pencoblosan kala itu. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' kata Gibran dalam keterangan tertulis, Minggu. "
  }
}