{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:11.475892",
  "crawling_time_epoch": 1704693251,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "TKN Klaim Jokowi Dukung Prabowo, Stafsus Buka Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105101231-617-1045544/tkn-klaim-jokowi-dukung-prabowo-stafsus-buka-suara",
    "posted": "Jumat, 05 Jan 2024 11:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/15/jokowi-dan-prabowo-subianto-1_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "prabowo subianto",
      "joko widodo",
      "tkn",
      "staf khusus presiden",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Koordinator Staf Khusus Presiden Ari Dwipayana merespons klaim TKN Prabowo-Gibran tentang PresidenJoko Widodo mendukung calon presiden Prabowo Subianto. Ari tak membantah atau mengonfirmasi klaim tersebut. Ia hanya mengatakan Jokowi fokus bekerja sebagai presiden menjelang pilpres.    'Jelang Pemilu 2024, Presiden Jokowi tetap fokus bekerja untuk memimpin pemerintahan dan memastikan pelaksanaan program-program strategis Kabinet Indonesia Maju betul-betul 'delivered' dirasakan manfaatnya oleh masyarakat,' kata Ari melalui pesan singkat, Kamis (4 7). Ari menyebut agenda Jokowi begitu padat. Jokowi masih memimpin rapat kabinet, menghadiri sejumlah acara, hingga menerima tamu dari berbagai kalangan. Jokowi juga masih melakukan kunjungan kerja ke luar negeri atau daerah. Menurutnya, kepadatan itu menunjukkan fokus Jokowi menjelang pilpres. 'Itu artinya, agenda kerja pemerintahan terus berjalan dipimpin langsung oleh Presiden,' ucap Ari.  Sebelumnya, Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid mengklaim Jokowi mendukung Prabowo di Pilpres 2024. Pernyataan itu awalnya merespons cibiran Sekjen PDIP Hasto Kristiyanto kepada Prabowo. Nusron menampik ucapan Hasto soal Prabowo tidak bisa blusukan. Menurutnya, baik Prabowo ataupun Gibran sering blusukan seperti Jokowi. Dia menyebut pernyataan Hasti itu bentuk kepanikan. 'Selama ini (PDI-P) jagonya itu selalu ingin dikait-kaitkan dengan Pak Jokowi. Dan saat ini sudah dengan terang-benderang lebih banyak berpihak akan mendukung pada Pak Prabowo dan Mas Gibran,' ungkap Nusron saat ditemui di Media Center TKN Prabowo-Gibran, Jakarta, Selasa (2 1). "
  }
}