{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:53.806641",
  "crawling_time_epoch": 1704692393,
  "url": "https://www.cnnindonesia.com/indeks/2/14",
  "title": "TKN soal Prabowo Potong Pernyataan Anies: Spontanitas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108013143-617-1046501/tkn-soal-prabowo-potong-pernyataan-anies-spontanitas",
    "posted": "Senin, 08 Jan 2024 01:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-72_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "prabowo subianto",
      "tkn prabowo-gibran"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Nusron Wahid angkat suara terkait sikap Capres nomor urut 2 Prabowo Subiantoyang beberapa kali memotong pernyataan lawan saat debat ketiga Pilpres 2024. Nusron menilai hal tersebut merupakan bentuk spontanitas semata dari Prabowo Subianto. Ia juga menyerahkan sepenuhnya kepada KPU untuk menilai sendiri kejadian tersebut. 'Ya memotong-memotong mungkin spontanitas, kami serahkan sepenuhnya kepada KPU,' ujarnya kepada wartawan usai debat ketiga Pilpres2024 yang digelar KPUdi IstoraSenayan, Jakarta, Minggu (7 1) malam.   Nusron menyebut jika hal itu dinilai melanggar aturan KPU,seharusnya sudah dihentikan oleh moderator saat debat berlangsung. 'Ternyata moderatornya tidak (berhenti) berarti tidak melanggar daripada KPU dan tidak mengganggu daripada durasi yang dikasihkan kepada Anies,'ujar politikus Golkar itu.  Sebelumnya Prabowo sempat memotong omongan Anies Baswedan kala calon presiden nomor urut 1 itu mengklarifikasi data kepemilikan tanah miliknya di Debat Ketiga Calon Presiden pada Minggumalam. Saat awal debat, Anies memang membandingkan kesejahteraan prajurit TNI dengan luas tanah yang dimiliki Prabowoyang saat ini menjabatMenteri Pertahanan. 'Saya mengklarifikasi data yang meleset, maaf Pak Prabowo angkanya terlalu kecil bukan 320 hektar tapi 340 ribu hektar, saya klarifikasi,' kata Anies. Klarifikasi itu langsung disela Prabowo. 'Itu pun salah,'timpalPrabowo. Setelah sela Prabowo itu, penonton yang menyaksikan debat secara langsung langsung riuh. Moderator dengan sigap menenangkan para pendukung tiap-tiap paslon.Usai audiens di lokasi kembali tenang. Barulah Anies melanjutkan paparannya.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini, Minggu (7 1). Debat dihelat di Istora Senaya, Jakarta. Dalam debat kali ini, tiga calon presiden yang beradu gagasan. Mereka adalah Anies Baswedan, Prabowo Subianto dan Ganjar Pranowo. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres. "
  }
}