{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:43.677934",
  "crawling_time_epoch": 1704693403,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "TKN Minta TKD Cabut Aduan Polisi soal Pencopotan Baliho Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104220503-617-1045442/tkn-minta-tkd-cabut-aduan-polisi-soal-pencopotan-baliho-prabowo-gibran",
    "posted": "Kamis, 04 Jan 2024 22:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/01/26/d1548ea4-06c7-4563-9a3f-26ac41c7a5c6_169.jpeg?w=650&q=90",
    "tags": [
      "tkd",
      "tkn",
      "prabowo-gibran",
      "baliho prabowo dan gibran"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibranmeminta tim kampanye daerah (TKD) untuk mencabut aduan polisi terhadap Bawaslu Batam dan Bawaslu Kepri ke karena mencopot baliho di di area monumen Welcome to Batam. Wakil Ketua TKNHabiburokhman mengatakan awalnyaTKD mengadukan hal itu ke polisi karena merasa pemasangan baliho diizinkan oleh KPU. 'Mereka merasa secara hukum benar, karena ada surat KPU yang menyatakan lapangan welcome itu bisa dipakai,' kata Habiburokhman di Media Centre TKN, Jakarta Selatan, Kamis (4 1) malam.   Iameminta TKD untuk mencabut lantaran hal-hal mengenai Pemilu sebaiknya tidak dibawa ke polisi, tetapi ke Dewan Kehormatan Penyelenggara Pemilu (DKPP).  'Kami melihat, itu kan akhirnya menimbulkan kegaduhan ya. Kalau terkait lembaga pemilu ini, yang paling pas adalah kita memprosesnya itu kalau tidak berkenan ke DKPP. Makanya ini kami minta kepada mereka untuk cabut yang di kepolisian,' katanya. Sebelumnya, berdasar surat tanda penerimaan permohonan pengaduan dan perlindungan hukum yang dikeluarkan Polresta Barelang, pihak yang diadukan adalah Ketua Bawaslu Kepri Zulhadril Putra dan Ketua Bawaslu Kota Batam Itolaha Gaho. Ketua Bawaslu Kepri Zulhadril Putra merespons santai aduan yang diajukan TKD Prabowo-Gibran ke polisi.  'Ya itu haknya (melapor ke polisi). Kami menunggu saja. Kami harus perkuat dasar,' ucap dia. Zulhadril menjelaskan pihaknya mencopot baliho yang dipasang di Monumen Welcome to Batam karena melanggar aturan KPU. Ia juga menyebut KPU sudah menetapkan titik lokasi pemasangan alat peraga kampanye yang dibolehkan."
  }
}