{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:32.674842",
  "crawling_time_epoch": 1704694652,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "TKN Kutuk Keras Pengeroyokan Relawan Ganjar Oleh Oknum TNI di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101202758-617-1044102/tkn-kutuk-keras-pengeroyokan-relawan-ganjar-oleh-oknum-tni-di-boyolali",
    "posted": "Senin, 01 Jan 2024 22:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/sekretaris-tim-kampanye-nasional-tkn-prabowo-subianto-gibran-rakabuming-raka-nusron-wahid_169.jpeg?w=650&q=90",
    "tags": [
      "tkn prabowo-gibran",
      "relawan ganjar dianiaya",
      "relawan ganjar dianiaya oknum tni",
      "pemilu 2024"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid mengutuk pengeroyokan oleh oknum TNI terhadap dua relawan Ganjar-Mahfuddi Boyolali, Jawa Tengah, Sabtu (30 12). Ia menegaskan tindakan kekerasan semacam itu tak dapat ditoleransi dan tak boleh dilakukan oleh siapapun. 'Kami mengutuk keras tindakan kekerasan yang dilakukan siapapun, dan apapun alasannya kepada sesama anak bangsa. Kami tidak menolerir perilaku tersebut,' kata Nusron melalui pesan singkat, Senin (1 1).   Nusron meminta seluruh pihak untuk menahan diri dan tetap tertib dalam berkampanye guna mencegah kegaduhan dan menjaga ketertiban bersama.  Pada saat yang sama, ia juga meminta agar tak mengaitkan peristiwa ini dengan isu netralitas TNI terhadap salah satu paslon di Pilpres 2024. Ia berpendapat tindakan itu merupakan murni reaksi dari oknum TNI dalam merespons relawan suatu paslon yang membuat gaduh dan mengganggu kenyamanan publik. Namun, Nusron tetap mengakui tindakan yang diambil oleh oknum tersebut berlebihan dan tak bisa dibenarkan. 'Ini murni reaksi dari oknum TNI yang melakukan tindakan berlebihan atas respons relawan paslon tertentu yang berbuat gaduh dan mengganggu kenyamanan masyarakat secara umum,' ucap dia. Sebelumnya, penganiayaan terhadap relawan Ganjar terekam lewat CCTV dan beredar di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12).    Mereka melakukan konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia menyebut anggota yang terlibat saat ini tengah diperiksa. Terpisah, Kadispenad Brigjen Kristomei Sianturi menyampaikan permohonan maaf buntut kasus tersebut. 'Perihal tindakan main hakim sendiri yang dilakukan oleh beberapa oknum prajurit Yonif 408 pada 30 Desember 2023, Pimpinan TNI AD melalui Pangdam IV Diponegoro memohon maaf kepada masyarakat Boyolali atas kejadian ini,' kata Kristomei dalam keterangannya dikutip Senin (1 1).  Sementara Ganjar meminta Komisi I DPR memanggil Panglima TNI Jenderal Agus Subiyanto perihal kasus tersebut. Ganjar mengatakan tindakan kekerasan tidak bisa dibenarkan dalam kondisi apapun. Ganjar pun tak ingin ketakutan meluas di tengah masyarakat gara-gara insiden tersebut. Pada saat yang sama, ia juga meminta para pendukungnya untuk tertib dan tidak memancing kemarahan warga selama masa kampanye berlangsung."
  }
}