{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:16.234580",
  "crawling_time_epoch": 1704692776,
  "url": "https://www.cnnindonesia.com/indeks/2/42",
  "title": "TKN Buka-bukaan Soal Alasan Gibran Sowan ke Cirebon",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106195632-617-1046145/tkn-buka-bukaan-soal-alasan-gibran-sowan-ke-cirebon",
    "posted": "Sabtu, 06 Jan 2024 20:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/gibran-saat-bermain-futsal-menggunakan-sarung-di-cirebon-1_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "gibran rakabuming",
      "nusron wahid",
      "habib thohir bin muhammad bin yahya"
    ],
    "article": "Calon wakil presiden nomor urut 2, Gibran Rakabuming Raka, bersilaturahmi ke kediaman ulama sepuh Cirebon Habib Thohir bin Muhammad bin Yahya, di Desa Semplo, Kecamatan Palimanan, Kabupaten Cirebon, Sabtu (6 1). Gibran salah satunya ditemani oleh Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid. Mereka langsung disambut oleh Habib Thohir, tokoh agama setempat, beserta para warga. Pertemuan kemudian diadakan selama satu jam secara tertutup di rumah Habib Thohir.    Usai kunjungan, Gibran menyampaikan silaturrahmi itu sebagai kunjungan balasan. Saat acara Haul di Solo, Habib Thohir bertemu dengannya di Masjid Raya Syeikh Zayed Solo. 'Waktu di Solo kan beliau mendatangi kami. Ya ini kunjungan balasan,' kata Gibran dalam keterangan tertulis. Sekretaris Tim Kampanye Nasional (TKN) Nusron Wahid menganggap sebagai santri muda, Gibran rajin bersilaturahmi ke ulama, habaib, dan para sepuh. 'Kebiasaan baik itu memang sudah menjadi tradisi yang diajarkan oleh orang tuanya, yakni pak Jokowi,' kata Nusron.  'Kemana pun pergi, Gibran harus silaturahmi ke sesepuh untuk minta doa dan restu. Supaya jalannya dipermudah,' imbuh dia. Sementara itu, Habib Thohir menyampaikan terima kasih atas kunjungan tersebut. 'Saya sebagai orang tua terima kasih dikunjungi Mas Gibran calon Wakil Presiden RI tahun 2024. Saya bisanya hanya mendoakan semoga hajatnya qobul dan di-ijabah-i Allah SWT,' katanya.  Selain berkunjung ke kediaman Habib Thohir, Gibran juga bertemu dengan ratusan pelaku UMKM di Kabupaten Cirebon. Ia juga sempat bermain futsal bersama para Gus. Ia mengenakan kaos berwarna biru. Terlihat nama di kaos Gibran yakni 'Samsul' dengan nomor punggung 2. "
  }
}