{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:42.617874",
  "crawling_time_epoch": 1704693522,
  "url": "https://www.cnnindonesia.com/indeks/2/96",
  "title": "TKN Sebut Prabowo Tak Pakai Strategi Menyerang saat Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104150931-617-1045300/tkn-sebut-prabowo-tak-pakai-strategi-menyerang-saat-debat-capres",
    "posted": "Kamis, 04 Jan 2024 16:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/calon-presiden-nomor-urut-dua-prabowo-subianto-menghadiri-acara-diskusi-bersama-persatuan-wartawan-indonesia-8_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "tkn prabowo-gibran",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres 2024",
      "debat pilpres 2024",
      "debat capres"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran mengklaim PrabowoSubiantotidak akan menggunakan strategi menyerang dalamdebat capres pada Minggu 7 Januari. Sekretaris TKN Nusron Wahid mengatakan Prabowohanya ingin menyampaikan gagasan terkait tema debat, yakni soal pertahanan, keamanan, hubungan internasional, dan geopolitik. 'Tujuannya menyampaikan visi dan misi secara baik. Tidak ada unsur serang menyerang, jadi mengalir seperti air saja,' kata Nusron saat dihubungi CNNIndonesia.com, Kamis (4 1).   Nusron menyebut Prabowo sudah mengantisipasi apabila mendapat serangan dari paslon lain, mengingat tema debat kedua capres ini bersinggungan dengan Prabowo yang kini menjabat sebagai Menteri Pertahanan RI. 'Yang namanya debat menghadapi serangan ya biasa, tinggal dijawab saja,' ujarnya. Perihal isu dan potensi intervensi lantaran dua panelis debat berasal dari Universitas Pertahanan, Nusron tak menanggapi lebih lanjut. Ia menegaskan penetapan panelis merupakan keputusan yang sudah diambil oleh Komisi Pemilihan Umum (KPU). Dua panelis yang dimaksud yakni Pakar Keamanan UnhanKusnanto Anggoro dan Laksamana TNI (Purn) Marsetio yang merupakan KSAL 2012-2014 dan Ketua Dewan Guru Besar Unhan. 'Yang menunjuk kan KPU, kita ikuti saja keputusan KPU,' katanya.  KPU bakal menggelar debat kedua capres 2024 pada Minggu (7 1). Debat akan diikuti ketiga capres, yakni Anies Baswedan, Prabowo Subianto, dan Ganjar Pranowo. Tema debat pada akhir pekan nanti adalah pertahanan, keamanan, hubungan internasional, dan geopolitik. Debat akan digelar di Istora Senayan, Jakarta Pusat, mulai pukul 19.00 WIB. Kali ini, debat disiarkan di sejumlah stasiun televisi jaringan MNC Group. Total keseluruhan durasi debat 150 menit, termasuk iklan. Durasi khusus debat yaitu 120 menit yang terbagi dalam enam segmen. Dalam debat kali ini, KPU juga telah menunjuk 11 panelis dalam menyusun pertanyaan."
  }
}