{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:27.091728",
  "crawling_time_epoch": 1704693387,
  "url": "https://www.cnnindonesia.com/indeks/2/86",
  "title": "TKN Minta Polisi Usut Kasus Dugaan Hoaks Roy Suryo Secara Independen",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105003135-617-1045450/tkn-minta-polisi-usut-kasus-dugaan-hoaks-roy-suryo-secara-independen",
    "posted": "Jumat, 05 Jan 2024 00:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/04/11/aa9def21-9839-4b5d-9364-43e6860b69b7_169.jpeg?w=650&q=90",
    "tags": [
      "tkn",
      "prabowo-gibran",
      "roy suryo"
    ],
    "article": "Juru Bicara Tim Kampanye Nasional (TKN) Prabowo-GibranDedek Prayudi meminta Polri untuk menangani kasus dugaan penyebaran hoaks yang dilakukan oleh eks Menpora Roy Suryosecara independen. 'Dalam hal ini, biarkan saja Polri bergerak secara independen mengusut kasus ini,' kata Dedek usai launching buku Politik Gemoy: Keberpihakan Pemuda pada Prabowo Gibran di Menteng, Jakarta Pusat, Kamis (4 1). Ia berpendapat dalam negara demokrasi, warga negara memang bebas untuk mengutarakan pendapatnya.   Namun, ia mengatakan pendapat itu juga harus bisa dipertanggungjawabkan.  'Tapi kemudian kan apa yang kita bicarakan kepada publik kita harus terus bisa dipertanggungjawabkan,' katanya. Bareskrim Polri mulai mengusut kasus dugaan penyebaran hoaks yang dilakukan Roy Suryoterkait penggunaan ear feeder oleh Cawapres Gibran Rakabuming dalam debat KPU. Kabag Penum Humas Polri Kombes Erdi Chaniago mengatakan pelaporan tersebut saat ini telah diterima oleh Direktorat Tindak Pidana Siber Bareskrim Polri. 'Iya benar ada Laporan Polisi (LP) dari masyarakat yang melaporkan pemilik akun X bernama @KRMTRoySuryo1,' ujarnya kepada wartawan, Rabu (3 1). Erdu menjelaskan penyidik Direktorat Tindak Pidana Siber akan mulai mempelajari bukti-bukti yang turut dilampirkan dalam pelaporan tersebut.  Sejauh ini, ada 2 laporan polisi yang dilayangkan terhadap Roy. Salah satunya dibuat oleh organisasi Pilar 08. Sementara satu laporan lainnya dibuat oleh Ketua Umum Cyber Indonesia sekaligus Caleg PSI, Muannas Alaidid. Dalam kedua laporan itu, Roy dituduhkan melanggar Pasal 28 Ayat 2 Juncto Pasal 45A Ayat 2 UU ITE dan atau Pasal 14 KUHP dan atau Pasal 15 KUHP dan atau Pasal 207 KUHP tentang ujaran kebencian dan penyebaran berita bohong. Pelaporan itu buntut pernyataan Roy di akun X sebelumnya, yang menuding Gibran berbuat curang lantaran memakai tiga mikrofon saat debat cawapres. Ia menilai salah satu alat yang digunakan Gibran merupakan earphone dan bukan mikrofon. Tudingan Roy ini juga telah dibantah Komisi Pemilihan Umum (KPU). Ketua KPU Hasyim Asy'ari. Ia turut menyebut Roy justru menyebarkan fitnah."
  }
}