{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:19.750980",
  "crawling_time_epoch": 1704694219,
  "url": "https://www.cnnindonesia.com/indeks/2/141",
  "title": "TKN Akan Laporkan Jajaran Bawaslu Jakpus ke DKPP Buntut Panggil Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103034403-617-1044596/tkn-akan-laporkan-jajaran-bawaslu-jakpus-ke-dkpp-buntut-panggil-gibran",
    "posted": "Rabu, 03 Jan 2024 06:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/02/17/uji-kelayakan-dan-kepatutan-calon-anggota-bawaslu-3_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu jakpus",
      "bawaslu",
      "tkn prabowo-gibran"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran bakal melaporkan Ketua dan Anggota Bawaslu Jakarta Pusat ke Dewan Kehormatan Penyelenggara Pemilu (DKPP) karena dinilai tidak profesional. Wakil Komandan Alpha TKNFritz Siregar mengatakan ketidakprofesionalan itu terkait pemanggilan cawapres nomor urut 2 Gibran Rakabuming untuk diklarifikasi soal kegiatan membagi susu di area car free day (CFD) Jakarta. Ia mengatakan surat undangan pertama yang diterima pihaknya mencantumkan waktu pemanggilan adalah 2 Januari 2023. Surat diterima pada 29 Desember 2023.   'Ketidakprofesional pertama adalah mengirimkan surat undangan dengan mengacu kepada tahun lalu, seperti disampaikan, kami tidak mungkin memutar waktu untuk hadir di bawaslu Jakarta Pusat pada tanggal 2 Januari 2023,' kata Fritz dalam konferensi pers di Media Centre TKN, Jakarta Selatan, Selasa (2 1) malam.  Eks Anggota Bawaslu RI ini juga menyoroti soal waktu penanganan laporan. Ia berkata, peristiwa Gibran membagikan susu di CFD terjadi pada 3 Desember 2023. 'Kalau mengacu kepada Perbawaslu 7 2022 terkait dengan temuan dan laporan, bahwa 7 hari sejak diketahui itu adalah waktu yang dimiliki oleh bawaslu Jakarta Pusat untuk menindaklanjuti sebuah dugaan pelanggaran. Kita bisa melihat, apakah 7 hari itu dihitung dari tanggal 3 Desember atau dihitung sejak kapan?' katanya. Fritz lebih lanjut berkata apa yang dilakukan Gibran saat CFD bukan merupakan tindakan kampanye seperti yang diatur dalam PKPU Nomor 15 tahun 2023 tentang Kampanye Pemilihan Umum. 'Mas Gibran tidak memakai baju ataupun atribut kampanye, tidak mengajak memilih, tidak menyebarkan visi misi kampanye, tidak memiliki citra diri, yang mana tidak memenuhi unsur kampanye sebagaimana dimaksud oleh PKPU 15 tahun 2023,' katanya.  Sebelumnya, Bawaslu menemukan data dan fakta baru dalam peristiwa dugaan pelanggaran yang dilakukan Gibran Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey mengatakan dalam peristiwa itu, sudah dinyatakan tidak ada pelanggaran pidana Pemilu. Bawaslu Jakarta Pusat, kata dia, mengkaji dugaan pelanggaran terhadap peraturan lainnya. Pangkey membenarkan salah satu aturan yang diduga dilanggar adalah Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor."
  }
}