{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:04:11.394622",
  "crawling_time_epoch": 1704693851,
  "url": "https://www.cnnindonesia.com/indeks/2/115",
  "title": "TKN Sebut Program Makan Siang Gratis Sudah Familiar di Masyarakat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103201343-617-1044994/tkn-sebut-program-makan-siang-gratis-sudah-familiar-di-masyarakat",
    "posted": "Rabu, 03 Jan 2024 21:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/06/deklarasi-tkn-kim_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "pilpres 2024",
      "makan siang gratis",
      "prabowo-gibran"
    ],
    "article": "Juru Bicara Tim Kampanye Nasional (TKN) Prabowo-Gibran, Hamdan Hamedan menyebut program makan siang gratis yang mereka gagas sudah familiar bagi masyarakat Indonesia. Ia mengatakan program tersebut bukan konsep yang baru. Program itu memiliki sejarah yang panjang di Indonesia. 'Program makan siang gratis ini mendapatkan respons positif dari masyarakat, tidak hanya karena manfaat langsung yang dirasakan, namun juga karena familiaritas dan sejarah panjang program tersebut,' kata Hamdan dalam keterangannya, Rabu (3 1).    Hamdan menjelaskan program makan siang gratis dapat ditelusuri kembali pada Tahun 1997 hingga 2000. Kala itu, Kemendikbud menjalankan program pemberian makan tambahan anak sekolah yang menjangkau 2,3 juta siswa di luar Pulau Jawa dan Bali. Kemudian di pondok pesantren, program bantuan makanan telah dijalankan sejak ratusan tahun oleh para kiai. Atas dasar itu, Hamdan menilai pada praktiknya konsep makan gratis di institusi pendidikan telah mengakar lama di Indonesia. Tak hanya di Indonesia, program makan siang gratis juga telah dilakukan di berbagai negara lain di dunia dan menghasilkan efek yang signifikan.  Hamdan menyitir data dari World Food Programme (WFP) pada 2022 yang menyatakan program makan siang gratis telah dilaksanakan di 76 negara, membantu lebih dari 418 juta siswa secara global, dan menciptakan 4 juta pekerjaan. Ia percaya program itu akan membawa dampak sosial dan ekonomi yang luas bagi masyarakat. Tak hanya untuk memenuhi nutrisi anak melainkan juga menciptakan lapangan pekerjaan. Hamdan juga optimistis program makan siang gratis yang digagas Prabowo-Gibran itu akan mendapatkan dukungan kuat dari masyarakat meski kerap disindir oleh paslon lain. Program makan siang dan susu gratis masuk dalam '8 program hasil terbaik cepat' dalam visi dan misi Asta Cita yang diusung Prabowo-Gibran di Pilpres 2024. Program itu digagas guna mengentaskan stunting di Indonesia. Mereka menargetkan lebih dari 80 juta penerima manfaat dengan cakupan 100 persen pada tahun 2029. Selama masa kampanye, Prabowo-Gibran mulai gencar mensosialisasikan program tersebut. Mereka dan tim kerap membagikan susu gratis ke masyarakat. "
  }
}