{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:26.423890",
  "crawling_time_epoch": 1704694706,
  "url": "https://www.cnnindonesia.com/indeks/2/175",
  "title": "TKN Prabowo-Gibran Keberatan MNC Grup Monopoli Gelar Debat Ketiga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101170012-617-1044058/tkn-prabowo-gibran-keberatan-mnc-grup-monopoli-gelar-debat-ketiga",
    "posted": "Senin, 01 Jan 2024 17:55 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/sekretaris-tim-kampanye-nasional-tkn-prabowo-subianto-gibran-rakabuming-raka-nusron-wahid_169.jpeg?w=650&q=90",
    "tags": [
      "tkn",
      "tkn prabowo-gibran",
      "prabowo-gibran",
      "pilpres 2024",
      "pemilu 2024",
      "debat capres",
      "mnc group"
    ],
    "article": "Tim Kampanye Nasional (TKN)Prabowo-Gibran melayangkan surat keberatan kepada Komisi Pemilihan Umum (KPU) soal penolakan mereka kepadaMNC Group yang dianggap mendominasi siaran debat pilpres ketiga pada 7 Januari 2024. 'Kita sudah kirim permintaan kepada KPU, agar dalam satu debat penyelenggaranya tidak dimonopoli oleh satu grup TV yang pemiliknya sama dan pihak terafiliasi,' kata Sekretaris TKN, Nusron Wahid saat dikonfirmasi, Senin (1 1).    Dalam surat tersebut, TKN meminta agar media penyelenggara debat ketiga pilpres tak didominasi media-media di bawah MNC Group, seperti MNC TV, Global TV, Inews TV, hingga RCTI. TKN mengusulkan agar salah satu media penyelenggara atau yang menyiarkan debat ketiga ditukar dengan media televisi di luar MNC Group. Mereka terutama keberatan karena pemilik MNC Group adalah Hary Tanoesoedibjo yang juga menjabat sebagai Ketua Umum Partai Perindo. Sementara, Perindo saat ini merupakan satu dari empat partai pengusung pasangan capres-cawapres, Ganjar-Mahfud di Pilpres 2024. 'Berangkat dari berbagai pertimbangan itulah, kami mengajukan permintaan kepada KPU agar penyelenggara ditukar agar tidak satu grup, supaya terhindar dari conflict of interest,' ucap Nusron.  Terpisah, Hary Tanoe angkat suara merespons hal ini. Dia membantah ada conflict of interest atau konflik kepentingan di balik grup media miliknya sebagai penyelenggara utama debat ketiga Pilpres 2024. Dia mengatakan media miliknya tak lebih hanya untuk menyiarkan debat capres. 'Enggak ada. Enggak ada conflict of interest. Kita cuma broadcast aja,' ucap Hary Tanoe di Semarang, Jawa Tengah, saat mendampingi Ganjar Pranowo, Senin (1 1). Sementara, MNC Group menegaskan penetapan MNC sebagai TV penyelenggara debat telah berdasarkan Surat Keputusan KPU. Direktur Corporate Secretary MNC Group, Syafril Nasution mengatakan pihaknya hanya melaksanakan tugas dari KPU. Dia menegaskan bahwa pelaksanaan bukan atas perintah parpol.  Lagi pula, dia menyebut pihaknya bukan kali pertama menjadi penyelenggara. Selama ini, MNC menurut dia telah melakukannya dengan profesional. 'MNC sudah rutin mendapat kesempatan menjadi TV penyelenggara debat capres cawapres. Dan dilaksanakan secara profesional,' ucap Syafril. Belum ada pernyataan dari KPUsoal keberatan kubu Prabowo-Gibranini. CNNIndonesia masih berupaya menghubungi komisioner KPU."
  }
}