{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:31.737795",
  "crawling_time_epoch": 1704695851,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "TKN Prabowo Sindir Mahfud Tak Percaya Survei CSIS: Karena di Bawah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231224195838-617-1041437/tkn-prabowo-sindir-mahfud-tak-percaya-survei-csis-karena-di-bawah",
    "posted": "Jumat, 29 Des 2023 11:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-perdana-capres-cawapres-2_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "prabowo subianto",
      "mahfud md",
      "csis"
    ],
    "article": "Komandan Fanta (pemilih muda) Tim Kampanye Nasional Prabowo-Gibran, Arief Rosyid Hasan menyebut cawapres nomor urut 3, Mahfud MDtak percaya hasil survei terbaru CSIS karena mendapat elektabilitasPilpres2024 paling rendah. Ia mengatakan ucapan Mahfud itu juga untuk membesarkan hari pendukung atas hasil survei yang kurang baik tersebut. 'Bisa jadi enggak percayanya itu karena surveinya di bawah, ya biasa lah kan untuk membesarkan hati pendukung,' kata Arief saat dikonfirmasi, Jumat (29 12).   Arief berpendapat kemungkinan Mahfud juga tengah memperbaiki suasana psikologis tim menghadapi hasil survei tersebut. Ia pun percaya hasil survei CSIS memiliki kredibilitas yang dapat dipegang. Arief mengingatkan direktur eksekutif CSIS merupakan Ketua Perkumpulan Survei Opini Publik Indonesia (Persepi). 'Artinya, sebagai Ketua Persepi dia tentu sangat ketat dalam metodologi, sampel, dan lain-lain,' ucapnya.  Meski demikian, Arief menghormati pernyataan Mahfud itu. Menurutnya, itu merupakan hal yang lumrah dalam negara demokrasi. Ia menekankan timnyafokus kerja memenangkan Prabowo-Gibran. Khususnya,mengoptimalisasisuara anak muda. 'Alhamdulillah dari semua hasil survei kan tadi sudah dibahas 'Samsul' ya, semakin sulit disusul gitu,' kata dia. CSIS baru saja merilis hasil survei terbaru. Elektabilitas Ganjar-Mahfud berada di posisi paling buncit dengan perolehan 19,4 persen. Mereka tertinggal dari Paslon nomor urut 1, Anies-Muhaimin di posisi kedua dengan elektabilitas sebesar 26,1 persen dan paslon nomor urut 2, Prabowo-Gibran yang duduk di posisi teratas dengan elektabilitas 43,7 persen. Hasil serupa juga diperlihatkan oleh survei terbaru dari Polling Institute. Ganjar-Mahfud berada di posisi ketiga dengan elektabilitas 20,5 persen, kalah dari AMIN di posisi kedua (22,6 persen) dan Prabowo-Gibran di puncak dengan perolehan (46,1 persen). "
  }
}