{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:59.276016",
  "crawling_time_epoch": 1704695579,
  "url": "https://www.cnnindonesia.com/indeks/2/233",
  "title": "TKN Buka Suara Soal Gus Miftah Bagikan Uang: Aktivitas Pribadi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229203410-617-1043366/tkn-buka-suara-soal-gus-miftah-bagikan-uang-aktivitas-pribadi",
    "posted": "Jumat, 29 Des 2023 20:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/04/gibran-muzani-hingga-gus-miftah-hadir-bersama-di-haul-habib-solo-1_169.jpeg?w=650&q=90",
    "tags": [
      "gus miftah",
      "tkn prabowo-gibran",
      "gus miftah bagi-bagi duit",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahidmenyatakan Gus Miftahyang membagikan uang ke masyarakat merupakan aktivitas pribadi, tak berkaitan dengan politik. Nusron menekankan Gus Miftah bukan anggota TKN-TKD Prabowo-Gibran ataupun partai politik pendukung pasangan nomor urut 2 di Pilpres 2024.    'Mengenai aktivitas Gus Miftah bagi-bagi duit. Pertama, itu hak beliau pribadi dan aktivitas beliau pribadi,' kata Nusron dalam video yang dibagikan, Jumat (29 12). Nusron menyebut Gus Miftah merupakan warga negara biasa, sehingga ia tak terikat oleh UU Pemilu. Politikus Golkar itu pun mempertanyakan pasal dan masalah apa yang dilanggar oleh Gus Miftah atas tindakannya. Nusron menyebut Gus Miftah hanyalah bersedekah. 'Terus apa pasal dan apa masalahnya? Ada orang bebas, merdeka warga negara mempunyai rezeki yang banyak bersedekah,' ujarnya.  Beredar di media sosial potongan video Gus Miftah tengah membagikan uang ke masyarakat. Video itu menunjukkan seseorang di belakangnya menunjukkan kaos Prabowo Subianto kala Gus Miftah membagikan uang. Dalam video itu, masyarakat tampak mengantre menghampiri Gus Miftah seraya menyalami saat tiba gilirannya. Kala Gus Miftah membagikan uang, kamera yang merekam video itu bergeser menyorot kerumunan di belakangnya. Lalu ada orang yang membentangkan baju hitam bergambar capres nomor urut 2, Prabowo Subianto. Gus Miftah juga telah buka suara perihal itu. Ia menyatakan kegiatan itu bukan dalam rangka kegiatan kampanye atau politik. Ia menjelaskan kegiatan dalam video itu ia tengah bersilaturahmi dengan salah satu pengusaha kaya asal Pamekasan, Jawa Timur. Gus Miftah menyebut sosok itu memang kerap bersedekah di pasar hingga pesantren. Lalu, dalam silaturahminya itu, ia diminta untuk ikut membagikan sedekahnya."
  }
}