{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:22.560886",
  "crawling_time_epoch": 1704694522,
  "url": "https://www.cnnindonesia.com/indeks/2/162",
  "title": "TKN Belum Terima Surat Panggilan Bawaslu soal Gibran Bagi Susu di CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102104459-617-1044248/tkn-belum-terima-surat-panggilan-bawaslu-soal-gibran-bagi-susu-di-cfd",
    "posted": "Selasa, 02 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/04/gibran-kunjungi-ponpes-di-tangerang-2_169.jpeg?w=650&q=90",
    "tags": [
      "bawaslu",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024",
      "cfd"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran masih menunggu surat panggilan dari BawasluJakarta Pusat terhadap cawapres nomor urut 2, Gibran Rakabuminguntuk diklarifikasi terkait kegiatan membagi susu di area car free day (CFD) Jakarta beberapa waktu lalu. Wakil Sekretaris TKN, Aminuddin Ma'ruf mengatakan hingga Selasa (2 1) pihaknya belum menerima surat panggilan dari Bawaslu. 'Terkait panggilan Bawaslu Jakpus kepada Mas Gibran, kami menunggu kepastian dari Bawaslu Jakpus terkait panggilan ini...Sampai hari ini surat resminya belum kami terima,' kata Aminuddin dalam keterangan tertulis, Selasa.   Ia berharap Bawaslu tidak melempar wacana terlebih dahulu jika memang ada panggilan, agar tidak menimbulkan misinformasi. Aminuddin mengatakan Gibran hari ini berkegiatan seperti biasa sebagai Wali Kota. Ia menyebut tidak ada perwakilan TKN yang hadir sampai informasi terkait panggilan jelas dan surat resmi diterima. 'Mas Gibran sebagai peserta Pilpres sangat berkomitmen mengikuti aturan yang telah ditetapkan,' kata dia. CNNIndonesia.com telah menghubungi Ketua Bawaslu Jakarta Pusat Christian Nelson Pangkey dan Koordinator Divisi Penanganan Pelanggaran Bawaslu Jakarta Pusat Dimas Triyanto untuk bertanya soal undangan pemanggilan, namun keduanya belum merespons. Sebelumnya, Bawaslu Jakarta Pusat menjadwalkan pemanggilan Gibran. Surat undangan terhadap Gibran itu beredar di media sosial. Dalam surat, Gibran diundang pada hari ini, Selasa (2 1) pukul 13.00 WIB. 'Ya betul (Gibran dipanggil hari ini),' kataKoordinator Divisi Penanganan Pelanggaran Bawaslu Jakarta Pusat Dimas Triyanto lewat pesan singkat, Selasa. Ia mengatakan klarifikasi dari Gibran diperlukan karena dalam pendalaman kajian ditemukan fakta baru. Sebelumnya, Gibran sempat direncanakan untuk dipanggil pekan lalu, namun batal lantaran Bawaslu menilai proses bisa dilanjutkan berdasarkan penelusuran dan klarifikasi yang sudah ada. "
  }
}