{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:25.503415",
  "crawling_time_epoch": 1704692245,
  "url": "https://www.cnnindonesia.com/indeks/2/3",
  "title": "TKN Sentil Ganjar-Anies Nilai Buruk Kemhan Prabowo: Tak Ada Kapasitas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108103511-617-1046624/tkn-sentil-ganjar-anies-nilai-buruk-kemhan-prabowo-tak-ada-kapasitas",
    "posted": "Senin, 08 Jan 2024 11:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/debat-ketiga-pilpres-2024-74_169.jpeg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "ganjar pranowo",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "kemhan"
    ],
    "article": "Sekretaris Tim Kampanye Nasional (TKN) Prabowo-Gibran, Nusron Wahid berpendapat calon presiden nomor urut 1 Anies Baswedandan calon presiden nomor 3, Ganjar Pranowotidak mempunyai kapabilitas untuk menilai kinerja Kementerian Pertahanan (Kemhan). Hal itu disampaikan Nusron merespons penilaian Ganjar dan Anies terkait kinerja Kemhan yang dipimpin Menteri Pertahanan sekaligus calon presiden nomor urut 2, Prabowo Subianto. 'Silakan Pak Anies ngasih nilai 11 dari 100, Mas Ganjar beri nilai lima dari sepuluh, karena memang dalam pandangan kami baik Mas Anies maupun Mas Ganjar tidak mempunyai credential maupun mempunyai kapasitas untuk menilai tentang konsep pertahanan,' kata Nusron di Istora Senayan, Minggu (7 1) malam.   Ia mengibaratkan Anies dan Ganjar seperti guru yang memberi nilai pada mata pelajaran yang tidak diajarnya, sehingga, akan memberi nilai yang tidak sesuai. 'Guru yang tidak fakultasnya, bukan guru matematika, biasanya guru bahasa Indonesia, tiba-tiba jadi guru matematika, itu disuruh menilai matematika pasti tidak paham sehingga ngasih nilai suka-suka,' katanya.  Pada kesempatan yang sama, Wakil Ketua TKN yang juga Ketua Komisi I DPR, Meutya Hafid mengatakan selama menjalankan fungsi pengawasan, tidak ada fraksi di DPR yang memberi nilai buruk terkait sektor pertahanan. 'Belum pernah dengar bahwa ada satu pun fraksi yang tidak setuju dengan program dan fungsi pertahanan. Jadi enggak ada yang bilang nilainya 5, semua bilang bagus, semua setuju bahwa anggaran harus naik, tiba-tiba hari ini menjelang debat, memberi nilai 5,' katanya. Ganjar Pranowo sebelumnya memberi nilai 5 pada kinerja Kemhanrezim Joko Widodo di bawah komando Prabowo Subianto. Penilaian itu disampaikan Ganjar menjawab pertanyaan yang disampaikan Anies Baswedan dalam debat ketiga Pilpres, Minggu (1 7). Sementara itu, Anies memberi nilai 11 dari 100 terkait kinerja Kemhandi bawah Prabowo. Usai debat, Prabowomenyatakan ekecewaan terhadap Ganjar dan Anies arena mempolitisasi pertahanan. Menurutnya, hal itu tidak seharusnya dilakukan seorang negarawan. 'Saya agak sedikit kecewa dengan kualitas, terutama narasi yang disampaikan oleh paslon-paslon lain,' kata Prabowo setelah debat. 'Pertama, datanya banyak yang salah keliru. Kedua, masalah pertahanan ini mau dipakai bahan mencari politik yang menurut saya untuk sebuah negara, negarawan tidak boleh,' ujar Prabowo.  Lalu Prabowo mengklarifikasi sejumlah hal yang menjadi bahan serangan Anies dan Ganjar. Dia mengklarifikasi ucapannya soal konflik Palestina. Prabowo berkata pemerintah Indonesia mendukung Palestina. Dia juga menjelaskan beberapa kebijakan Presiden Jokowi dalam membantu Palestina di tengah gempuran Israel. Prabowo pun menjelaskan kembali soal pembelian alutsista bekas. Menurutnya, klaim dua kandidat tentang kebijakan itu salah data. 'Masalah barang bekas itu menyesatkan. Alat perang usia 30 tahun yang penting sesuai, pakai flying hours,' ujarnya.  "
  }
}