{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:11:14.046152",
  "crawling_time_epoch": 1704694274,
  "url": "https://www.cnnindonesia.com/indeks/2/144",
  "title": "TKN Pastikan Gibran Bakal Penuhi Panggilan Bawaslu Jakpus Besok",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102223430-617-1044560/tkn-pastikan-gibran-bakal-penuhi-panggilan-bawaslu-jakpus-besok",
    "posted": "Selasa, 02 Jan 2024 22:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/26/wakil-ketua-umum-partai-gerindra-habiburokhman-1_169.jpeg?w=650&q=90",
    "tags": [
      "tkn",
      "bawaslu",
      "gibran rakabuming"
    ],
    "article": "Tim Kampanye Nasional (TKN) Prabowo-Gibran memastikan cawapres nomor urut 2 Gibran Rakabumingakan memenuhi panggilan dari Bawaslu Jakarta Pusat untuk diklarifikasi terkait kegiatan membagi susu di area car free day (CFD) Jakarta. Wakil Komandan Echo (Hukum dan Advokasi) TKNHabiburokhman menjelaskan berdasarkan surat, Gibran diundang untuk hadir di Sekretariat Bawaslu Jakarta Pusat pada Rabu (3 1) pukul 13.00 WIB. Ia mengatakan undangan diterima pihaknya pada hari ini sekitar pukul 17.35 WIB. Menurutnya, undangan itu tidak memenuhi unsur kelayakan panggilan. Namun, Gibran, kata dia, bersikeras untuk hadir.   'Sebetulnya ini tidak sampai 1 x24 jam, tidak memenuhi unsur kelayakan panggilan tetapi kami berkoordinasi dengan Mas Gibran ya, sampai saat ini beliau berkeras untuk hadir besok,' kata Habiburokhman dalam konferensi pers di Media Centre TKN, Jakarta Selatan, Selasa (2 1) malam. Ia menjelaskan sebelumnya, pihaknya menerima surat panggilan pertama pada 29 Desember 2023. Surat itu berisi panggilan agar Gibran hadir pada 2 Januari 2023. Habiburokhman mengatakan lantaran adanya kesalahan waktu pemanggilan itu, pihaknya menyarankan Gibran tidak hadir. 'Jadi dipanggil pertama untuk hadir tanggal 2 Januari 2023. ini surat yang tidak masuk akal, dia kayaknya ini bermain-main dengan mesin waktu, karena dipanggil untuk setahun kemarin. Makanya Mas Gibran kami sarankan tidak hadir karena surat panggilannya cacat secara formil,' ujarnya.  Bawaslu Jakarta Pusat sebelumnya menyampaikan pihaknya telah mengirimkan surat panggilan untuk klarifikasi terhadap Gibran pada Selasa (2 1). Surat itu dikirimkan ke Kantor TKN Prabowo-Gibran di daerah Slipi, Jakarta Barat dan rumah Gibran di Solo, Jawa Tengah. Karena Gibran tidak hadir dalam jadwal pemanggilan itu, Bawaslu Jakarta Pusat pun kembali menggundang Gibran untuk klarifikasi pada Rabu (3 1). Namun, Bawaslu Jakarta Pusat mengaku tak bisa memaksa Gibran untuk datang. '(Kehadiran Gibran) Kalau dibilang penting, ya penting. Karena ini kan sifatnya kita ngundang klarikasi aja. Kalau yang bersangkutan hadir atau tidak hadir itu kan memang hak beliau. Kita kan tidak ada memaksa beliau untuk datang, kita tidak punya kewenangan itu. Yang penting kita sudah melakukan proses penanganan pelanggaran ini dengan mengundang Pak Gibran untuk klarifikasi,' jelas Koordinator Divisi Penanganan Pelanggaran dan Data Informasi Bawaslu Jakarta Pusat, Dimas Trianto Putro di Kantor Bawaslu Jakarta Pusat secara terpisah. Apabila Gibran tidak hadir lagi, jelas Dimas, maka pihaknya akan membuat hasil kajian pada perkara ini tanpa memuat klarifikasi dari Gibran. Dimas juga mengungkap bahwa Bawaslu Jakarta Pusat menemukan fakta dan temuan baru perihal kasus ini. Oleh karena itu, Bawaslu Jakarta Pusat mengundang Gibran untuk klarifikasi. Ia menyebut salah satu alasan Gibran dipanggil ini karena hasil yang ditemukan Bawaslu Jakarta Pusat saat mengklarifikasi kader PAN, yakni Ketua DPP PAN Zita Anjani, Uya Kuya, dan Pasha Ungu soal kegiatan bagi-bagi susu tersebut. Adapun dia memastikan bahwa tidak ada pelanggaran pidana pemilu dalam perkara ini. Namun, yang sedang diteliti terkait pelanggaran terhadap peraturan lainnya. Ia enggan menyebut secara gamblang peraturan lain apa yang dimaksud. Kendati demikian, Dimas sempat menyinggung kegiatan politik di area CFD itu sudah dalam ranah Peraturan Gubernur Provinsi DKI Jakarta Nomor 12 Tahun 2016 tentang Hari Bebas Kendaraan Bermotor (HBKB).  Sebelumnya, Gibran membagikan susu gratis kepada masyarakat yang tengah menikmati hari bebas kendaraan bermotor FD di Bundaran Hotel Indonesia (HI), Jakarta, Minggu (3 12). Aksi itu menarik antusiasme masyarakat, meski ia mengaku tidak melakukan kampanye. Menurutnya, ia bersama sejumlah tokoh partai Koalisi Indonesia Maju (KIM) merealisasikan program unggulan Paslon Prabowo Subianto-Gibran Rakabuming Raka. 'Kan tanpa alat peraga kampanye (APK). Kita kan enggak melakukan pengajakan untuk pencoblosan atau apa 'kan enggak,' kata Gibran seperti dikutip dari keterangan tertulis, Minggu (3 12)."
  }
}