{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:00.673087",
  "crawling_time_epoch": 1704693420,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "TKN: Tak Ada Putusan Bawaslu Menyatakan Gibran Langgar Aturan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104204946-617-1045422/tkn-tak-ada-putusan-bawaslu-menyatakan-gibran-langgar-aturan",
    "posted": "Kamis, 04 Jan 2024 21:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/11/23/0a56a3fa-2f87-4f83-9e50-f437d6310aa0_169.jpg?w=650&q=90",
    "tags": [
      "bawaslu jakpus",
      "gibran bagi-bagi susu",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Wakil Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Habiburokhman menyatakan tidak ada produk dari Bawaslu Jakarta Pusatyang menyatakan calon wakil presiden nomor urut 2Gibran Rakabumingmelanggar aturan. Ia menyebut surat yang dikeluarkan Bawaslu hanya berisi rekomendasi terkait kegiatan Gibran membagi susu di area car free day (CFD) Jakarta yang diduga melanggar peraturan lain, bukan UU Pemilu. 'Surat ini bukanlah putusan. Tidak ada produk putusan Bawaslu Jakarta Pusat hari ini yang dilaunching. Ini hanya rekomendasi Bawaslu Jakarta Pusat terkait kegiatan Gibran Rakabuming pada 3 Desember 2023, yang diduga, merupakan pelanggaran peraturan lain, yang bukan pelanggaran UU pemilu,' kata Habiburokhman di Media Centre TKN, Jakarta Selatan, Kamis (4 1) malam.    'Dalam surat ini, dokumen ini maksudnya tidak ada juga dinyatakan Gibran Rakabuming bersalah. Melakukan pelanggaran, tidak ada,' imbuh dia. Ia berpendapat Bawaslu Jakarta Pusat juga tidak bisa dan tidak memiliki wewenang untuk memutuskan Gibran melanggar Peraturan Gubernur DKI Jakarta Nomor 12 tahun 2016 tentang Pelaksanaan Hari Bebas Kendaraan Bermotor. Dalam surat yang dikeluarkan Bawaslu, kegiatan Gibran di CFD diduga memuat kepentingan partai politik yang dilarang di Pasal 7 Pergub itu. 'Memang bukan kewenangan lembaga tersebut. Ketiga secara faktual, kegiatan Gibran Rakabuming Raka di HBKB 3 Desember 2023 bukanlah kegiatan parpol. Dengan demikian tidak melanggar ketentuan Pasal 7 Pergub,' katanya. Sebelumnya, Bawaslu Jakarta Pusat mengeluarkan surat pemberitahuan tentang status temuan. Menurut Bawaslu Jakarta Pusat, temuan dengan nomor register 001 Reg TM PP Kota 12.01 XII 2023 tentang adanya kegiatan pembagian susu (greenfields) oleh Gibran kepada warga yang berada di wilayah car free day Jakarta Pusat pada 3 Desember 2023 diduga terdapat unsur kepentingan politik.  'Diduga terdapat unsur kegiatan untuk kepentingan partai politik dengan melibatkan calon anggota legislatif dan calon wakil presiden usungan partai politik, sesuai dengan Pasal 7 ayat (2) Peraturan Gubernur Provinsi Daerah Khusus Ibu Kota Jakarta Nomor 12 Tahun 2016,' tulis surat Bawaslu Jakarta Pusat. Bawaslu Jakarta Pusat meneruskan hasil temuan tersebut ke Bawaslu DKI Jakarta untuk disampaikan kepada instansi yang berwenang sesuai dengan peraturan perundang-undangan yang berlaku."
  }
}