{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:14:38.291751",
  "crawling_time_epoch": 1704694478,
  "url": "https://www.cnnindonesia.com/indeks/2/159",
  "title": "TNI: Warga Cilincing Didata Babinsa untuk Program Bedah Rumah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102125232-20-1044296/tni-warga-cilincing-didata-babinsa-untuk-program-bedah-rumah",
    "posted": "Selasa, 02 Jan 2024 13:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/08/pembebasan-lahan-untuk-pembangunan-tol-cibitung-cilincing-7_169.jpeg?w=650&q=90",
    "tags": [
      "mabes tni",
      "tni",
      "prabowo subianto",
      "babinsa",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "MabesTNI menjelaskan bahwa anggota Babinsa melakukan pendataan terhadap warga Cilincing, Jakarta Utara berkaitan dengan rencana bedah rumah oleh Universitas Pertahanan (Unhan). Pendataan itu dilakukan Babinsa saat Menteri Pertahanan yang juga calon presiden nomor urut 2 Prabowo Subianto berkunjung ke Cilincing. 'Pendataan KTP dan KK oleh Babinsa di Kelurahan Semper Timur merupakan rangkaian giat pendataan bedah rumah yang rencananya akan dilaksanakan oleh Unhan atas perintah Bapak Menhan RI,' kata Kapuspen TNI Brigjen Nugraha Gumilar saat dihubungi, Selasa (2 1).    Gumilar menjelaskan itu menanggapi informasi yang beredar di media sosial. Ada video pengakuan warga yang mengaku diminta KTP dan KK oleh anggota Babinsa saat Prabowo berkampanye di Cilincing. Ia mengatakan kedatangan Prabowo ke rumah warga di Cilincing itu bertujuan untuk melihat rumah yang akan dibedah. Prabowo datang pada 30 Desember 2023 lalu. Saat itu, Prabowo kampanye di Lapangan Rawamalang. Dia menghadiri acara masak bersama warga. Setelahnya, Prabowo mengunjungi beberapa rumah warga yang tak jauh dari Lapangan Rawamalang, Cilincing. Dia juga mengunggah video di Instagram miliknya.  [Gambas:Instagram]  Prabowo Subianto berpasangan dengan Gibran Rakabuming Raka di Pilpres 2024. Gibranmerupakan putra sulung Presiden Joko Widodo. Mereka mendapat nomor urut 2. Prabowo-Gibran berhadapan dengan dua pasangan lain yakni Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Pemungutan suara Pilpres 2024 akan digelar serentak di seluruh Indonesia pada Rabu, 14 Februari. Pemungutan suara dilakukan bersamaan dengan calon anggota DPR RI, DPD RI, DPRD provinsi dan DPRD kabupaten kota seluruh Indonesia. "
  }
}