{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:41.171355",
  "crawling_time_epoch": 1704695081,
  "url": "https://www.cnnindonesia.com/indeks/2/202",
  "title": "TNI Sebut 2 Relawan Ganjar Masih Dirawat di RS: Tak Ada yang Meninggal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231122626-12-1043717/tni-sebut-2-relawan-ganjar-masih-dirawat-di-rs-tak-ada-yang-meninggal",
    "posted": "Minggu, 31 Des 2023 13:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/1ad94967-e942-496c-bc46-f6f10e548a0c_169.jpeg?w=650&q=90",
    "tags": [
      "penganiayaan",
      "relawan ganjar-mahfud dikeroyok",
      "relawan ganjar"
    ],
    "article": "Komandan Kodim 0724 Boyolali, Letkol (Inf) Wiweko Wulang Widodo menyatakan ada tujuh relawan pendukung Ganjar-Mahfud MD yang menjadi korban penganiayaan oleh anggota di depan markas Kompi B Yonif Raider 408 SBH, Jalan Perintis Kemerdekaan, Boyolali, Jawa Tengah. Dari tujuh orang itu, ia mengatakan dua orang yang masih dirawat di rumah sakit. 'Dan saat ini ada dua orang jalani rawat inap dan kita harapkan kondisinya cepat pulih,' kata Wiwekodalam rekaman yang diterima CNNIndonesia.com dari Kapendam Diponegoro, Minggu (31 12). Wiwekomengungkapkan hal itu dalam Konferensi Pers di Jawa Tengah.    Wiweko menjelaskan lima orang korban lainnya sudah bisa kembali ke rumah masing-masing dan menjalani rawat jalan. Ia pun menegaskan tak ada ada korban yang meninggal dunia di kasus penganiayaantersebut. 'Sampai saat ini tak ada korban yang meninggal dunia. Hanya ada dua orang rawat inap. Saya berpesan untuk pihak di luar sana tak gunakan opini di luar fakta,' kata dia. Wiweko menyesalkan tindakan yang dilakukan oknum anggota TNI tersebut kepada masyarakat. Pimpinan TNI, lanjutnya berkomitmen untuk menegakkan aturan hukum berlaku terhadap kasus ini. Ia pun merincisebanyak 15 personel TNItelah diperiksa oleh Polisi Militer terkait insiden tersebut. 'Maka siapapun nanti oknum anggota bersalah pada kasus ini akan diambil langkah secara profesional sesuai prosedur hukum berlaku,' kata dia. 'Saya imbau masyarakat tetap tenang dan tak terprovokasi mana kala ada berita hoaks yang digulirkan pihak tak bertanggung jawab,' tambahnya.   "
  }
}