{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:44.257836",
  "crawling_time_epoch": 1704695204,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "TNI Sebut Ada 7 Korban Penganiayaan oleh Anggota di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230231929-12-1043626/tni-sebut-ada-7-korban-penganiayaan-oleh-anggota-di-boyolali",
    "posted": "Sabtu, 30 Des 2023 23:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/08/31/02182152-d247-457f-bd4d-4f273637f701_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "relawan ganjar",
      "penganiayaan",
      "pemilu 2024",
      "pilpres 2024",
      "boyolali"
    ],
    "article": "TNI AD mengungkap ada tujuhrelawan pendukung Ganjar Pranowoyang menjadi korban penganiayaan olehanggota di depan markas Kompi B Yonif Raider 408 SBH, Jalan Perintis Kemerdekaan, Boyolali, Jawa Tengah. 'Mengakibatkan tujuh orang masyarakat mengalami luka-luka,' kata Kadispenad Brigjen Kristomei Sianturi dalam keterangannya, Sabtu (30 12). 'Informasinya masyarakat yang baru kembali dari kampanye salah satu capres,' sambungnya.    Ketujuh korban ituadalahSlamet Andono (26), Arif Diva (20), Jaya Iqbal (22), Dimas Irfandi (22), Yanuar (22), Parjono (51), dan Lukman (19). Kristomei menyampaikan Kodam IV Diponegoro telah berkoordinasi dengan pihak terkait untuk membantu pengobatan bagi para korban. 'Kodam IV Diponegoro juga telah berkoordinasi dengan para pihak terkait untuk membantu pengobatan terhadap para korban,' ucap dia.    Sebelumnya, relawan Ganjar menjadi korban penganiayaan prajurit TNI di depan markas Kompi B Yonif Raider 408 SBHdi Boyolalipada Sabtu (30 12). Peristiwa itu disebut terjadi secara spontan karena kesalahpahaman dua belah pihak.Sebab, saat prajurit sedang bermain bola voli, terdengar suara knalpot brong yang gasnya digeber oleh pemotor yang sedang melintas. Apalagi, kata Kristomei, masyarakat sekitar juga mengaku merasa terganggu dengan suara knalpot brong tersebut. 'Seketika itu beberapa anggota yang sedang bermain bola voli tersebut keluar gerbang dan menghentikan, lalu menegur pengendara motor yang menggeber knalpotnya tersebut sehingga terjadi cek-cok mulut dan berujung terjadinya tindak penganiayaan oleh oknum anggota,' katanya.  Buntut peristiwa itu, KSAD Jenderal Maruli Simanjuntak telah memerintahkan jajarannya untuk menahan 15 prajurit TNI AD guna proses pemeriksaan dan penyelidikan. 'Telah memerintahkan Danyonif Raider 408 Sbh dan Denpom IV 4 Surakarta untuk menahan 15 prajurit terduga kasus penganiayaan guna memeriksa, menyelidiki dan mendalami keterlibatan oknum prajurit tersebut serta melakukan proses hukum, sesuai prosedur yang berlaku,' tutur Kristomei."
  }
}