{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:19:01.320831",
  "crawling_time_epoch": 1704694741,
  "url": "https://www.cnnindonesia.com/indeks/2/178",
  "title": "TNI AD Minta Maaf Buntut Anggota Aniaya Relawan Ganjar di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101151526-12-1044026/tni-ad-minta-maaf-buntut-anggota-aniaya-relawan-ganjar-di-boyolali",
    "posted": "Senin, 01 Jan 2024 15:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ganjar-pranowo-menjenguk-relawan-di-boyolali_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar",
      "oknum tni aniaya relawan ganjar di boyolali",
      "relawan ganjar boyolali",
      "relawan ganjar dianiaya oknum tni",
      "tni ad"
    ],
    "article": "TNI AD menyampaikan permohonan maaf buntut dugaan penganiayaan terhadap relawan pendukung Ganjar Pranowooleh anggota di depan markas Kompi B Yonif Raider 408 SBH, Jalan Perintis Kemerdekaan, Boyolali, Jawa Tengah beberapa waktu lalu. 'Perihal tindakan main hakim sendiri yang dilakukan oleh beberapa oknum prajurit Yonif 408 pada 30 Desember 2023, Pimpinan TNI AD melalui Pangdam IV Diponegoro memohon maaf kepada masyarakat Boyolali atas kejadian ini,' kata Kadispenad Brigjen Kristomei Sianturi dalam keterangannya dikutip Senin (1 1). Sebanyak 15 anggota TNI personil Kompi B Yonif Raider 408 Suhbrastha Boyolali yang diduga terlibat penganiayaan masih menjalani pemeriksaan oleh tim penyidik TNI di Denpom IV 4 Surakarta.   'Kodam IV Diponegoro juga telah berkoordinasi dengan para pihak terkait untuk membantu pengobatan terhadap para korban,' ucapnya.  Kristomei menjelaskan peristiwa tersebut terjadi secara spontan karena kesalahpahaman antara dua belah pihak. Sebab, saat prajurit sedang bermain bola voli, terdengar suara knalpot brong yang gasnya digeber oleh pemotor yang sedang melintas. Mereka pun merasa terganggu. 'Seketika itu beberapa anggota yang sedang bermain bola voli tersebut keluar gerbang dan menghentikan lalu menegur pengendara motor yang menggeber knalpotnya tersebut, sehingga terjadi cek-cok mulut dan berujung terjadinya tindak penganiayaan oleh oknum anggota,' jelasnya.    Kristomei menegaskan peristiwa itu tidak ada kaitannya dengan dukungan terhadap paslon tertentu. Ia memastikan prajurit TNI tetap netral sesuai undang-undang. 'Siapapun nanti oknum anggota yang terbukti bersalah dalam kasus penganiayaan tersebut, tentu akan diambil langkah dan tindakan tegas sesuai aturan hukum dan perundang-undangan yang berlaku,' kata Kristomei. Aksi penganiayaan terhadap relawan Ganjar sempat terekam CCTV dan ramai di media sosial. Insiden itu diduga terjadi usai korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali, Sabtu (30 12).  Mereka konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Namun, tak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas."
  }
}