{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:41.673737",
  "crawling_time_epoch": 1704694421,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "TNI Sebut Prabowo ke Cilincing Selaku Menhan Terkait Bedah Rumah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102152634-20-1044391/tni-sebut-prabowo-ke-cilincing-selaku-menhan-terkait-bedah-rumah",
    "posted": "Selasa, 02 Jan 2024 15:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/masak-besar-prabowo-di-cilincing-12_169.jpeg?w=650&q=90",
    "tags": [
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "tni",
      "capres 2024",
      "babinsa"
    ],
    "article": "Kedatangan Prabowo Subianto e Cilincing, Jakarta Utara, beberapa waktu lalu disebut dalam kapasitasnya sebagaiMenteri Pertahanan (Menhan) untuk melihat rumah warga yang akan dibedah. Pernyataan itu disampaikan Kepala Pusat Penerangan TNI Brigjen Nugraha Gumilar untuk merespons video viral di media sosial berisi pengakuan warga yang mengaku diminta KTP dan KK oleh anggota Babinsa saat Prabowo ke Cilincing.    Sebelum melihat rumah warga itu, Prabowo berkampanye di Lapangan Rawamalang, Cilincing. Ia memasak bersama Youtuber Bobon Santosa dan warga sekitar. 'Pada hari Sabtu 30 Desember 2023. Paslon nomor 2 kampanye di Lapangan Rawamalang, giat temu warga dengan memasak bareng. Sekembali dari kampanye, mampir untuk melihat rumah yang akan dibedah. Iya (sebagai Menhan),' kata Nugraha saat dihubungi, Selasa (2 1). Nugraha menjelaskan pendataan yang dilakukan oleh anggota Babinsa saat itu pun berkaitan dengan rencana bedah rumah yang rencananya dilakukan Unhan atas perintah Prabowo selaku Menhan. 'Pendataan KTP dan KK oleh Babinsa di Kelurahan Semper Timur merupakan rangkaian giat pendataan bedah rumah yang rencananya akan dilaksanakan oleh Unhan atas perintah Bapak Menhan RI,' katanya.  Sebelumnya, kunjungan Prabowo ke Cilincing itu juga diunggah di akun instagram pribadinya. Ia terlihat berjalan di antara rumah-rumah dan bersalaman dengan sejumlah warga. Prabowo juga terlihat berbincang dengan warga. Belakangan, di media sosial, beredar video berisi pengakuan warga yang didatangi Prabowo. Seorang warga mengaku saat itu diminta KTP dan KK oleh orang yang diduga anggota Babinsa."
  }
}