{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:20.584255",
  "crawling_time_epoch": 1704695600,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "Todung Minta Saluran Bansos Ditunda: Agar Tak Timbulkan Prasangka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229194425-617-1043342/todung-minta-saluran-bansos-ditunda-agar-tak-timbulkan-prasangka",
    "posted": "Jumat, 29 Des 2023 19:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/todung-mulya-lubis_169.jpeg?w=650&q=90",
    "tags": [
      "tpn ganjar-mahfud",
      "tpn ganjar",
      "todung mulya lubis",
      "bansos",
      "pilpres 2024"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD mengusulkan agar penyaluran bantuan sosial (Bansos) dilakukan usai Pilpres 2024 karena rentan disalahgunakan. Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubismengatakan usulan itu sebagai antisipasi agar pembagian Bansos tidak menimbulkan prasangka buruk. 'Pejabat pemerintah sangat rentan dicurigai bagi bansos, dan itu menguntungkan paslon tertentu. Sebaiknya pejabat pemerintah menunda pembagian Bansos sampai selesai Pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' kata Todung dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Jumat (29 12).   Todung meminta pemerintah mempertimbangkan usulan tersebut. Menurutnya, pembagian Bansos saat proses pemilu tengah berlangsung rentan dimanfaatkan pihak tertentu untuk mendulang suara.  'Agar pemerintah tidak dicurigai menguntungkan paslon tertentu. Menurut saya dalam konteks pilpres dan pemilu sebaiknya itu tidak dilakukan, sampai pilpres ini selesai. Jangan ada pihak yang mengambil keuntungan dari situasi semacam ini,' ujarnya. Todung juga meminta Badan Pengawas Pemilu (Bawaslu) melakukan investigasi terkait pembagian Bansos saat masa pemilu. Ia menegaskan bahwa Bansos merupakan program pemerintah, bukan milik pasangan calon tertentu. Ia menyadari usulan penundaan pembagian Bansos akan menuai kritik lantaran menyangkut kebutuhan masyarakat Indonesia. Namun, kata dia, hal itu perlu dilakukan untuk menjamin pemilu berjalan adil. 'Hal semacam ini potensi pelanggarannya sangat banyak karena itu dalam publik policy itu diminta untuk ditunda sampai proses pemilu selesai,' katanya."
  }
}