{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:44:42.406573",
  "crawling_time_epoch": 1704696282,
  "url": "https://www.cnnindonesia.com/indeks/2/272",
  "title": "Tokoh PPP Deklarasi Dukung Prabowo-Gibran di Pilpres 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228122506-617-1042612/tokoh-ppp-deklarasi-dukung-prabowo-gibran-di-pilpres-2024",
    "posted": "Kamis, 28 Des 2023 16:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/kader-ppp-witjaksono-bertemu-dengan-ketum-tkn-prabowo-gibran_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "prabowo subianto",
      "pilpres 2024",
      "pemilu 2024",
      "kader ppp dukung prabowo"
    ],
    "article": "Sejumlah tokoh Partai Persatuan Pembangunan (PPP) mendeklarasikan dukungan ke pasangan capres-cawapres nomor urut 2PrabowoSubianto-GibranRakabumingRakadi Pilpres 2024. Mereka tergabung dalam elemen yang mengatasnamakan diri 'Pejuang PPP'. Ketua Tim Kampanye Nasional (TKN) Prabowo-Gibran, Rosan Roeslani turut hadir dalam deklarasi yang digelar di Hotel Ambhara, kawasan Blok M, Jakarta Selatan, Kamis (28 12). Tokoh PPP yang hadir di antaranya Wakil Sekretaris Majelis Pertimbangan DPP PPP Hj. Hizbiyah Rochim, kader PPP seperti Witjaksono hingga Raden Agung Zainal Abidin.   Hizbiyah Rochim dalam pidatonya meminta untuk bekerja keras memenangkan Prabowo-Gibran di Pilpres. 'Kita ngajak saudara kita, teman-teman kita tanggal 14 februari 2024 berbondong-bondong ke TPS coblos nomor 2. Nomor 2. Ayo anak muda semangat semua. Nomor 2,' kata Hizbiyah.  Sementara itu, Witjaksono turut membacakan deklarasi dukungan Pejuang PPP untuk Prabowo-Gibran. Ia yakin pasangan Prabowo -Gibran berkomitmen memprioritaskan pelbagai program dalam pemerintahan untuk kesejahteraan masyarakat. 'Setelah melalui proses pertimbangan yang matang dan dorongan para kiai, bu nyai dan alim ulama dan kader di daerah, kami atas nama Pejuang PPP menyatakan dengan tegas mendukung Bapak Letjen (Purn) Prabowo Subianto dan Gibran Rakabuming Raka sebagai capres dan cawapres,' kata Witjaksono. Pantauan CNNIndonesia.com, bendera bertuliskan 'Pejuang PPP' dengan logo Ka'bah khas PPP dengan warna dasar hijau dan putih sudah terpasang di sekitar Hotel Ambhara. Kader PPP yang tergabung dalam Pejuang PPP berbeda sikap dengan PPP yang kini mendukung pasangan Ganjar Pranowo-Mahfud MD di Pilpres 2024. PPP membangun koalisi dengan PDIP, Hanura dan Perindo dalam Pilpres.  Sebelumnya, sejumlah kader PPP juga melakukan deklarasi bersama Asosiasi Lawyer Muslim Indonesia (ALMI) mendukung Prabowo Subianto-Gibran Rakabuming di Pilpres 2024. Mereka tergabung dalam Forum PPP Pendukung Prabowo-Gibran (FPPPG). Ketua FPPPG Joko Purwanto menyebut dukungan yang diberikan kader PPP kepada Prabowo tidak hadir baru-baru ini melainkan sudah sejak 2009. 'Kami forum keluarga besar PPP menyatakan diri untuk memberikan dukungan kepada Prabowo-Gibran. Ini bukan sesuatu yang baru karena dari 2009 kita adalah pendukung setia Prabowo Subianto,' ujarnya dalam konferensi pers, Jumat (8 12)."
  }
}