{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:42.593329",
  "crawling_time_epoch": 1704693942,
  "url": "https://www.cnnindonesia.com/indeks/2/122",
  "title": "Tol Langit Jokowi Dorong Kesetaraan Digital di Pelosok dalam 4 Bulan",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103171656-218-1044916/tol-langit-jokowi-dorong-kesetaraan-digital-di-pelosok-dalam-4-bulan",
    "posted": "Rabu, 03 Jan 2024 17:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/06/bakti-kominfo-targetkan-7000-bts-di-daerah-3t-pada-2024_169.jpeg?w=650&q=90",
    "tags": [
      "bakti kominfo",
      "bts 4g",
      "internet di 3t",
      "tol langit jokowi",
      "kemenkominfo"
    ],
    "article": "Proyek pembangunan Base Transceiver Station (BTS) 4G di wilayah tertinggal, terdepan, dan terluar (3T) yang diinisiasi oleh Presiden Joko Widodo (Jokowi) telah mencapai tonggak penting. Per 26 Desember 2023, sebanyak 4.990 BTS 4G telah dibangun dan dioperasikan dalam waktu hanya empat bulan. Pembangunan BTS 4G ini merupakan bagian dari program 'Tol Langit Jokowi' yang bertujuan untuk pemerataan akses internet di seluruh Indonesia, termasuk di wilayah tertinggal, terdepan, dan terluar (3T). Melansir dari CNBC Indonesia, Kementerian Komunikasi dan Informatika (Kominfo) melalui Badan Layanan Umum (BLU) Badan Aksesibilitas Telekomunikasi Informasi (BAKTI) sendiri membangun BTS 4G dalam dua tahap.   Pada tahap pertama, sampai 2020 total pembangunan BTS di 1.682 lokasi dan seluruhnya telah migrasi ke layanan jaringan 4G pada tahun yang sama. 'Per 26 Desember 2023, seluruh BTS 4G tahap 1 telah on-air di 1.682 lokasi, sedangkan untuk tahap 2 sebanyak 4.990 lokasi telah on-air dari keseluruhan target,' tulis CNBC Indonesia, Rabu (3 1). Dana triliunan rupiah dikucurkan sebagian besar untuk kabupaten yang terletak di wilayah timur Indonesia dan wilayah yang berbatasan langsung dengan negara tetangga, terutama pulau-pulau terluar. Pembiayaan pembangunan BTS 4G bersumber dari APBN dan Penerimaan Negara Bukan Pajak (PNBP) yang dikelola BAKTI Kominfo. Guna mempercepat pemerataan infrastruktur digital, BAKTI Kementerian Kominfo melanjutkan kontrak kerja dengan mitra terdahulu untuk operasional BTS 4G di daerah 3T. Pembangunan 'Tol Langit Jokowi' memiliki dampak positif yang signifikan bagi masyarakat di daerah 3T. Akses internet yang semakin merata membuka peluang bagi masyarakat untuk meningkatkan kualitas hidup dan kesejahteraan."
  }
}