{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:26.630512",
  "crawling_time_epoch": 1704695966,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Tol Cikampek Rekayasa Lalin Jelang Tahun Baru, Ini Titik-titiknya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229070546-20-1042940/tol-cikampek-rekayasa-lalin-jelang-tahun-baru-ini-titik-titiknya",
    "posted": "Jumat, 29 Des 2023 07:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/04/28/pemudik-padati-tol-cikampek-2_169.jpeg?w=650&q=90",
    "tags": [
      "rekayasa lalu lintas",
      "contra flow",
      "one way",
      "tol cikampek",
      "tol japek",
      "tahun baru 2024"
    ],
    "article": "Korps Lalu Lintas (Korlantas) Polri bakal menerapkanrekayasa lalu lintas di Jalan Tol Jakarta-Cikampeksaat arus mudik Tahun Baru 2024. Berdasarkan akun instagram resmi NTMC Polri, dijelaskan akan diberlakukan rekayasa lalu lintas berupa one way dan contra flow pada Sabtu (30 12) sejak pukul 07.00 WIB hingga 24.00 WIB. Contra flow satu lajur rencananya bakal diberlakukan dari KM 36 sampai dengan KM 47.   Kemudian akan dilanjutkan dengan contra flow tiga lajur dari KM 47 sampai dengan KM 70. Sementara itu, pelaksanaan one way dimulai dari KM 70 GT Cikatama sampai dengan KM 188 GT Palimanan.  'Pelaksanaan contra flow bersifat situasional sesuai dengan diskresi kepolisian,' dikutip dari akun resmi NTMC, Jumat (29 12). Sebelumnya Korlantas Polri memprediksi puncak arus mudik periode Natal diperkirakan terjadi selama dua kali yakni pada Jumat (22 12) dan Minggu (24 12) besok. Sedangkan arus balik pertama akan terjadi pada Selasa (26 12) dan Rabu (27 12). Khusus untuk libur Tahun Baru 2024, puncak arus mudik akan terjadi pada Jumat (29 12) dan arus baliknya diperkirakan terjadi pada Selasa (2 1) mendatang. 1. Akan dilakukan rekayasa lalu lintas contra flow 1 lajur dari KM 36 sampai dengan KM 47. 2. Dilanjutkan contra flow 3 lajur dari KM 47 sampai dengan KM 70 3. Pelaksanaan one way dimulai dari KM 70 GT Cikatama sampai dengan KM 188 GT Palimanan"
  }
}