{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:34.989073",
  "crawling_time_epoch": 1704695254,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Tolak Usulan TPN, Zulhas Sebut Bansos Dibutuhkan Masyarakat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230172737-633-1043565/tolak-usulan-tpn-zulhas-sebut-bansos-dibutuhkan-masyarakat",
    "posted": "Sabtu, 30 Des 2023 18:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/09/zulkifli-hasan-2_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "bansos",
      "zulhas",
      "pemilu 2024"
    ],
    "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan (Zulhas) menegaskan bahwa rakyat tak boleh dikorbankan hanya karena kekhawatiran beberapa pihak saja. Penegasan itu diungkapkan menyusul pernyataan Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD yang meminta agar pemerintah menunda penyaluran bantuan sosial (bansos) sampai pemilihan umum (Pemilu) 2024 selesai. Zulhas menyatakan, saat ini masyarakat justru membutuhkan bansos. Sehingga, pendistribusian bansos tak boleh ditunda.   'Ada kandidat yang mengatakan (untuk) menghentikan dulu bansos, BLT, dan BLT El Nino. Kami kira ini tidak tepat karena ini yang saat ini sangat dibutuhkan masyarakat,' ujar Zulhas usai kampanye di Purworejo, Jawa Tengah, Sabtu (30 12). 'Kami justru meminta harus segera dilaksanakan sekarang ini, tidak boleh ditunda-tunda,' lanjutnya. Menurut Zulhas, masyarakat juga membutuhkan Bantuan Langsung Tunai (BLT). Dirinya menilai, program serupa harus terus dilanjutkan. 'Karena harga naik, maka ada bantuan BLT El Nino, bansos, kemudian BLT biasa. Jadi ini harus dilanjutkan, diteruskan, karena rakyat sangat membutuhkan,' katanya. Sebelumnya, permintaan TPN Ganjar-Mahfud untuk menunda pembagian bansos adalah demi menghindari kecurigaan bahwa hal itu hanya menguntungkan pasangan calon presiden (capres) dan calon wakil presiden (cawapres) tertentu. Deputi Hukum Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud Md, Todung Mulya Lubis menyebut, pembagian bansos saat kontestasi politik rentan dimanfaatkan untuk meraup suara rakyat. 'Pejabat pemerintah sangat rentan dicurigai bagi-bagi bansos dan itu menguntungkan paslon tertentu. Mudah-mudahan saya salah. Tapi persepsi publik seperti itu. Sebaiknya pejabat pemerintah menunda pembagian bansos sampai selesai pilpres, agar tidak menimbulkan kecurigaan dan prasangka,' kata Todung di Jakarta Pusat, Jumat (29 12). 'Tapi menurut saya dalam konteks pilpres dan pemilu sebaiknya itu tidak dilakukan, sampai pilpres ini selesai. Jangan ada pihak yang mengambil keuntungan dari situasi semacam ini,' kataTodung."
  }
}