{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:44.426560",
  "crawling_time_epoch": 1704696404,
  "url": "https://www.cnnindonesia.com/indeks/2/278",
  "title": "Tolak Ikut Agresi Gaza, Remaja Israel Dijebloskan 30 Hari di Penjara",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228121849-120-1042594/tolak-ikut-agresi-gaza-remaja-israel-dijebloskan-30-hari-di-penjara",
    "posted": "Kamis, 28 Des 2023 13:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/04/dua-tentara-zionis-israel-tewas-di-perbatasan-mesir-2_169.jpeg?w=650&q=90",
    "tags": [
      "perang israel hamas",
      "agresi israel ke palestina",
      "agresi israel",
      "agresi israel di gaza",
      "jalur gaza",
      "palestina",
      "israel",
      "tentara israel"
    ],
    "article": "Pengadilan Militer Israel menjatuhkan hukuman penjara kepada remaja bernama Tal Mitnick, lantaran menolak wajib militer dan ikut agresi di Jalur Gaza. Remaja laki-laki berusia 18 tahun itu diadili dan dijatuhi hukuman penjara selama 30 hari, di pangkalan militer Tel Hashomer dekat ibu kota Tel Aviv. Dilansir New Arab, kelompok anti-pendudukan Israel Mesarvot menyebut Tal menolak wajib militer, sebagai bentuk protes terhadap perang di Gaza dan pendudukan yang sedang berlangsung di Palestina.   Menurut rekan-rekannya, Tal Mitnick adalah remaja pertama Israel yang dipenjara karena menolak ikut agresi di Gaza sejakserbuan darat dimulai pada 7 Oktober lalu.  'Tanah ini punya masalah, ada dua bangsa yang punya hubungan yang tidak dapat disangkal dengan tempat ini,' tulis Tal dalam sebuah pernyataan sebelum diadili di pengadilan militer. 'Bahkan dengan semua kekerasan yang terjadi di dunia, kita tidak dapat menghapus orang-orang Palestina atau hubungan mereka dengan tanah ini, seperti halnya orang-orang Yahudi atau hubungan kita dengan tanah ini, yang juga tidak dapat dihapuskan,'lanjut pernyataan itu. Penolakan Mitnick untuk bertugas di militer menuai perhatian, mengingat nasionalisme yang tengah meningkat saat ini di Israel. Wajib militer adalah wajib, dan banyak warga Israel memandang kewajiban ini sebagai bagian dari identitas nasional mereka. 'Sebelum perang, tentara menjaga pemukiman, mempertahankan pengepungan mematikan di Jalur Gaza, dan menjunjung status quo apartheid dan supremasi Yahudi di wilayah antara Yordania dan laut,' kata Mitnick dalam pernyataannya. 'Tidak ada solusi militer terhadap masalah politik. Oleh karena itu, saya menolak untuk bergabung dengan tentara yang percaya bahwa masalah sebenarnya dapat diabaikan, di bawah pemerintahan yang hanya meneruskan kesedihan dan penderitaan,' tambah pemuda Israel tersebut.  Ofer Cassif, anggota parlemen Israel Knesset dari gerakan sayap kiri Hadash, memuji Tal Mitnik dalam sebuah unggahandi X (sebelumnya Twitter). 'Selamat kepada Tal Mitnik,orang pertama yang menolak wajib militer dalam perang terkutuk ini, yang hari ini dijatuhi hukuman 30 hari penjara. Hanya perdamaian yang akan membawa solusi, dan mereka yang menolak wajib militer mendapat tempat terhormat,' katanya.  Israel mewajibkan setiap warga negaranya dari Yahudi, Druzedan Sirkasiayang berusia 18 tahun, untuk bertugas di militerIsrael. Warga negara Muslim Palestina dan Kristen di Israel serta pelajar agama Yahudi Ortodoks, dibebaskan dari wajib militer. Setelah mendaftar, laki-laki diharapkan mengabdi minimal 32 bulan, sedangkan perempuan diharapkan mengabdi minimal 24 bulan. Yahudi Harediyang merupakan 13 persen dari populasi Israel, menolak wajib militer karena mereka meyakini dedikasi waktu untuk mempelajari Taurat lebih penting daripada wajib militer.  Selain itu, mereka percaya bahwa segregasi antara laki-laki dan perempuan di militer tidak dipertahankan secara memadai,sehingga merusak moral laki-laki ultra-ortodoks. Israel telah mengerahkan 300.000 tentara cadangan sebagai respons terhadap serangan mendadak Hamas dari Gaza pada 7 Oktober. Selama lebih dari dua bulan agresi Pasukan Zionis di Gaza, nyaris 21 ribu orang meninggal dunia dan lebih dari 50 ribu orang terluka. Sebagian besar korban adalah perempuan dan anak-anak.   "
  }
}