{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:32.684911",
  "crawling_time_epoch": 1704694712,
  "url": "https://www.cnnindonesia.com/indeks/2/176",
  "title": "Top Skor Liga Voli Korea: Megawati Jauhi Ratu Voli Korea",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101171028-178-1044059/top-skor-liga-voli-korea-megawati-jauhi-ratu-voli-korea",
    "posted": "Senin, 01 Jan 2024 17:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders-1_169.png?w=650&q=90",
    "tags": [
      "top skor",
      "top skor liga voli korea",
      "liga voli korea",
      "liga voli",
      "red sparks",
      "red sparks vs hi pass",
      "megawati",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "voli"
    ],
    "article": "Top Skor Liga Voli Korea atau V-League mengalami perubahan usai pemain Red Sparks asal Indonesia Megawati Hangestri Pertiwi menyumbang delapan poin saat menang atas Hi Pass, Senin (1 1). Koleksi poin Megawati kini semakin menjadi dari kejaran ratu voli Korea Selatan Kim Yeon Kyung. Red Sparks berhasil menang 3-1 (25-23, 20-25, 25-20, 25-23) atas Gimcheon Hi Pass dalam pertandingan kedua putaran keempat Liga Voli Korea di Gimnasiun Indoor Gimcheon, Senin (1 1). Dalam pertandingan ini Megawati sukses menyumbang delapan poin. Sementara rekan duetnya di Red Sparks yakni Giovanna Milana berhasil mencatatkan 30 poin.   Meskipun lebih sedikit menyumbang poin dari Gia, penampilan Megawati 'Megatron' dalam pertandingan tetap memukau. Tambahan delapan angka menambah koleksi poin Megawati di Liga Voli Korea Selatan menjadi 437. Megawati sementara ini masih berada di posisi keenam daftar top skor Liga Voli Korea berada di bawah Yaasmeen Bedart-Ghani dari AI Peppers yang berada di posisi kelima dengan mengoleksi 441 poin.  Tambahan delapan poin Megawatiini juga membuatnya berhasil menjauhi perolehan angka dari pemain yang dijuluki ratu voli Korea yakni Kim Yeon Kyung dari Pink Spiders. Kim kini berada di urutan kedelapan dengan mengoleksi 424. Kim ada di atas Gia dari Red Sparks yang mengoleksi 386 poin. Sementara itu, pemain Hi Pass Vanja Bukilic berhasil mencatatkan 35 poin saat kalah dari Red Sparks. Torehan ini membuat Vanja Bukirich berada di posisi ketiga daftar top skor Liga Voli Korea dengan koleksi 511 poin. 1. Gyselle Silva (GS Caltex KIXX) 540 Poin2. Brittany Abercrombie (IBK Altos) 5323. Vanja Bukirich (Hi Pass) 5114. Laetitia Moma Bassoko (Hillstate) 4565. Yaasmeen Bedart-Ghani (AI Peppers) 4416. Megawati Hangestri Pertiwi (Red Sparks) 4377. Jelena Mladjenovic (Pink Spiders) 4318. Kim Yeong Koung (Pink Spiders) 4249. Giovanna Milana (Red Sparks) 38610. Yang Hjo Jin (Hillstate) 299  "
  }
}