{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:39:29.938066",
  "crawling_time_epoch": 1704692369,
  "url": "https://www.cnnindonesia.com/indeks/2/12",
  "title": "Top 3 Sports: Gia Tak Enak Hati, Liverpool Hajar Arsenal",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240108060246-178-1046527/top-3-sports-gia-tak-enak-hati-liverpool-hajar-arsenal",
    "posted": "Senin, 08 Jan 2024 06:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/08/arsenal-vs-liverpool-5_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "red sparks",
      "megawati hangestri pertiwi",
      "giovanna milana",
      "shin tae yong",
      "arsenal",
      "liverpool",
      "arsenal vs liverpool",
      "piala fa"
    ],
    "article": "Berikut berita pilihan dunia olahraga mulai dari GiovannaMilana diRed Sparks hinggaLiverpool sukses hajarArsenal di Piala FA. Berikut berita olahraga pilihan dalam 24 jam terakhir: Pemain Red Sparks Giovanna Milana merasa tidak enak karena membuat banyak kesalahan saat mengalahkan GS Caltex 3-0 dalam laga lanjutan Liga Voli Korea, Sabtu (6 1).Red Sparks menang 25-22, 25-21, 25-23 di Chungmu Gynamasium, Daejeon, Korea Selatan. Di pertandingan ini, Gia, sapaan akrab Giovanna, menyumbangkan 14 poin.   Seusai pertandingan, Gia secara jujur mengakui tidak tampil baik meski mampu membantu Red Sparks meraih kemenangan atas GS Caltex. 'Saya merasa performa saya sangat tidak baik, saya membuat banyak kesalahan. Saya membuat tim kesulitan untuk mendapatkan ritme,' ujarnya saat diwawancara seusai pertandingan di Youtube KOVO. Shin Tae Yong sangat percaya diri Timnas Indonesia bisa lolos ke babak 16 besar Piala Asia 2023 (2024) yang berpeluang bertemu Korea Selatan. Indonesia bisa bertemu Korea Selatan jika menjadi runner up Grup D, sedangkan Korea Selatan juara Grup E. Namun Shin tak ingin berpikir jauh ke sana. 'Sebagai hasil dari komposisi grup, kami mungkin akan bertemu Korea [Selatan] di babak 16 besar atau tidak,' kata Shin dilansir dari Chosun. Liverpool membuat Arsenal tersingkir setelah menang 2-0 pada babak ketiga Piala FA di Stadion Emirates, London, Senin (8 1) dini hari WIB. Dua gol kemenangan Liverpool dicetak oleh gol bunuh diri Jakob Kiwior di menit ke-80 dan gol Luis Diaz di menit kelima masa injury time babak kedua. Liverpool tidak memainkan Virgil van Dijk dan Mohamed Salah di laga ini namun menurunkan sejumlah pemain inti lainnya mulai dari Alisson Becker, Trent Alexander Arnold, dan Alexis Mac Allister.   "
  }
}