{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:39.440176",
  "crawling_time_epoch": 1704694899,
  "url": "https://www.cnnindonesia.com/indeks/2/189",
  "title": "Top 3 Sports: Gelar Ronaldo Jadi Polemik, Benzema 'Kabur'",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101060420-142-1043899/top-3-sports-gelar-ronaldo-jadi-polemik-benzema-kabur",
    "posted": "Senin, 01 Jan 2024 06:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/cristiano-ronaldo_169.jpeg?w=650&q=90",
    "tags": [
      "cristiano ronaldo",
      "karim benzema",
      "al nassr",
      "al ittihad",
      "saudi pro league",
      "ronaldo top skor",
      "apriyani/fadia",
      "bwf",
      "top 3 sports",
      "top 3 sports cnnindonesia.com"
    ],
    "article": "Cristiano Ronaldodan Karim Benzemayang sedang meniti karier di liga sepak bola Arab Saudi masuk dalam tiga besar berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir. Ronaldo yang mencetak 54 gol ditahbiskan menjadi pencetak gol terbanyak sepanjang 2023, namun gelar top skor tersebut kemudian menjadi polemik. Sementara sejumlah media Arab Saudi menyebut Benzema meninggalkan Al Ittihad jelang pergantian tahun.   Satu lagi informasi yang mendapat perhatian pembaca adalah mengenai sorotan BWF kepada medali perak Apriyani Rahayu Siti Fadia Silva Ramadhanti di ajang Kejuaraan Dunia 2023. Berikut tiga berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir: 1. Gelar Top Skor 2023 Milik Ronaldo Jadi Polemik Cristiano Ronaldo dianggap sebagai top skor dalam kalender 2023 setelah mengemas 54 gol untuk klub dan timnas Portugal sepanjang tahun ini. Capaian 54 gol kapten timnas Portugal itu pun diklaim mengalahkan bintang Paris Saint-Germain Kylian Mbappe (52 gol) dan striker Bayern Munchen Harry Kane (50 gol). Top skor 2023 milik Ronaldo itu akhirnya jadi kontroversi di kalangan penggemar sepak bola. Salah satu perdebatan yang muncul adalah Ronaldo bermain di Liga Arab Saudi dan Liga Champions Asia, sedangkan Mbappe dan Kane tampil di liga top Eropa serta Liga Champions.  2. Alasan Karim Benzema Kabur dari Al Ittihad Striker asal Prancis dilaporkan 'kabur' dari Al Ittihad setelah klub sembilan kali juara Liga Pro Arab Saudi itu kalah telak 2-5 dari Al Nassr pada pekan ke-17, Rabu (27 12). Arriyadiyah memberitakan nama Benzema tidak masuk ke dalam daftar nama pemain Al Ittihad yang dipersiapkan untuk matchday ke-18 Liga Saudi melawan Al Tai sebelum pertandingan itu ditunda. Benzema dicoret dari daftar pemain karena absen dalam sesi latihan pada Kamis (28 12) dan Jumat (29 12). Laporan itu menyebutkan mantan bintang Real Madrid tersebut meninggalkan Jeddah karena 'keadaan khusus'. Karena itu Benzema diklaim mendapatkan cuti selama tiga hari, menurut Arriyadiyah berdasarkan laporan dari AFP. 3. BWF Soroti Medali Perak Kejuaraan Dunia Milik Apri Fadia Federasi Badminton Dunia (BWF) memberi catatan spesial kepada ganda putri Indonesia Apriyani Rahayu Siti Fadia Silva Ramadhanti yang menorehkan perak pada Kejuaraan Dunia Badminton 2023. Dalam catatan BWF, perak torehan Apriyani Fadia adalah yang pertama bagi Indonesia sejak terakhir kali diraih pada 1995 lalu yang diraih oleh Lili Tampi Finarsih. Catatan Apriyani Fadia sekaligus jadi yang ketiga bagi Indonesia setelah pertama kali diraih oleh Verawaty Fadjrin Imelda Wiguna (1980).  "
  }
}