{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:18.856420",
  "crawling_time_epoch": 1704692778,
  "url": "https://www.cnnindonesia.com/indeks/2/42",
  "title": "Top Skor Liga Voli Korea: Megawati Ancam Yaasmeen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106195540-178-1046144/top-skor-liga-voli-korea-megawati-ancam-yaasmeen",
    "posted": "Sabtu, 06 Jan 2024 20:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/liga-voli-korea-1_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "top skor liga voli korea",
      "red sparks",
      "gs caltex",
      "red sparks vs gs caltex",
      "megawati megatron"
    ],
    "article": "Megawati Hangestri Pertiwimengancam Yaasmeen Bedart-Ghani dari AI Peppers dalam daftar top skor Liga Voli Korea usaiRed Sparks mengalahkan GS Caltex di Chungmu Gymnasium, Daejeon, Sabtu (6 1). Megawati mencetak 16 poin saat Red Sparks mengalahkan GS Caltex. Ini adalah torehan poin tertinggi Megawati dalam tiga laga terakhir setelah hanya mampu mencetak 11 poin dan delapan poin di dua laga sebelumnya. Tambahan 16 poin membuat Megawati total memiliki 453 poin di V-League musim ini. Pemain 24 tahun itu berada di posisi tujuh klasemen top skor Liga Voli Korea.    Megawati mengancam posisi Yaasmeen Bedart-Ghani yang berada di posisi keenam. Pemain AI Peppers itu memiliki 459 poin, atau hanya unggul enam poin atas Megawati. Menariknya posisi Megawati juga tidak terlalu aman. Pemain Timnas Voli Indonesia itu hanya unggul 11 poin atas pemain Pink Spiders, Kim Yeon Koung, yang sering dijuluki Ratu Voli Korea Selatan. Peringkat pertama top skor Liga Voli Korea masih ditempati Gyselle Silva, yang mencetak 23 poin saat GS Caltex dikalahkan Red Sparks.  Posisi kedua ditempati pemain IBK Altos, Brittany Abercrombie, dengan 567 poin. Setelah itu ada Vanja Bukilic (Hi Pass) dengan 525 poin dan Laetitia Moma Bassoko (Hillstate) dengan 467 poin. Peluang Megawatiuntuk naik di daftar top skor Liga Voli Korea cukup terbuka, karena Red Sparks selanjutnya akan menghadapi AI Peppers pada 11 Januari mendatang. 1. Gyselle Silva (GS Caltex) 591 poin2. Brittany Abercrombie (IBK Altos) 567 poin3. Vanja Bukilic (Hi Pass) 525 poin4. Laetitia Moma Bassoko (Hillstate) 467 poin5. Jelena Mladenovic (Pink Spiders) 460 poin6. Yaasmeen Bedart-Ghani (AI Peppers) 459 poin7. Megawati Hangestri Pertiwi (Red Sparks) 453 poin8. Kim Yeon Koung (Pink Spiders) 442 poin "
  }
}