{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:57.671391",
  "crawling_time_epoch": 1704694197,
  "url": "https://www.cnnindonesia.com/indeks/2/139",
  "title": "Top 3 Sports: Kapten Red Sparks Ancam Megawati, Indonesia Dihajar 0-4",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103064908-178-1044603/top-3-sports-kapten-red-sparks-ancam-megawati-indonesia-dihajar-0-4",
    "posted": "Rabu, 03 Jan 2024 07:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "top 3 sports",
      "top 3 sports cnnindonesia.com",
      "megawati hangestri pertiwi",
      "red sparks",
      "timnas indonesia",
      "timnas libya",
      "fc seoul",
      "asnawi mangkualam"
    ],
    "article": "Berita tentangMegawati Hangestri Pertiwi danTimnas Indonesia yang kalah dari Libya jadi artikel yang paling banyak dicari dalam 24 jam terakhir. Berikut tiga berita pilihan dari kanal olahraga CNNIndonesia.com:    Kapten Daejeon Jung Kwan Jang Red Sparks Lee So Young menjadi kekuatan baru yang bisa memperdalam kekuatan tim, tetapi di sisi lain bisa 'mengancam' eksistensi Megawati Hangestri Pertiwi sebagai juru gedor. So Young mengawali putaran keempat liga voli Korea Selatan dengan baik. Setelah sempat cedera bahu sejak akhir musim lalu dan belum rutin bermain hingga putaran ketiga, pemain timnas voli Korea itu muncul sebagai kolektor poin terbanyak dalam dua laga terakhir Red Sparks. Pemain yang pernah lama memperkuat GS Caltex tersebut sudah mengemas 39 poin dari dua laga putaran keempat dengan perincian 14 poin saat bertemu Pink Spiders dan 25 poin ketika Red Sparks menundukkan Hi Pass.  Timnas Indonesia menelan kekalahan telak 0-4 dari Libya dalam laga uji coba jelang Piala Asia 2023 di Antalya, Selasa (2 1). Pada babak pertama, Timnas Indonesia dan Libya menyajikan duel terbuka. Kedua tim saling serang dengan mengandalkan kecepatan. Libya sukses mengakhiri babak pertama dengan keunggulan 1-0. Gol Libya dicetak oleh sang kapten, Ahmad Ekrawa. Asnawi Mangkualam dirumorkan bergabung dengan FC Seoul, salah satu klub elite di K-League 1. Berikut profil FC Seoul yang merupakan enam kali juara Liga Korea Selatan. Rumor Asnawi ke FC Seoul semakin kencang setelah kapten Timnas Indonesia itu resmi hengkang dari Jeonnam Dragons. Asnawi dipercaya bakal tetap berkarier di Korea Selatan. FC Seoul dipercaya sebagai kandidat kuat untuk merekrut Asnawi Mangkualam. Jika ini terjadi maka perjalanan karier Asnawi meningkat karena bergabung dengan tim besar dan naik kasta ke K-League 1.   "
  }
}