{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:03.562110",
  "crawling_time_epoch": 1704695163,
  "url": "https://www.cnnindonesia.com/indeks/2/208",
  "title": "Top Skor 2023: Ronaldo 54 Gol, Kalahkan Kane dan Mbappe",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231065240-142-1043660/top-skor-2023-ronaldo-54-gol-kalahkan-kane-dan-mbappe",
    "posted": "Minggu, 31 Des 2023 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/23/cristiano-ronaldo_169.jpeg?w=650&q=90",
    "tags": [
      "top skor 2023",
      "cristiano ronaldo",
      "al nassr"
    ],
    "article": "Cristiano Ronaldoresmi menjadi top skor 2023 dengan koleksi 54 gol setelah mencetak satu gol saat Al Nassr mengalahkan Al Taawoun pada lanjutan Saudi Pro League, Sabtu (30 12). Pada laga yang berlangsung di Stadion King Abdullah Sport City, Jeddah, Ronaldo mencetak gol saat injury time babak kedua ketiga Al Nassr menang 4-1. Dikutip dari ESPN, torehan 54 gol membuat Ronaldo resmi menjadi top skor di 2023. Penyerang 38 tahun itu mencetak 54 gol dari 59 penampilan bersama Al Nassr dan timnas Portugal.   Ronaldo sukses mengalahkan bomber Bayern Munchen Harry Kane dan bintang PSG Kylian Mbappe. Kedua penyerang itu mencetak 52 gol. Di posisi ketiga ada Erling Haaland, yang mencetak 50 gol sepanjang 2023. Ini adalah kali kelima Ronaldo mengakhiri tahun sebagai top skor dunia, setelah melakukannya pada 2011, 2013, 2014 dan 2015 saat masih memperkuat Real Madrid. Torehan 54 gol juga menjadi yang terbanyak dalam karier penyerang 38 tahun itu sejak mencetak 55 gol pada 2016. Ketika itu Ronaldo merebut gelar Ballon d'Or kelimanya. [Gambas:Twitter] Setelah memastikan diri sebagai top skor 2023, Ronaldo kemudian meresponsnya lewat postingan di media sosial. Pemain asal Portugal itu mengaku belum 'finis' di 2023. '54, saya akan beritahu jika sudah berakhir. Terima kasih, tim,' tulis Ronaldo. Tambahan satu gol membuat Ronaldo sudah mencetak 20 gol dari 18 pertandingan Saudi Pro League musim ini. Ronaldo berada di puncak daftar top skor dengan keunggulan tiga gol atas penyerang Al Hilal Aleksandar Mitrovic. Kemenangan atas Al Taawoun membuat Al Nassr tetap di peringkat dua klasemen Saudi Pro League dengan 46 poin dari 19 pertandingan, terpaut tujuh poin dari Al Hilal di puncak. "
  }
}