{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:50.955526",
  "crawling_time_epoch": 1704693770,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Top 3 Sports: Menebak Pemain yang Dicoret STY, Prediksi Formasi Timnas",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104061104-142-1045054/top-3-sports-menebak-pemain-yang-dicoret-sty-prediksi-formasi-timnas",
    "posted": "Kamis, 04 Jan 2024 06:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "shin tae yong",
      "indonesia vs libya",
      "real madrid",
      "liga spanyol",
      "top 3 sports",
      "top 3 sports cnnindonesia.com"
    ],
    "article": "Sederet informasi mengenai persiapanTimnas Indonesia jelang Piala Asia mendominasi berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir. Saat ini Timnas Indonesia masih berada di Turki dalam rangka pemusatan latihan (training camp TC) sebelum berlaga di Piala Asia 2023. Pada tahap akhir ini, Skuad Garuda sudah menjalani uji tanding. Usai kalah dari Libya pada Selasa (2 1), Rizky Ridho dan kawan-kawan bakal kembali bertemu Skuad Kesatria Mesopotamia pada Jumat (5 1).    Berikut tiga berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir: 1. Siapa 2 Pemain Timnas Indonesia yang Dicoret STY di Piala Asia 2023? Dari 28 pemain yang dibawa Shin Tae Yong ke TC di Turki akan ada dua yang bakal dicoret karena peserta Piala Asia hanya diperbolehkan mendaftarkan 26 pemain. Hingga saat ini PSSI belum mengumumkan secara resmi 26 pemain yang sudah didaftarkan. Artinya, belum dapat dipastikan siapa yang akan dipulangkan ke Indonesia. Meski demikian, STY diprediksi mencoret Hokky Caraka dan Arkhan Fikri. Dua pemain muda berbakat ini kemungkinan masih belum cukup matang untuk bersaing dengan pemain lainnya.  2. Prediksi Susunan Pemain Indonesia vs Libya Leg 2: STY Kekuatan Terbaik Timnas Indonesia akan kembali menghadapi Libya pada laga ujicoba jelang Piala Asia 2023, Jumat (5 1). Berikut prediksi susunan pemain Indonesia vs Libya leg kedua. Pada pertemuan kedua kontra Libya, kemungkinan pelatih Timnas Indonesia Shin Tae Yong menyusun kekuatan terbaik. Sebab, pertandingan Indonesia vs Libya leg kedua akan masuk dalam perhitungan poin ranking FIFA. Karena itu kemenangan bakal jadi keuntungan bagi Timnas Indonesia dalam misi meningkatkan posisi di peringkat dunia. Kemudian, hasil positif juga akan meningkatkan motivasi pemain setelah kalah di pertandingan sebelumnya. 3. Hasil Liga Spanyol: Real Madrid Menang Susah Payah Lawan Mallorca Real Madrid berhasil mengalahkan Mallorca dengan skor tipis 1-0 dalam laga La Liga di Santiago Bernabeu, Kamis (4 1) dini hari WIB. Real Madrid sempat kesulitan membobol gawang Mallorca di laga ini. Tekanan-tekanan Madrid tidak membuahkan hasil hingga pertandingan memasuki 15 menit terakhir. Usaha Madrid baru membuahkan hasil di menit ke-78. Gol Madrid dicetak oleh Antonio Rudiger memanfaatkan skema bola mati.  "
  }
}