{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:09.236771",
  "crawling_time_epoch": 1704696609,
  "url": "https://www.cnnindonesia.com/indeks/2/289",
  "title": "Top 3 Sports: Adik Schumacher Ungkap Kondisi, Haaland Kalahkan Messi",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231228063045-178-1042466/top-3-sports-adik-schumacher-ungkap-kondisi-haaland-kalahkan-messi",
    "posted": "Kamis, 28 Des 2023 06:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/michael-dan-ralf-schumacher_169.jpeg?w=650&q=90",
    "tags": [
      "michael schumacher",
      "lionel messi",
      "erling haaland",
      "iffhs",
      "cbf",
      "fifa",
      "timnas brasil",
      "top 3 sports",
      "top 3 sports cnnindonesia.com"
    ],
    "article": "Adik legenda F1, Michael Schumacher, mengungkap kondisi terkini mantan pembalap Ferrari itu hingga Erling Haaland mengalahkan Lionel Messidalam perebutan gelar menjadi sejumlah berita olahraga terpopuler dalam 24 jam terakhir. Selain itu ada berita mengenai kronologi FIFA ancam coret Brasil dari semua kompetisi internasional karena campur tangan pemerintah. Berikut tiga berita olahraga terpopuler dalam Top 3 Sports CNNIndonesia.com:    Mantan pembalap Formula 1 Ralf Schumacher yang juga merupakan adik dari Michael Schumacher mengungkap kondisi sang kakak setelah kecelakaan tragis hampir 10 tahun lalu. Ralf buka suara soal keadaan sang kakak. Sejak mengalami kecelakaan saat bermain ski pada Desember 2013, Michael Schumacher tidak pernah muncul ke publik. Ralf menyebut Michael beruntung bisa melanjutkan hidup. 'Saya kehilangan Michael yang dulu. Hidup ini tidak adil. Michael sangat beruntung dalam hidupnya. Tetapi kemudian kecelakaan tragis ini terjadi. Untungnya ilmu kedokteran tingkat lanjut memberikan banyak peluang. Namun, tidak ada yang seperti dulu lagi,' ujar Ralf soal kondisi Michael. Lionel Messi menutup tahun 2023 dengan kekalahan tidak terduga dari Erling Haaland yang dinobatkan sebagai Pemain Terbaik Dunia 2023 versi IFFHS (Federasi Sejarah dan Statistik Sepak Bola).  Selama periode 2023 Messi meraih sejumlah penghargaan individu bergengsi. Mulai dari Ballon d'Or, Laureus World Sportsman, hingga Pemain Terbaik Argentina. Akan tetapi pada pengujung tahun ini penghargaan dari IFFHS tidak menuju ke pemain berjulukan La Pulga tersebut. Melalui unggahan pada akun media sosial resmi, IFFHS menobatkan striker Manchester City Erling Haaland sebagai Pemain Terbaik Dunia 2023. Timnas Brasil berpeluang tidak bisa bermain di Copa America 2024 setelah FIFA mengeluarkan ancaman untuk Konfederasi Sepak Bola Brasil (CBF). Berikut kronologi FIFA ancam bekukan CBF. Semua bermula dari keputusan Pengadilan Rio de Janeiro pada 7 Desember yang mencopot Ednaldo Rodrigues dari jabatan Presiden CBF periode 2022-2026. Pengadilan membatalkan hasil pemilihan Presiden CBF, yang dimenangi Rodrigues, yang digelar pada 2022. Keputusan itu diambil karena Pengadilan Rio menganggap ada penyimpangan dalam pemilihan Rodrigues sebagai presiden CBF tahun lalu. Sebelumnya ada tuntutan dari salah satu mantan wakil presiden CBF yang kehilangan jabatan berdasarkan perjanjian yang ditandatangani pada 2022 oleh CBF dengan Kejaksaan mengenai proses pemilihan pengurus CBF. "
  }
}