{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:47.053714",
  "crawling_time_epoch": 1704694607,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "Top 3 Sports: Statistik Tak Biasa Megawati, Salah Brilian di Liverpool",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102064130-178-1044162/top-3-sports-statistik-tak-biasa-megawati-salah-brilian-di-liverpool",
    "posted": "Selasa, 02 Jan 2024 07:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/09/ai-peppers-vs-red-sparks-5_169.jpeg?w=650&q=90",
    "tags": [
      "top 3 sports",
      "top 3 sports cnnindonesia.com",
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "red sparks",
      "liverpool",
      "mohamed salah",
      "liga inggris"
    ],
    "article": "Berita tentang penampilanMegawati Hangestri Pertiwi danMohamed Salah jadi artikel yang paling banyak dibaca dalam 24 jam terakhir. Berikut tiga berita pilihan dari kanal olahraga CNNIndonesia.com: Red Sparks berhasil mengalahkan Hi Pass dalam laga kedua putaran keempat Liga Voli Korea, Senin (1 1). Berikut statistik Megawati Hangestri Pertiwi di laga tersebut.   Di balik kemenangan Red Sparks atas Hi Pass, Megawati terbilang kurang produktif dalam hal perolehan poin di pertandingan ini. Megawati hanya menyumbang delapan poin di laga tersebut. Secara keseluruhan, Megawati hanya melancarkan 20 kali upaya percobaan serangan. Dengan demikian presentase serangan sukses Megawati di laga tersebut ada di angka 40 persen.  Pelatih Red Sparks Ko Hee Jin memberikan komentarnya usai Megawati Hangestri Pertiwi dan kawan-kawan akhirnya menang lagi di Liga Voli Putri Korea Selatan setelah empat pertandingan berturut-turut kalah. Kepastian itu didapat usai Red Sparks menghajar hi Pass, Senin (1 1). Red Sparks berhasil menang 3-1 (25-23, 20-25, 25-20, 25-23) atas Gimcheon Hi Pass dalam pertandingan kedua putaran keempat Liga Voli Korea di Gimnasium Indoor Gimcheon, Senin (1 1). Usai pertandingan, pelatih Red Sparks Ko Hee Jin melihat tanda-tanda kebangkitan timnya. 'Selama pertandingan, para pemain berteriak. Sekarang adalah waktunya untuk benar-benar melakukannya. Itulah yang coba dilakukan oleh para pemain. Atlet selalu mempersiapkan diri dengan keras. Karena jika hasilnya tidak keluar, maka sang pemain dinilai seolah-olah tidak mempersiapkan diri, dan sebagai pelatih itu sangat memilukan,' ucap Ko Hee Jin dikutip dari Naver. Liverpool berhasil mengalahkan Newcastle United dalam laga Liga Inggris di Anfield, Selasa (2 1) pagi WIB. Mohamed Salah jadi bintang lewat torehan dua gol dan satu assist. Di babak pertama, Liverpool benar-benar dominan atas Newcastle. The Reds mencatat 10 percobaan tembakan, lima di antaranya tepat sasaran. Sebaliknya, The Magpies tidak bisa memberikan ancaman satu kali pun ke gawang Liverpool. Namun dari banyaknya peluang yang didapat, Liverpool harus menerima nasib babak pertama berakhir dengan skor imbang tanpa gol. Peluang terbaik Liverpool ada pada saat gol Luis Diaz dianulir dan tendangan penalti Mohamed Salah bisa dibendung oleh Martin Dubravka.   "
  }
}