{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:24.530373",
  "crawling_time_epoch": 1704692964,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "Top 3 Sports: Indonesia Ditekuk Libya, Marselino 'Dirujak' Netizen",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106062614-178-1045959/top-3-sports-indonesia-ditekuk-libya-marselino-dirujak-netizen",
    "posted": "Sabtu, 06 Jan 2024 06:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2_169.jpeg?w=650&q=90",
    "tags": [
      "top 3 sports",
      "top 3 sports cnnindonesia.com",
      "timnas indonesia",
      "shin tae yong",
      "timnas libya",
      "indonesia vs libya",
      "marselino ferdinan"
    ],
    "article": "Berita tentang hasilTimnas Indonesia lawan Libya dalam pertandingan uji coba jelang Piala Asia 2023 jadi artikel yang paling banyak dibaca. Berikut tiga berita pilihan dari kanal olahraga CNNIndonesia.com: Timnas Indonesia bermain jauh lebih impresif saat dikalahkan Libya 1-2 pada laga uji coba leg kedua di Stadion Titanic Mardan, Antalya, Turki, Jumat (5 1) malam.   Tim asuhan Shin Tae Yong bermain jauh lebih bagus daripada saat dikalahkan Libya 0-4 pada pertemuan pertama. Timnas Indonesia menunjukkan permainan yang lebih solid di leg kedua ini. Laga baru berjalan tiga menit, Libya sudah mengancam gawang Indonesia. Kiper Ernando Ari harus melakukan penyelamatan penting ketika salah satu pemain Libya melepaskan tendangan keras dari luar kotak penalti. Marselino Ferdinan jadi bulan-bulanan netizen usai tampil di bawah performa pada laga kedua uji coba Indonesia vs Libya di Antalya, Turki, Jumat (5 1). Berbeda dari pertemuan pertama kontra Libya, Marselino mendapat kepercayaan turun sejak menit awal pada leg kedua di Stadion Titanic Mardan. Sayang, gelandang serang KMSK Deinze itu tampil di bawah performa. Ia belum menemukan permainan terbaiknya dan kurang menggigit. Pelatih Timnas Indonesia Shin Tae Yong mengaku puas dengan performa Jordi Amat cs meski kalah 1-2 dari Libya pada laga uji coba kedua di Antalya, Turki, Jumat (5 1). Skuad Garuda sebenarnya mengalami peningkatan signifikan pada laga kedua melawan Libya. Indonesia tampil lebih ngotot dan solid di sepanjang pertandingan. Indonesia bahkan mampu unggul cepat di menit keenam berkat sepakan terukur Yakob Sayuri. Sayang keunggulan Indonesia tidak bertahan lama. Pada menit delapan Libya berhasil menyamakan kedudukan lewat Osama El Sharimi.   "
  }
}