{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:01.651368",
  "crawling_time_epoch": 1704693361,
  "url": "https://www.cnnindonesia.com/indeks/2/84",
  "title": "Top 3 Sports: Timnas Indonesia Mewah, Mbappe Jawab Rumor Liverpool",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105061528-142-1045459/top-3-sports-timnas-indonesia-mewah-mbappe-jawab-rumor-liverpool",
    "posted": "Jumat, 05 Jan 2024 06:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/jelang-indonesia-vs-libya-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "piala asia",
      "piala asia 2023",
      "skuad timnas indonesia",
      "daftar pemain indonesia di piala asia",
      "kylian mbappe",
      "liverpool",
      "top 3 sports",
      "top 3 sports cnnindonesia.com"
    ],
    "article": "PersiapanTimnas Indonesia menuju Piala Asia 2023 masih dominan menguasai berita populer di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir. Sebanyak 26 pemain sudah dipastikan bakal mewakili Indonesia dalam Piala Asia edisi ke-18 yang akan berlangsung di Qatar dari 12 Januari hingga 10 Februari mendatang. Data yang diperoleh dari AFC tertera dari 28 pemain Timnas Indonesia yang berlatih di Turki saat ini, nama Adam Alis dan Arkhan Fikri tidak disertakan ke Piala Asia.    Selain kabar dari Timnas Indonesia yang bakal berlaga di ajang bergengsi level kontinental tersebut, berita lain yang mencuri perhatian adalah seputar transfer awal tahun. Berikut tiga berita terpopuler di kanal olahraga CNNIndonesia.com dalam 24 jam terakhir: 1. Skuad Mewah Timnas Indonesia di Piala Asia 2023: 11 Pemain Luar Negeri Skuad Timnas Indonesia proyeksi Piala Asia 2023 terbilang mewah karena memiliki 11 pemain yang berkiprah di luar negeri.Selain pemain keturunan, beberapa pemain lokal juga tengah membela klub luar negeri. Mulai Marselino Ferdinan hingga Saddil Ramdani masih merumput di luar Indonesia hingga akhir 2023. Selain itu terdapat pemain-pemain keturunan yang masih meniti karier di Eropa seperti Justin Hubner, Elkan Baggot, dan Rafael Struick.  2. Daftar Nomor Punggung Timnas Indonesia di Piala Asia: 10 Milik Egy Seiring diumumkannya secara resmi daftar pemain dari kontestan Piala Asia 2023, nomor punggung pemain Timnas Indonesia pun telah dipatenkan.Yang menarik, nomor punggung keramat Timnas Indonesia, yakni 10, diberikan ke Egy Maulana Vikri. Sebelumnya nomor 10 dipakai Ramadhan Sananta di Kualifikasi Piala Dunia 2026. Adapun nomor 7 Timnas Indonesia digunakan Marselino Ferdinan. Pengguna nomor ini pada edisi terakhir Indonesia ambil bagian, pada Piala Asia 2007 adalah Eka Ramdani. Selanjutnya nomor 9 yang identik dengan striker nomor satu, jadi milik Dimas Drajad. 3. Mbappe Jawab Rumor Pindah ke Liverpool Bintang Paris Saint-Germain (PSG) Kylian Mbappe menjawab rumor pindah ke Liverpool di bursa transfer musim depan. Kontrak striker 25 tahun itu bersama PSG akan habis pada akhir musim ini. Ikatan kerja yang berakhir selama enam bulan ke depan membuat nama Mbappe kembali masuk ke dalam pusaran rumor kepindahan. Kini Mbappe dikaitkan dengan Liverpool. The Reds dikabarkan tertarik menggunakan jasa pemain berpaspor Prancis itu untuk mempertajam lini depan.  "
  }
}