{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:47.559194",
  "crawling_time_epoch": 1704694727,
  "url": "https://www.cnnindonesia.com/indeks/2/177",
  "title": "Total 21 Kali Gempa Lebih dari M 4,0 Guncang Jepang",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240101161302-113-1044038/total-21-kali-gempa-lebih-dari-m-40-guncang-jepang",
    "posted": "Senin, 01 Jan 2024 16:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/11/16/0e69a9fe-533f-4a08-adb8-948fe3178ed5_169.jpeg?w=650&q=90",
    "tags": [
      "gempa jepang",
      "peringatan tsunami jepang",
      "tsunami jepang",
      "gempa",
      "jepang"
    ],
    "article": "Total 21 kali gempa di atas magnitudo 4,0 mengguncang Jepang sejauh ini pada Senin (1 1) waktu setempat. Guncangan terbesar tercatat hingga M 7,4 dengan wilayah paling para terdampak di Prefektur Ishikawa, seperti dilansir dari AFP.    Pusat gempa berada tak jauh dari wilayah Noto, Prefektur Ishikawa dengan kedalaman yang cukup dangkal 10 kilometer. Otoritas setempat juga belum mencabut peringatan dini tsunami hingga lima meter akibat gempa. Kantor media Jepang NHK melaporkan, warga di wilayah rawan tsunami segera mengungsi.  'Gelombang tsunami sangat tinggi mendekati pantai. Segera mengevakuasi. Gelombang bisa menerpa berulang-ulang. Lanjutkan evakuasi hingga seluruh peringatan dicabut,' demikian peringatan dari NHK. 'Jika Anda berada di wilayah berpotensi terdampak, tetap jauhi garis pantai dan muara sungai yang bisa meluap. Segera melakukan evakuasi hingga seluruh peringatan dicabut.' Sementaraitu, akibat gempa tersebut, puluhan bangunan runtuh di Ishikawa dan 36.000 rumah tangga kehilangan aliran listrik di prefektur Ishikawa dan Toyama.  Mengutip Reuters, NHK melaporkan tsunami setinggi sekitar 1 meter melanda sebagian pantai barat di sepanjang Laut Jepang, dengan gelombang yang lebih besar diperkirakan akan terjadi. Badan Meteorologi Jepang telah mengeluarkan peringatan tsunami untuk prefektur pesisir Ishikawa, Niigata dan Toyama."
  }
}