{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:55:43.287569",
  "crawling_time_epoch": 1704693343,
  "url": "https://www.cnnindonesia.com/indeks/2/83",
  "title": "Toyota Rush Setop Produksi di Malaysia",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105001050-587-1045449/toyota-rush-setop-produksi-di-malaysia",
    "posted": "Jumat, 05 Jan 2024 07:22 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/11/24/0bdd4d81-6d74-48de-a88d-c17fb2e103b2_169.jpg?w=650&q=90",
    "tags": [
      "toyota rush setop produksi",
      "toyota rush",
      "toyota",
      "rush",
      "perodua aruz"
    ],
    "article": "UMW Toyota Motor (UMWT) atau agen pemegang merekToyota di Malaysia mengumumkan Rush dihentikan produksinya di Malaysia setelah lebih dari lima tahun model barunya diluncurkan dalam dua varian yakni 1.5 G dan 1.5 S. Nama model Rush juga sudah dihapus dari situs resmi perusahaan.Tidak ada penjelasan lebih dalam soal penghentian produksi Rush di Malaysia,UMWTjuga belum mengonfirmasinya. Toyota Rush 7 penumpang diproduksi oleh Perodua, (produsen mobilDaihatsudi Malaysia)di Rawang bersamaan dengan SUV Aruz. Sedangkan mesin dan transmisinya dibuat di Sendayan, Negeri Sembilan.   Di Malaysia, Toyota Rush yang tersedia hanya konfigurasi 7 seater, namun kembarannya yakni Perodua Aruz terus dijual di negeri jiran Malaysia,mengutip Paultan, Jumat (5 1). Toyota Rush disokong mesin bensin 1.500 cc 2NR-VE menghasilkan tenaga 103 hp dan torsinya mencapai 136 Nm. Mesin ini juga tersimpan pada Avanza. SUV Rush dijejali fitur lebih lengkap dibanding Aruz, seperti ada automatic air-conditioning, blind spot monitor dan panoramic view monitor dengan dukungan empat kamera. Varian termahal Aruz1.5 S sudah dilengkapi fitur keselamatan, yakni Advanced Safety Assist (ASA) yang identik dengan Pre-Collision System pada Rush. Fitur inidapat membantu pengemudi menghindari kecelakaan. Di Indonesia, Toyota Rush generasi kedua diluncurkan pada 2017 juga hanya tersedia 7 seater. Klaim Toyota-Astra Motor saat itu sudah menyesuaikan pasar dan andal untuk urusan akomodasi.  "
  }
}