{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:26.206975",
  "crawling_time_epoch": 1704695846,
  "url": "https://www.cnnindonesia.com/indeks/2/251",
  "title": "TPN, Jokowi dan Kerja Keras Lagi Dongkrak Elektabilitas Ganjar-Mahfud",
  "categories": "ANALISIS Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229114101-617-1043053/tpn-jokowi-dan-kerja-keras-lagi-dongkrak-elektabilitas-ganjar-mahfud",
    "posted": "Jumat, 29 Des 2023 11:54 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-20_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "mahfud md",
      "pemilu 2024",
      "pilpres 2024",
      "analisis pemilu 2024",
      "analisis"
    ],
    "article": "Jelang pemungutan suara Pilpres 2024 yang kurang dari dua bulan lagi, elektabilitas Ganjar Pranowo-Mahfud MD masih stagnan. Bahkan, menurut sejumlah survei, elektabilitas pasangan calon presiden dan wakil presiden ini disalip pesaingnya, Anies Baswedan-Muhaimin Iskandar. Sementara itu, pasangan Prabowo Subianto-Gibran Rakabuming Raka bertengger di posisi puncak di beragam survei.    Survei Indikator Politik Indonesia pada 23-24 Desember misalnya, menunjukkan elektabilitas Ganjar-Mahfud sebesar 24,5 persen. Pasangan ini ada di posisi kedua setelah Prabowo-Gibran. Kemudian, survei Polling Institute pada 15-19 Desember menempatkan Prabowo-Gibran di posisi puncak dengan 46,1 persen. Sementara itu, Anies-Muhaimin di posisi kedua dengan 22,6 persen dan Ganjar-Mahfud di posisi ketiga dengan 20,5 persen. Survei yang dilakukan dan Centre for Strategic and International Studies (CSIS) pada 13-18 Desember juga mengukuhkan Prabowo-Gibran di posisi pertama dengan 43,7 persen. Sedangkan Anies-Muhaimin dengan peroleh 26,1 persen dan Ganjar-Mahfud dengan 19,4 persen. Sementara itu, survei internalTim Pemenangan Nasional (TPN) menyebut elektabilitasGanjar-Mahfudada di posisi kedua dengan 37 persen. Prabowo-Gibrandi posisi pertama dengan 41,1 persen dan Anies-Muhaimindi posisi ketiga dengan 21,7 persen.  Pengamat politik Universitas Andalas Asrinaldi menyebut merosotnya elektabilitas Ganjar-Mahfud tak bisa dipungkiri merupakan efek dari hilangnya dukungan Presiden Joko Widodo (Jokowi). Kini, Jokowi tak lagi diafiliasikan dengan PDIP. 'Ekspektasi orang ke Ganjar Pranowo ini karena memang ada Jokowi, ditambah Jokowi tidak lagi bersama PDIP dalam arti dukungan politik. Beliau ke Prabowo-Gibran, itu mungkin sedikit banyaknya mempengaruhi,' kata Asrinaldi saat dihubungi CNNIndonesia.com, Jumat (29 12). Selain itu, Asrinaldi menilai pemilihan Mahfud MD sebagai cawapres pendamping Ganjar juga tak sesuai ekspektasi masyarakat. Kemudian, dia juga berpendapat performa TPNGanjar-Mahfud belum maksimal. Menurut Asrinaldi, TPN belum bisa mengkampanyekan ide dan gagasan Ganjar-Mahfud yang membuat pasangan itu terlihat istimewa. Padahal, kata dia, TPN bisa mempromosikan keunggulan Mahfud sebagai sosok intelektual yang memiliki visi kebangsaan. 'Itu enggak nampak dalam kampanye, TPN ini harus bisa memberikan pembeda dari gagasan-gagasan calon lain sehingga orang melihat tidak ada yang istimewa dari Ganjar-Mahfud,' tuturnya.  Sementara itu, Direktur Eksekutif Indonesia Political Opinion (IPO) Dedi Kurnia Syah menilai ketiadaan sosok Jokowi di belakang Ganjar tak berpengaruh signifikan. Namun, kata dia, salah satu faktor menurunnya elektabilitas Ganjar-Mahfud karena rendahnya performa partai koalisi dalam mengampanyekan paslon nomor urut 3 itu. 'Kalaupun ada pengaruh Jokowi saya kira tidak terlalu signifikan. Jadi memang murni PDIP minim mitra koalisi, sehingga seolah-olah mereka bekerja sendiri. PPP tidak memiliki pengaruh,' ucap Dedi. Dedi bahkan menduga ada perpecahan di internal PDIP, yakni kubu Prananda Prabowo dan Puan Maharani yang punya kepentingan masing-masing. Menurutnya, Puan dan sejumlah elite PDIP cenderung mengamankan nama baik Jokowi. 'Itu kenapa kemudian semua yang berkaitan dengan Ganjar, kerja keras promosi di politik dan lain-lain ada pada Prananda,' katanya.  Ia berpendapat ada sebagian elite PDIP yang tetap loyal ke Jokowi, sehingga akhirnya berdampak pada dukungan ke Ganjar-Mahfud. Para loyalis Jokowi ini dinilai akan berupaya memenangkan PDIP di Pileg, tapi tidak memenangkan Ganjar. 'Jadi mungkin elite-elite PDIP tetap akan memenangkan PDIP untuk pemilu legislatif, tapi untuk Pilpres belum tentu mereka pilih Ganjar,' kata dia. Hal lain yang membuat elektabilitas Ganjar-Mahfud turun yaitu ketidakjelasan posisi mereka sebagai pasangan calon presiden dan wakil presiden. Menurut Dedi, Ganjar-Mahfud tampak esulitan menentukan mau membawa perubahan atau keberlanjutan. Ia menganggap Ganjar-Mahfud tertinggal jauh dari Prabowo-Gibran dan Anies-Muhaimin. 'Ganjar kesulitan ambil ceruk suara, makanya kemudian dalam beberapa waktu ini yang mengalami peningkatan Prabowo dan Anies. Prabowo mengeruk mayoritas suara yang pro pemerintah, lalu anies juga sama fokus suara kontra pemerintah. Ganjar tidak punya tempat,' tuturnya. "
  }
}