{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:00.831493",
  "crawling_time_epoch": 1704693600,
  "url": "https://www.cnnindonesia.com/indeks/2/102",
  "title": "TPN Ungkap Pesan Megawati: Jangan Percaya Survei",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104121842-617-1045187/tpn-ungkap-pesan-megawati-jangan-percaya-survei",
    "posted": "Kamis, 04 Jan 2024 12:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/29/rapat-mingguan-tpn-ganjar-mahfud-6_169.jpeg?w=650&q=90",
    "tags": [
      "megawati soekarnoputri",
      "pilpres 2024",
      "pemilu 2024",
      "survei pilpres 2024",
      "survei capres 2024",
      "ganjar pranowo",
      "todung mulya lubis"
    ],
    "article": "Deputi Bidang Hukum TPN Ganjar-Mahfud, Todung Mulya Lubismengungkapkan pesan Ketua Umum PDIP Megawati Soekarnoputrisaat rapat mingguan di Gedung High End, Kebon Sirih, Jakarta Pusat, Rabu (3 1). TodungmenyebutMegawati mengingatkan agar tim pasangan capres cawapres nomor urut 3 Ganjar Pranowo-MahfudMD tidak mempercayai hasil survei Pilpres 2024.    Sebab menurut Megawati, kata Todung, hasil survei selalu menempatkan pasangan capres cawapres nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka pada posisi teratas. 'Semalam saya hadir rapat dengan Ibu Mega, dengan ketua partai pengusung Ganjar dan Mahfud. Ibu Mega mengatakan begini, 'eh jangan percaya dengan survei. Survei itu kita bukan di atas loh, selalu paslon nomor 2 yang menjadi urutan pertama',' ujarnya di posko pemenangan Mahfud, Jakarta Pusat, Kamis (4 1). Todung berkata Megawati meminta tim paslon nomor urut 3 untuk mendengarkan suara di akar rumput. Megawati berpendapat Ganjar-Mahfud bisa menang satu putaran jika melakukan hal itu. 'Kalau kita dengarkan denyut nadi di akar rumput, Ibu Mega mengatakan dipercaya bahwa kita akan menang satu putaran. Sangat optimistis,' ucapnya. Sebelumnya, survei nasional LSI Denny mencatat elektabilitas paslon Prabowo-Gibrandi posisi teratas dibanding kedua paslon lainnya dalam Pilpres 2024. Elektabilitas Prabowo-Gibran mencapai 43,3 persen. Kemudian posisi kedua yakni paslon nomor urut 1 AMIN di 25,3 persen. Paling buncit paslon nomor urut 3 Ganjar Pranowo-Mahfud MD yang memperoleh 22,9 persen. Kemudian hasil survei Indikator Politik Indonesia terbaru dirilis pada Selasa, 26 Desember 2023, Prabowo-Gibran unggul 46,7 persen; disusul Ganjar-Mahfud 24,5 persen; dan Anies-Cak Imin: 21 persen."
  }
}