{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:27.816967",
  "crawling_time_epoch": 1704695607,
  "url": "https://www.cnnindonesia.com/indeks/2/235",
  "title": "TPN Ganjar Minta Proses Hukum Caleg, Capres, Tim Kampanye Ditunda",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229193607-617-1043338/tpn-ganjar-minta-proses-hukum-caleg-capres-tim-kampanye-ditunda",
    "posted": "Jumat, 29 Des 2023 19:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/todung-mulya-lubis_169.jpeg?w=650&q=90",
    "tags": [
      "tpn ganjar-mahfud",
      "aparat hukum",
      "pilpres 2024",
      "pemilu 2024",
      "ganjar-mahfud"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDmeminta aparat penegak hukum menunda proses hukum terhadap caleg, capres hingga tim kampanye saat Pilpres 2024. Deputi Bidang Hukum TPN Ganjar-Mahfud Todung Mulya Lubis menilai berjalannya proses hukum justru akan mengganggu iklim Pemilu serentak 2024.    'Saya minta supaya ada kebijakan penundaan proses hukum terhadap caleg, capres, cawapres dan pendukungnya kalau ada, termasuk tim kampanye,' kata Todung dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Jumat (29 12). Todung menyebut proses hukum itu bisa dijadikan senjata untuk menekan mereka yang terlibat dalam kampanye pemilu. Ia mengingatkan agar tidak ada penyalahgunaan kekuasaan, termasuk mengarahkan aparat penegak hukum untuk melakukan proses hukum. 'Proses hukum akan membuat iklim tidak fair dan membuat pemilih takut. Dan membuat capres, cawapres, caleg itu merasa diawasi seolah jadi sandera,' ujarnya.  Todung lantas menyinggung beberapa proses hukum yang terjadi belakangan ini. Ia menegaskan Juru Bicara TPN Ganjar-Mahfud, Aiman Witjaksono tidak bisa dikriminalisasi terkait pernyataannya yang menyinggung aparat tidak netral. Selain Aiman, kata dia, budayawan asal Yogyakarta Butet Kertaredjasa pun tak boleh diancam hingga dikriminalisasi. 'Kasus juru bicara AMIN ya, itu TPPU. Mungkin saja itu terjadi. Tapi kita berpegang pada asas praduga tak bersalah. Selama proses kampanye please don't criminalize, jangan melakukan kriminalisasi selama masa kampanye sampai Pilpres selesai. Kalau Pilpres sudah selesai, monggo,' katanya. "
  }
}