{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:28.801405",
  "crawling_time_epoch": 1704693568,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "TPN Ganjar Sentil KSP Moeldoko Bela Satpol PP Garut Dukung Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104132412-617-1045216/tpn-ganjar-sentil-ksp-moeldoko-bela-satpol-pp-garut-dukung-gibran",
    "posted": "Kamis, 04 Jan 2024 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/todung-mulya-lubis_169.jpeg?w=650&q=90",
    "tags": [
      "tpn ganjar-mahfud",
      "todung mulya lubis",
      "moeldoko",
      "satpol pp garut",
      "petugas satpol pp garut dukung gibran",
      "gibran rakabuming"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDmempertanyakan kapasitas Kepala Staf Presiden (KSP) Moeldoko berbicara soal anggota Satpol PP Garut yang mendukung Gibran Rakabuming Rakatak melanggar aturan. Deputi Bidang Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis menyebut pihak yang berhak untuk menentukan apakah tindakan itu melanggar netralitas atau bukan yakni Badan Pengawas Pemilu (Bawaslu). 'Saya tidak mengerti dengan kapasitas apa Pak Moeldoko mengatakan itu. Pak Moeldoko kan KSP dan yang bisa mengatakan apakah itu melanggar netralitas atau tidak ya Bawaslu, bukan Moeldoko,' di posko pemenangan Mahfud, Jakarta Pusat, Kamis (4 1).   Menurut Todung, bukan ranah Moeldoko memberikan penilaian atas dukungan Satpol PP kepada Gibrantersebut. 'Jadi ya buat saya Pak Moeldoko tidak dalam posisi untuk bisa memberikan judgement apapun dalam hal ini,' ujarnya. Todungmenyebut pernyataan Kepala Satpol PP Kabupaten Garut Usep Basuki Eko yang menyatakan anggota Satpol PP yang mendukung Gibran bukan berstatus Aparatur Sipil Negara (ASN) adalah bentuk indikasi ketidaknetralan. 'Apakah dia kontraktual, apakah dia pegawai tetap dia dalam hubungan kontraktual, jadi menurut saya ini menunjukkan ya, disiplin yang lemah dalam tubuh Satpol PP di Garut itu,' kata Todung. 'Saya membaca dan mendengar penjelasan dari Kepala Satpol PP di sana, tapi menurut saya kita ini kan tidak apa ya, tidak bodoh dalam melihat situasi semacam itu, kenapa kok tiba-tiba ada pernyataan seperti itu dari sejumlah Satpol PP di sana,' imbuhnya.  Sebelumnya, beredar video pernyataan dukungan dari sejumlah anggota Satpol PP di Garut untuk Gibran Rakabuming Raka, putra Presiden Jokowi. 'Assalamualaikum warahmatullahi wabarakatuh. Kami dari forum komunikasi bantuan polisi pamong praja Kabupaten Garut menyatakan Indonesia membutuhkan pemimpin muda di masa depan. Mas Gibran Rakabuming Raka, terima kasih,' ucap seorang pria mengomandoi sejumlah anggota Satpol PP dalam video, yang dilihat pada Selasa (2 1). Satpol PP Garut menskors pria itu selama tiga bulan tanpa gaji. Anggota Satpol PP lainnya juga disanksi satu bulan tanpa gaji. Kasatpol PP Garut Usep Basuki Eko menyebut mereka yang terekam dalam video bukan ASN, melainkan tenaga kerja kontrak (TKK) dan pegawai sukarelawan (sukwan).    "
  }
}