{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:50.933247",
  "crawling_time_epoch": 1704694430,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "TPN Ganjar Respons Prediksi Gabung AMIN Jika Pilpres Dua Putaran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102150159-617-1044370/tpn-ganjar-respons-prediksi-gabung-amin-jika-pilpres-dua-putaran",
    "posted": "Selasa, 02 Jan 2024 15:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/ekspresi-para-capres-pada-debat-perdana-pilpres-2024-12_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "tpn ganjar-mahfud",
      "ganjar mahfud",
      "pilpres 2024",
      "pemilu 2024",
      "anies baswedan"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar-Mahfudangkat suara merespons prediksi LSI soal peluang bakal bergabung dengan kubu AniesBaswedan-MuhaiminIskandar(Cak Imin) jika Pilpres2024berlangsung dua putaran. Juru Bicara TPN, Chico Hakim mengatakan pihaknya saat ini fokus untuk pemenangan pasangan nomor 3 Ganjar Pranowo-MahfudMD. 'Tetapi apapun bisa terjadi apabila memang akan ada putaran kedua. Kami belum mau berpikir ke sana dulu. Supaya lebih fokus ke pemenangan,' ucap Chico saat dihubungi, Selasa (2 1).    ChicomenyebutTPN juga belum memikirkan langkah atau skenario selanjutnya jika pilpres berlangsung dua putaran. TPNGanjar-Mahfud fokus agar bisa menang satu putaran. 'Sampai hari ini belum terpikir langkah selanjutnya setelah putaran pertama. Karena kami masih fokus berkampanye dan berjuang agar bisa menang satu putaran,' katanya. Sebelumnya, juru bicara Timnas AMIN, Billy David menyebut pihaknya enggan berspekulasi terlalu dini soal bergabung dengan Ganjar-Mahfudjika lolos ke putran kedua. Billy menyebut segala kemungkinan manuver politik bergantung pada hasil nanti. 'Kami tidak ingin berspekulasi dulu. Peta koalisi dan oposisi lanjutan akan kita tahu setelah pemilu putaran pertama berlangsung,' kata Billy saat dihubungi, Selasa (1 2). Billy mengatakan Timnas AMIN juga belum memiliki rencana koalisi atau kerja sama dengan kubu lain jika lolos putaran kedua. 'Termasuk jika AMIN nanti berhasil ke putaran kedua belum tahu akan dengan siapa dan bagaimana pola kerjasamanya. Semua kemungkinan masih terbuka,' ujarnya.  Lembaga Survei Indonesia (LSI) memprediksi paslon nomor urut 1 Anies Baswedan-Muhaimin Iskandar (AMIN) dan paslon nomor urut 3 Ganjar-Mahfud akan bergabung dalam satu koalisi apabila Pilpres 2024 terjadi dalam dua putaran. Direktur Eksekutif LSI Djayadi Hanan berpandangan, berdasarkan hasil survei beberapa bulan belakangan paslon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka unggul dibanding kedua rivalnya. Namun, ia menegaskan data sementara itu masih sangat dinamis. 'Paslon 1 sama 3 itu saya melihat akan berusaha bergabung di putaran kedua kalau nanti terjadi ya,' kata Djayadi dalam acara 'Political Show' CNNIndonesia TV, Senin (1 1) malam."
  }
}