{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:01.034909",
  "crawling_time_epoch": 1704694681,
  "url": "https://www.cnnindonesia.com/indeks/2/174",
  "title": "TPN Ganjar Beri Bantuan Hukum Relawan dan Kawal Pasal bagi Penganiaya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101184031-617-1044091/tpn-ganjar-beri-bantuan-hukum-relawan-dan-kawal-pasal-bagi-penganiaya",
    "posted": "Senin, 01 Jan 2024 19:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ganjar-pranowo-menjenguk-relawan_169.jpeg?w=650&q=90",
    "tags": [
      "tpn ganjar-mahfud",
      "relawan ganjar",
      "relawan ganjar dikeroyok"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD menyatakan akan memberikan bantuan hukum kepada relawannya yang menjadi korban penganiayaan oleh anggota TNI di Boyolali, Jawa Tengah. TPN akan mengawal pasal yang disangkakan oleh oditur militer di persidangan nantinya.    Ketua TPN Ganjar-Mahfud, Arsyad Rasyid menyebut relawan merupakan bagian dari keluarga besar Ganjar-Mahfud. Dia mengatakan pihaknya akan memberikan bantuan hukum kepada korban hingga berkekuatan hukum tetap (inkrah). Wakil Ketua TPN Ganjar-Mahfud, Andika Perkasa menjelaskan pasal-pasal yang dinilai pantas disangkakan kepada para anggota TNI tersebut. Mulai dari Pasal 351 KUHP tentang penganiayaan dengan ancaman hukuman paling lama lima tahun apabila korban mengalami luka berat. Lalu, Pasal 170 KUHP tentang tindakan kekerasan bersama-sama yang memberikan ancaman hukuman maksimal sembilan tahun jika korban mengalami luka berat. Selain itu, ada juga Pasal 56 KUHP untuk orang-orang yang turut serta membantu sebuah tindak pidana, yakni mereka yang ada di sekitar tempat kejadian serta mengetahui tindak pidana sedang terjadi. Namun, mereka tidak melakukan apapun untuk mencegah. 'Jadi ini yang perlu saya minimal, Pasal 351 KUHP juncto Pasal 170 KUHP, tapi juga ada Pasal 56 KUHP,' Andika dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta, Senin (1 1). 'Yang jelas kita selalu mengingatkan melalui tim hukum yang dipimpin Mas Todung Mulya Lubis bahwa memang ada dalam Undang-Undang Nomor 31 Tahun 1997, khususnya Pasal 183, ini memungkinkan penggabungan antara gugatan ganti rugi dengan tindak pidana,' tambahnya.  Andika mengatakan pihaknya juga membuka kemungkinan untuk pasal tambahan, yakni Pasal 333 KUHP yang terkait merampas kemerdekaan seseorang dengan penyekapan dan penculikan. Ia menyebut hukuman maksimal yang dikenakan pasal itu adalah sembilan tahun penjara jika korban mengalami luka berat. Ia menerangkan upaya tersebut dilakukan dalam rangka melakukan pembelaan terhadap para korban. Lebih lanjut, Andika menyebut pihaknya juga memastikan tim hukum akan memastikan berkas yang dilimpahkan itu telah memuat pasal yang dinilai pantas dikenakan kepada para tersangka. '(Komunikasi) juga kita lakukan dengan penyidik. Untuk memastikan berkas yang akan dilimpahkan ke oditur, atau jaksa kalau peradilan umum, itu sudah memuat pasal yang menurut kita harusnya bisa dikenakan. Jangan sampai ada yang terlewat. Karena kalau di penyidik saja ada pasal yang tidaka disertakan, padahal kemungkinan bisa, itu akan berpengaruh pada putusan hakim nanti,' imbuh dia.  Aksi penganiayaan terhadap relawan itu sempat terekam lewat CCTV dan ramai di media sosial. Insiden itu diduga terjadi karena korban tertinggal dari rombongan yang sedang melakukan konvoi sepeda motor saat acara Ganjar di Boyolali. Mereka konvoi sepeda motor dengan knalpot tidak standar yang bersuara keras. Dalam video, terlihat sejumlah orang awalnya berada di pinggir jalan raya, diduga di depan markas Batalion 408. Kendati demikian, tidak lama kemudian pelaku langsung menghampiri pemotor yang tengah melintas. Kapuspen TNI Brigjen Nugraha Gumilar telah membenarkan peristiwa tersebut. Nugraha mengatakan anggota yang terlibat saat ini tengah diperiksa. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata Nugraha."
  }
}