{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:14.126074",
  "crawling_time_epoch": 1704695234,
  "url": "https://www.cnnindonesia.com/indeks/2/213",
  "title": "TPN Ganjar Minta Panglima Usut TNI Diduga Pukuli Relawan di Boyolali",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230193858-12-1043604/tpn-ganjar-minta-panglima-usut-tni-diduga-pukuli-relawan-di-boyolali",
    "posted": "Sabtu, 30 Des 2023 19:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/03/30/ilustrasi-tawuran-sahur-1_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar-mahfud",
      "boyolali",
      "penganiayaan",
      "tni",
      "panglima tni"
    ],
    "article": "Deputi Bidang Hukum TPN Ganjar-MahfudTodung Mulya Lubis memintaPanglima TNI Jenderal Agus Subiyanto turun tangan usai relawan pendukung Ganjar Pranowodiduga dianiaya anggota TNI. Todung mengatakan penganiayaan dilakukan setelah sejumlah relawan menghadiri kampanye Ganjar di Boyolali. Dia menyebut relawan-relawan itu dianiaya di sebuah markas TNI. 'Kami ingin minta kepada Panglima TNI untuk mengambil tindakan yang tegas dan mempertanggungjawabkan secara hukum mereka yang melakukan kekerasan,' kata Todung di Djakarta Theatre, Jakarta, Sabtu (30 12).   Dua korban penganiayaan bernama Slamet Andono dan Arif Dipa. Mereka sedang menjalani perawatan di rumah sakit.  Todung menegaskan TPN tak akan diam. Mereka akan menempuh jalur hukum agar kasus ini bisa diusut tuntas. 'Kami ingin minta investigasi dari pihak kepolisian dan TNI. Ini laporan yang kita terima. Kami sangat prihatin, sangat sedih,' ujarnya. Dia melanjutkan, 'Tidak bisa membayangkan apakah kita akan punya pemilu dan pilpres yang damai kalau keadaan semacam ini akan terus berlanjut apalagu bereskalasi.' Berdasarkan data dari DPC PDIP Boyolali, relawan yang menjadi korban diketahui bernama Arif Diva Ramandani yang merupakan seorang mahasiswa. Satu lainnya bernama Slamet Andono yang berprofesi sebagai pekerja swasta. Aksi penganiayaan itu terekam dalam sebuah video dan beredar di media sosial. Saat dikonfirmasi, Kapuspen TNI Brigjen Nugraha Gumilar membenarkan peristiwa tersebut. Ia juga menyebut anggota yang terlibat saat ini tengah menjalani pemeriksaan. 'Oknum tersebut saat ini dalam proses pemeriksaan Denpom Surakarta,' kata ucap Nugraha. Kendati demikian, Nugraha belum menjelaskan secara rinci terkait kronologi aksi penganiayaan oleh anggota TNI tersebut. 'Untuk lebih jelas silakan langsung tanya ke Pendam IV Dipenogoro,' ujarnya.  "
  }
}