{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:06.493075",
  "crawling_time_epoch": 1704694026,
  "url": "https://www.cnnindonesia.com/indeks/2/127",
  "title": "TPN Ganjar Laporkan Kasus Penganiayaan Relawan ke Komnas HAM",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103135410-617-1044806/tpn-ganjar-laporkan-kasus-penganiayaan-relawan-ke-komnas-ham",
    "posted": "Rabu, 03 Jan 2024 14:11 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/ganjar-pranowo-menjenguk-relawan-di-boyolali_169.jpeg?w=650&q=90",
    "tags": [
      "relawan",
      "penganiayaan",
      "relawan ganjar",
      "tni",
      "komnas ham",
      "tpn ganjar",
      "ganjar pranowo"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MDmelaporkan kasus dugaan penganiayaan relawannya oleh anggota TNI di Boyolali, Jawa Tengah kepada Komnas HAM, Rabu (3 1). Direktur penegakan hukum dan advokasi Tim Hukum TPN Ganjar-Mahfud, Ifdhal Kasim menyampaikan kepada Komnas HAM bahwa peristiwa itu merupakan bentuk dari pelanggaran HAM. Khususnya hak bebas dari penyiksaan dan perlakuan buruk. 'TPN Ganjar-Mahfud hari ini menyampaikan laporan kepada Komnas HAM terkiat dengan apa yang terjadi di Boyolali. Peristiwa yang terjadi pada 30 Desember lalu,' kata Ifdhal di kantor Komnas HAM, Jakarta Pusat.    Ifdhal mengatakan penganiayaan itu mengakibatkan tiga orang relawan dirawat secara intensif di rumah sakit hingga saat ini. Menurutnya, penganiayaan itu bukan hanya peristiwa hukum, tetapi juga merupakan peristiwa pelanggaran HAM. 'Maka kami meminta Komnas HAM untuk melakukan investigasi terhadap apa yang terjadi pada 30 Desember,' ujarnya. Ifdhal mengungkapkan alasan TPN Ganjar-Mahfud mendorong Komnas HAM melakukan investigasi terkait peristiwa tersebut. Hal itu lantaran publik rancu dengan berbagai informasi yang berkembang. 'Komnas HAM adalah lembaga yang independen dan melakukan investigasi yang tidak memihak. Oleh karena itu, informasi yang dikaji dianalisa oleh Komnas HAM ini akan berguna bagi masyarakat untuk memperjelas apa yang sebetulnya terjadi,' ucap Ifdhal. 'Dan apakah opini-opini yang berkembang saat ini benar atau tidak. Kita mendorong Komnas HAM melakukan investigasi dan hasilnya dilaporkan kepada publik, sehingga mendapat kejelasan,' imbuhnya.  Selain itu, TPN Ganjar-Mahfud juga meminta agar Komnas HAM memberikan perlindungan kepada para korban dan keluarganya. Ifdhal menilai perlindungan itu diperlukan agar para korban terhindar dari berbagai bentuk intimidasi. Berdasarkan laporan itu, kata dia, Komnas HAM mengatakan telah membentuk tim untuk mengawasi pelaksanaan Pemilu. 'Meskipun mereka secara umum sudah membuat tim pemantauan, tapi khusus untuk kasus Boyolali ini mereka akan memberi perhatian khusus,' ungkapnya. Kemudian, Komnas HAM akan menyiapkan surat untuk memberikan perlindungan terhadap korban dan memastikan proses hukum terhadap para pelaku tetap berjalan. Sejauh ini, Tim Penyidik TNI telah menetapkan enam anggota TNI personel Kompi B Yonif Raider 408 Suhbrastha Boyolali sebagai tersangka dugaan penganiayaan relawan Ganjar-Mahfud di Jalan Perintis Kemerdekaan Boyolali, Jawa Tengah, pada Sabtu (30 12). Penetapan tersangka dilakukan setelah tim penyidik melakukan pemeriksaan selama dua hari. Keenam anggota TNI tersebut Prada Y, Prada P, Prada A, Prada J, Prada F dan Prada M. 'Berdasarkan alat bukti yang diperoleh dan keterangan para terperiksa, saat ini penyidik Denpom IV 4 Surakarta telah mengerucutkan 6 (enam) orang pelaku, masing-masing Prada Y, Prada P, Prada A, Prada J, Prada F dan Prada M,' ungkap Kepala Penerangan Kodam IV Diponegoro Kolonel Inf Richard Harison kepada CNN Indonesia, Selasa (2 12). "
  }
}