{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:58:26.500436",
  "crawling_time_epoch": 1704693506,
  "url": "https://www.cnnindonesia.com/indeks/2/94",
  "title": "TPN Ganjar Harap Pertanyaan Debat Capres Tak Bocor ke Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104155942-617-1045312/tpn-ganjar-harap-pertanyaan-debat-capres-tak-bocor-ke-prabowo",
    "posted": "Kamis, 04 Jan 2024 16:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/todung-mulya-lubis_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "prabowo subianto",
      "debat capres",
      "pilpres 2024",
      "pemilu 2024",
      "unhan",
      "kementerian pertahanan"
    ],
    "article": "Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD berharap tak ada pertanyaan debat ketiga Pilpres 2024 yang bocor ke capres nomor urut 2 Prabowo Subianto. Pernyataan itu disampaikan Deputi Bidang Hukum TPN Ganjar-Mahfud, Todung Mulya Lubis merespons adanya dua panelis debat capres kedua dari pakar Universitas Pertahanan (Unhan).    'Mudah-mudahan tidak ada (pertanyaan) yang bocor ya,' kata Todung di posko pemenangan Mahfud, Jakarta Pusat, Kamis (4 1). Todung berusaha berprasangka baik terhadap para panelis tersebut. Karena itu, ia tak ingin menduga-duga terkait keberadaan panelis dari Unhan. 'Saya enggak mau berspekulasi. Saya punya prasangka baik terhadap semua panelis itu,' ujarnya. Komisi Pemilihan Umum (KPU) telah mengumumkan 11 nama yang akan menjadi panelis untuk debat capres 7 Januari mendatang.  Dari deretan nama para panelis, terdapat nama KSAL 2012-2014 sekaligus Ketua Dewan Guru Besar Universitas Pertahanan, Laksamana TNI (Purn) Marsetio dan Pakar Keamanan Universitas Pertahanan, Kusnanto Anggoro. Melansir dari laman resminya, Universitas Pertahanan mengatakan institusinya secara teknis akademik dibina oleh Kementerian Riset dan Pendidikan Tinggi (Kemenristek Dikti) dan secara teknis fungsional dibina oleh Kementerian Pertahanan RI (Kemhan RI). Capres nomor urut 2 Prabowo Subianto kini masih menjabat sebagai Menteri Pertahanan.  Selain dari Unhan, salah satu dari sebelas panelis adalah peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional (BRIN) Irene Hiraswari Gayatri. Ketua Dewan Pengarah BRIN dijabat oleh Megawati Soekarnoputri yang juga Ketua Umum Partai Demokrasi Indonesia Perjuangan (PDIP). PDIP merupakan partai pengusung paslon Ganjar-Mahfud di Pilpres 2024.    Berikut daftar nama 11 panelis debat ketiga Pilpres 2024 pada 7 Januari: 1. Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia) 2. Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan dan alih teknologi Universitas Binus) 3. Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia) 4. Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia dan Rektor Universitas Jenderal Ahmad Yani) 5. I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada) 6. Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina) 7. Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional) 8. Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan) 9. Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan) 10. Philips J. Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS) 11. R. Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran)"
  }
}