{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:24.505937",
  "crawling_time_epoch": 1704692784,
  "url": "https://www.cnnindonesia.com/indeks/2/43",
  "title": "TPN Ganjar-Mahfud Akui Tak Kenal 2 Sosok yang Pindah ke Kubu Prabowo",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106190007-617-1046124/tpn-ganjar-mahfud-akui-tak-kenal-2-sosok-yang-pindah-ke-kubu-prabowo",
    "posted": "Sabtu, 06 Jan 2024 19:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/12/debat-perdana-capres-cawapres-2_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar mahfud",
      "tpn ganjar mahfud",
      "tkn prabowo gibran",
      "prabowo gibran",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Wakil Direktur Representatif Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Oktafiandi, mengatakan Luhut Parlinggoman Siahaan dan Zieko CH Odang tak punya surat keputusan (SK) sebagaijuru kampanye (Jurkam) TPN. Keduanya dikabarkan memutuskan membelot ke Tim Kampanye Nasional (TKN) Prabowo-Gibran Rakabuming Raka dari TPN. 'Setahuku, di SK TPN direktorat juru kampanye enggak ada nama mereka,' kata Oktafiandi kepada CNNIndonesia.com, Sabtu (6 1).   Oktafiandi mengatakan Luhut dan Zieko tak pernah terlihat dalam rapat-rapat maupun kegiatan kampanye yang digelar oleh TPN selama ini. 'Aku juga enggak kenal sama mereka, mereka siapa? Dari mana?' tanyanya. Oktafiandi menilai kedua sosok itu hanya mengklaim sebagai Jurkam TPN Ganjar-Mahfud. Ia menilai Jurkam yang telah menerima SK dari TPN pasti sudah bertugas untuk mengkampanyekan Ganjar dan Mahfud di lapangan. 'Sejauh ini saya kenal semua Jurkamnas, dan mereka bergerak di lapangan untuk mensosialisasikan program-program Ganjar-mahfud. Tak ada nama-nama itu,' kata dia. Sebelumnya Luhut dan Zieko memutuskan bergabung ke TKN Fanta Prabowo-Gibran. Dalam sambutannya, Zieko mengatakan bergabung ke TKN secara sukarela. Ia berpandangan visi dan misi yang diusung Prabowo-Gibran mencerminkan komitmen yang besar terhadap bangsa. 'Saya secara sukarela bergabungnya terhadap TKN dan saya melihat dan mencermati beberapa visi misi yang ada di Pak Prabowo itu mencerminkan komitmen sama seperti juga tim-tim TKN komitmen beliau terhadap negara ini,' kata Zieko di TKN Fanta HQ, Jakarta Pusat, Jumat (5 1). Pasangan Ganjar-Mahfud dan Prabowo-Gibran berada di poros yang berbeda di Pilpres 2024. Ganjar-Mahfud merupakan paslon yang diusung koalisi PDIP, PPP, Perindo dan Hanura. Sementara, Prabowo-Gibran diusung oleh Koalisi Indonesia Maju yang digawangi Partai Gerindra, Golkar, Demokrat, PAN, PBB, PSI, Gelora, Garuda, dan Prima."
  }
}