{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:47.583993",
  "crawling_time_epoch": 1704694667,
  "url": "https://www.cnnindonesia.com/indeks/2/173",
  "title": "TPN Respons TKN Prabowo Keberatan MNC Group Monopoli Debat Ketiga",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101195634-617-1044099/tpn-respons-tkn-prabowo-keberatan-mnc-group-monopoli-debat-ketiga",
    "posted": "Senin, 01 Jan 2024 20:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/16/hasto-klaim-model-kampanye-ganjar-tak-bakal-diikuti-capres-lain_169.jpeg?w=650&q=90",
    "tags": [
      "tpn ganjar-mahfud",
      "mnc group",
      "debat capres",
      "debat pilpres 2024",
      "tkn prabowo-gibran",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Ketua Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Arsyad Rasyid buka suara soal Tim Kampanye Nasional (TKN) Prabowo Subianto-Gibran Rakabuming Raka yang melayangkan surat keberatan kepada Komisi Pemilihan Umum (KPU). Hal ini terkait keberatan TKN kepada MNC Group yang dianggap memonopoli siaran debat ketiga Pilpres 2024 pada 7 Januari mendatang.    Arsyad menyebut ketetapan media penyelenggara debat merupakan kewenangan KPU. Adapun MNC Group mendapat giliran pada gelaran debat ketiga. 'Dan MNC mendapatkan gantian kan salah satu daripada penyelenggara untuk debat itu. Jadi untuk itu saya rasa balik lagi keputusan ada di KPU,' kata Arsyad saat ditemui di Media Center TPN Ganjar-Mahfud, Jakarta, Senin (1 1). Arsyad turut menjawab pertanyaan awak media terkait kekhawatiran pilihan politik seorang pemilik media, termasuk pemilik MNC Group Hary Tanoesoedibjo yang juga Ketua Umum Partai Perindo yang mengusung Ganjar-Mahfud. 'Semua media ini kan dimiliki, akhirnya ada ujungnya juga siapa pemiliknya. Dan setiap pemilik daripada media punya hak sendiri terhadap hak politiknya. Itu saya rasa dikembalikan kepada setiap pengusaha yang ada,' ujarnya. Arsyad menyakini bahwa KPU dapat memberikan keadilan kepada semua media untuk menjadi penyelenggara debat capres-cawapres. 'Balik lagi, ini adalah KPU, kami percaya KPU akan memutuskan yang terbaik dan mestinya keadilan ada untuk semua media setelah bisa melakukan dan ini hanya suatu live event yang bisa ditonton, dilihat oleh semuanya,' katanya.  Dia turut menyinggung gelaran debat yang juga dihadiri oleh para penyelenggara pemilu, yakni KPU hingga Bawaslu. TKN Prabowo-Gibran melayangkan surat keberatan kepada KPU soal penolakan mereka kepada MNC Group yang dianggap mendominasi siaran debat ketiga. 'Kita sudah kirim permintaan kepada KPU, agar dalam satu debat penyelenggaranya tidak dimonopoli oleh satu grup TV yang pemiliknya sama dan pihak terafiliasi,' kata Sekretaris TKN, Nusron Wahid saat dikonfirmasi, Senin (1 1). Dalam surat tersebut, TKN meminta agar media penyelenggara debat ketiga pilpres tak didominasi media-media di bawah MNC Group, seperti MNC TV, Global TV, Inews TV, hingga RCTI. TKN mengusulkan agar salah satu media penyelenggara atau yang menyiarkan debat ketiga ditukar dengan media televisi di luar MNC Group. Mereka terutama keberatan karena Hary Tanoesoedibjo juga menjabat sebagai Ketua Umum Partai Perindo. Sementara, Perindo saat ini merupakan satu dari empat partai pengusung pasangan capres-cawapres, Ganjar-Mahfud di Pilpres 2024. 'Berangkat dari berbagai pertimbangan itulah, kami mengajukan permintaan kepada KPU agar penyelenggara ditukar agar tidak satu grup, supaya terhindar dari conflict of interest,' kata Nusron.  Terpisah, Hary Tanoe membantah ada konflik kepentingan di balik grup media miliknya sebagai penyelenggara utama debat ketiga Pilpres 2024. Dia mengatakan media miliknya tak lebih hanya untuk menyiarkan debat capres. 'Enggak ada. Enggak ada conflict of interest. Kita cuma broadcast aja,' ucap Hary Tanoe di Semarang, Jawa Tengah, saat mendampingi Ganjar Pranowo, Senin (1 1). Pihak MNC Group menegaskan penetapan MNC sebagai TV penyelenggara debat telah berdasarkan Surat Keputusan KPU. Direktur Corporate Secretary MNC Group, Syafril Nasution mengatakan pihaknya hanya melaksanakan tugas dari KPU. Dia menegaskan bahwa pelaksanaan bukan atas perintah parpol. Lagi pula, dia menyebut pihaknya bukan kali pertama menjadi penyelenggara. Selama ini, MNC menurut dia telah melakukannya dengan profesional. 'MNC sudah rutin mendapat kesempatan menjadi TV penyelenggara debat capres cawapres. Dan dilaksanakan secara profesional,' ucap Syafril. Belum ada pernyataan dari KPU soal keberatan kubu Prabowo-Gibran ini. CNN Indonesia masih berupaya menghubungi komisioner KPU."
  }
}