{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:17.982994",
  "crawling_time_epoch": 1704694637,
  "url": "https://www.cnnindonesia.com/indeks/2/170",
  "title": "TPN Soal Mahfud Live TikTok: Untuk Maksimalkan Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102023321-617-1044134/tpn-soal-mahfud-live-tiktok-untuk-maksimalkan-suara",
    "posted": "Selasa, 02 Jan 2024 02:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/07/07/andika-perkasa_169.png?w=650&q=90",
    "tags": [
      "mahfud md",
      "tpn",
      "tiktok"
    ],
    "article": "Live TikTokyang dilakukan calon wakil presiden (cawapres) nomor urut 3 Mahfud MD disebutsebagaiupaya untuk meraup suara pemilih di Pilpres 2024. Hal itu disampaikan Wakil Ketua Tim Pemenangan Nasional (TPN) Ganjar-Mahfud Andika Perkasa saat ditemui di Media Center TPN Ganjar-Mahfud, Jakarta, Senin (1 1). '(Usaha meraih suara pemilih) Oh iya harus-harus,' ujar Andika.   'Jadi menurut saya, itu salah satu strategi yang memang dilihat oleh baik mas Karaniya sebagai deputi kanal media maupun mas Syafril Nasution sebagai Deputi Komunikasi 360 untuk memaksimalkan suara mas Ganjar, pak Mahfud ini reaching out seluas-luasnya,' jelas Andika.  Lebih lanjut, Andika juga mengakui ada perbincangan terkait strategi pemenangan yang disampaikan langsung oleh Ganjar-Mahfud, pada Sabtu lalu, kepada semua pihak, baik TPN, tim pemenangan daerah tingkat provinsi dan kabupaten kota, hingga para relawan. Terpisah, Deputi Kanal Media TPN Ganjar-Mahfud Karaniya Daharmasaputra mengatakan upaya live TikTok yang dilakukan tidak meniru paslon lain, salah satunya capres nomor urut 1 Anies Baswedan. 'Seperti yang tadi saya bilang itu kalau mas Ganjar kan sebetulnya sudah duluan. Mas Ganjar sudah live tiktok, IG sudah duluan, mas Alam sudah duluan. Prof Mahfud itu sebetulnya sudah mau mulai itu pas kamu cek di IG pas ada Prof Mahfud ini, yang prof Mahfud di pesantren apa tuh. Waktu itu sudah mau mulai. Sudah mau mulai cuma enggak ada sinyal,' jelas Karaniya. Menurut Karaniya, setiap platform media sosial memiliki segmennya masing-masing. Ia menyebut Ganjar dan Mahfud memanfaatkan media sosial sebagai wadah untuk berdiskusi dengan anak muda. Dalam kesempatan itu, Karaniya menegaskan bahwa pihaknya menilai TikTok sebagai salah satu platform media sosial yang penting.  'Memang sejak awal kita kan melihat semua segmen penting. semua segmen ada media platform sendiri-sendiri lah. Nah kalau yang buat GenZ dan milenial kan of course sosial media penting dan saya kira TikTok juga salah satu yang terpenting kan. Karena itu tentu kita memanfaatkan semua channel yang disesuaikan dengan segmen, media behaviour dan media habitnya masing-masing,' imbuh dia. Cawapres nomor urut 3 Mahfud MD sebelumnya terpantau melakukan live TikTok pada jelang pergantian Tahun Baru 2024, yakni Minggu (31 12). Dalam kesempatan itu, Mahfud mengajak masyarakat semangat jadikan 2024 lebih baik dari 2023. Mahfud juga mengungkapkan tiga refleksi akhir tahun tentang Indonesia. Pertama, kasus Ferdy Sambo yang Mahfud nilai menjadi momen penting perbaikan penegakan hukum di Indonesia. Kedua, kasus korupsi dan pencucian uang, termasuk yang ditangani Mahfud sebagai Menteri Koordinator Bidang Politik Hukum dan Keamanan (Menko Polhukam). Mahfud mengatakan tidak ada pemakluman terhadap korupsi. Ketiga, Mahfud juga menyoroti fenomena pinjol ilegal yang banyak menjerat masyarakat. Menurut Mahfud, negara memang harus berperan mengamankan rakyatnya agar tidak menjadi korban."
  }
}