{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:29:08.275208",
  "crawling_time_epoch": 1704695348,
  "url": "https://www.cnnindonesia.com/indeks/2/220",
  "title": "TPN Ganjar-Mahfud Akui Pemilu 2024 Paling Menegangkan, Ada Apa?",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231230124126-617-1043474/tpn-ganjar-mahfud-akui-pemilu-2024-paling-menegangkan-ada-apa",
    "posted": "Sabtu, 30 Des 2023 14:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/18/pengacara-irjen-teddy-minahasa-henry-yosodiningrat_169.jpeg?w=650&q=90",
    "tags": [
      "pemilu 2024",
      "tpn ganjar mahfud",
      "pilpres 2024",
      "pdip",
      "penguasa"
    ],
    "article": "Wakil Deputi Hukum Tim Pemenangan Nasional (TPN) Ganjar Pranowo-Mahfud MD, Henry Yosodiningrat, menyebut Pemilu 2024 menjadi kontestasi politikpaling menegangkan. 'Saya merasakan pemilu kali ini pemilu yang paling menegangkan,' katadia, dalam konferensi pers di Media Center TPN Ganjar-Mahfud, Jakarta Pusat, Jumat (29 12). Henry mengaku merasakan hal itu lantaran adanya berbagai tekanan dari penguasa. Menurutnya, tekanan tersebut juga dirasakan oleh masyarakat.    'Kenapa? Karena semua denyut nadi masyarakat kita ini merasakan adanya tekanan-tekanan dari penguasa,' ucap Henry. 'Tolong hentikan tekanan-tekanan itu, jangan hanya karena takut, karena mempertahankan jabatan, takut dengan penguasa tapi mengkhianati bangsa ini,' sambungnya. Henry mengatakan saat ini masyarakat tengah menghadapi keberpihakan penguasa. Salah satunya kecurangan yang dilakukan oleh Komisi Pemilihan Umum (KPU). Ia pun berharap pemerintah berlaku adil dan tidak memihak kepada salah satu pasangan capres cawapres. Ia menyebut keberpihakan itu sudah dirasakan oleh masyarakat.  'Saya mendengarkan keluhan bahwa mereka waktu di lapangan, waktu pertemuan-pertemuan mereka berani memakai kaus atau seragam dari satu pasangan calon,' ujarnya. 'Tapi ketika mereka sudah kembali ke lingkungannya mereka takut. Mereka enggak berani untuk pakai di situ. Bukan dengan tetangganya mereka takut karena perbedaan, tapi ada intimidasi-intimidasi dari pihak tertentu,' lanjut dia. Sebelumnya, keluhan sejenis pernah disampaikan Ketua Umum PDIP Megawati Soekarnoputri. Dia mempertanyakan penguasa yang bertindak seperti era Orde Baru. 'Mestinya Ibu enggak perlu ngomong gitu, tapi sudah jengkel. Karena apa, Republik ini penuh dengan pengorbanan, tahu tidak? Mengapa sekarang kalian yang baru berkuasa itu mau bertindak seperti waktu zaman Orde Baru,' cetusnya,dalam acara konsolidasi relawan pendukung Ganjar-Mahfudse-Jawa, di JiExpo, Kemayoran, Jakarta Pusat, Senin (27 11).  Merespons hal itu, Presiden Jokowienggan menanggapinya. 'Saya tidak ingin memberi tanggapan,' ucap dia, diJakarta Timur, Rabu (29 11). Sementara, Menko Perekonomian Airlangga Hartarto, yang juga Ketua Umum Partai Golkar, di Istana Negara, Jakarta, Rabu (29 11), menyatakan, 'ya kalau kita masuk dalam orde reformasi.' 'Orde Baru kan sudah, chapter yang sudah lewat,' imbuh dia. "
  }
}