{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:55.695660",
  "crawling_time_epoch": 1704692695,
  "url": "https://www.cnnindonesia.com/indeks/2/36",
  "title": "Transmart Full Day Sale Hari Ini, Diskon Menggiurkan hingga 50% + 20%",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105143914-97-1045705/transmart-full-day-sale-hari-ini-diskon-menggiurkan-hingga-50-20",
    "posted": "Minggu, 07 Jan 2024 07:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/warga-depok-borong-2-tv-kulkas-dapat-diskon-rp96-juta_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart"
    ],
    "article": "Kabar gembira buat masyarakat Indonesia! TransmartFull Day Sale hadir lagi hari ini, Minggu (7 1) dengan diskon gede yang menggiurkan hingga 50% + 20%! Pesta diskon seharian Transmart ini berlaku di seluruh gerai se-Indonesia dimulai sejak jam buka toko hingga berakhir pukul 22.00.    Di gelaran ini, beragam produk unggulan diskon gede hingga 50 persen. Mulai dari daging, buah, fesyen, furnitur, hingga produk elektronik, seperti TV, AC, kulkas, sampai sepeda listrik! Nggak sampai di situ, pelanggan bisa mendapat diskon tambahan 20 persen khusus untuk pembayaran menggunakan Kartu Kredit Bank Mega, Bank Mega Syariah, atau Allo Prime dari Allo Bank. Nah, bagi yang belum memiliki kartu kredit Bank Mega tidak usah khawatir. Bisa segera datang ke kantor cabang Bank Mega terdekat atau ke unit pembukaan instan yang tersedia di gerai-gerai Transmart. Kalau belum punya Allo Prime, caranya gampang banget. Tinggal download aplikasi Allo Bank yang tersedia di PlayStore atau AppStore, lalu upgrade akunnya ke Allo Prime. Cus ajak pasangan, keluarga, atau sahabat sekarang juga ke Transmart terdekat, jangan sampai lewatkan kesempatan belanja dengan diskon gede-gedean ini. Saatnya borong belanjaan dengan banyak diskon di akhir pekan ini cuma di Transmart Full Day Sale. Jangan lupa bayar belanjaannya pakai Bank Mega atau Allo Bank supaya bisa menikmati beragam kemudahan serta promo diskon menarik!"
  }
}