{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:01.052860",
  "crawling_time_epoch": 1704695821,
  "url": "https://www.cnnindonesia.com/indeks/2/249",
  "title": "Traveloka Mandiri Card: Banyak Untung, Travelling Lebih Hemat",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231227124327-307-1042194/traveloka-mandiri-card-banyak-untung-travelling-lebih-hemat",
    "posted": "Jumat, 29 Des 2023 12:53 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/adv-rankpillar-1_169.png?w=800&q=90",
    "tags": [
      "advertorial"
    ],
    "article": "Saat ini, transaksi online sudah menjadi hal yang biasa dilakukan oleh masyarakat Indonesia. Apalagi ketika travelling, transaksi online menjadi opsi utama untuk melakukan setiap pembayaran karena mudah dan cepat. Atas dasar itu, Traveloka saat ini punya pilihan metode pembayaran yang mudah dan cepat menggunakan TravelokaMandiri Card. Bersama Bank Mandiri, Traveloka mengeluarkan produk kartu kredit ini untuk kemudahan transaksi online bagi pelanggan setianya. Dengan dukungan VISA, Kartu Kredit Traveloka Mandiri menawarkan cara cepat untuk mengumpulkan Traveloka Points. Tentunya, Traveloka Points ini bisa ditukarkan dengan beragam rewards menarik dan dapat dinikmati setiap kali Anda menggunakannya. Selain untuk trankasi produk Traveloka, Traveloka Mandiri Credit Card juga bisa digunakan pada transaksi lain seperti belanja offline hingga outfit favorit. Bahkan, Traveloka Mandiri Card juga bisa di gunakan untuk bertransaksi di luar negeri. Pokoknya, semua jadi lebih mudah bertransaksi saat Anda traveling dengan Traveloka Mandiri! Keuntungan Pakai Traveloka Mandiri Card Biar tidak penasaran, berikut keuntungan yang bisa didapat dari Traveloka Mandiri: 1. Welcome Bonus Traveloka Points Keuntungan pertama, khususnya bagi pengguna baru, yaitu rewards berupa Traveloka Points. Anda akan memperoleh Traveloka Points hingga Rp1.000.000 untuk pembelian pertama dengan menggunakan Traveloka Mandiri Card. 2. Bebas Biaya Tahunan Keuntungan kedua, Traveloka dan bank Mandiri akan memberikan Anda reward lainnya, bahkan sebelum mulai berbelanja. Reward yang satu ini berupa gratis biaya tahunan untuk penggunaan kartu kredit. Dengan berbagai fasilitas dan keuntungan yang Anda dapatkan, Traveloka Mandiri membebaskan dari biaya tahunan pada tahun pertama sebagai pengguna. Jadi, Anda tidak perlu khawatir akan biaya tahunan yang harus di bayarkan dari fasilitas Kartu Kredit Traveloka Mandiri. 3. Bebas Installment Fee Keuntungan yang paling dicari oleh setiap pengguna kartu kredit, yakni tidak ada biaya cicilan pada kartu kredit. Baik pengguna baru maupun pengguna lama Traveloka Mandiri Card, Anda bisa mendapatkan 0% Installment Fee pada setiap transaksi. Selain itu, Credit Card Mandiri juga menyediakan cicilan mulai dari 0% hingga 12 bulan untuk mempermudah Anda merencanakan perjalanan liburan. Jadi, selama liburan, Anda tidak perlu khawatir tentang biaya yang terbatas. 4. Raih 2x Traveloka Points Dengan berbelanja menggunakan kartu kredit Traveloka berpeluang untuk mendapatkan hadiah. Bagi Anda yang senang bepergian menggunakan pesawat, berkesempatan untuk mendapatkan 2x Traveloka Points setiap kali bertransaksi menggunakan Traveloka Mandiri Card di Traveloka. Bagi Anda yang sering menginap di hotel, Anda juga tidak perlu khawatir. Karena Traveloka juga akan memberikan 2x Traveloka Points untuk transaksi booking hotel yang akan diberikan 7 hari setelah transaksi dilakukan. Traveloka Points yang Anda miliki juga dapat ditukarkan dengan beragam Traveloka reward atau kupon reward. Anda berkesempatan mendapatkan diskon tiket pesawat, hotel, pesawat + hotel, paket travel, Xperience, antar jemput bandara, hingga tiket bus dan travel. Selain itu, Anda juga dapat menukarkannya dengan beragam penawaran spesial dari merchant pilihan terbaik di Traveloka. 5. Tambahan Diskon Semakin banyak transaksi, semakin banyak untung. Keuntungan lain yang bisa Anda manfaatkan dengan bertransaksi di Kartu Traveloka, yaitu sejumlah diskon tambahan dari promo Traveloka. Diskon ini juga berlaku untuk setiap transaksi di Traveloka. Bikin belanja jadi lebih mudah, murah, dan untung. 6. Pendaftaran Mudah Dengan banyaknya keuntungan yang didapat, Anda juga tidak perlu ribet lagi saat ingin mendaftar untuk memiliki Traveloka Mandiri Card. Berikut langkah mudah untuk membuat Traveloka Mandiri Card: - Buka aplikasi Traveloka.- Akses pendaftaran Traveloka Mandiri Card melalui halaman depan Traveloka App.- Lengkapi data diri dan dokumen yang dibutuhkan.- Tunggu proses verifikasi selama 14 hari.- Aktifkan Kartu Traveloka Anda setelah disetujui agar bisa memulai transaksi. Demikian beragam keuntungan yang bisa Anda dapatkan dengan Traveloka Mandiri Card. Selain itu, proses pendaftaran yang mudah jadi keunggulan lain dari Traveloka Mandiri Card. Jadi, segera daftar sekarang dan perbanyak transaksi untuk mendapatkan semua keuntungannya hanya di Traveloka Mandiri Card."
  }
}