{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:22.721695",
  "crawling_time_epoch": 1704692662,
  "url": "https://www.cnnindonesia.com/indeks/2/34",
  "title": "Trio Megawati, Gia, dan Kapten Red Sparks Bikin Bingung GS Caltex",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240107080031-178-1046208/trio-megawati-gia-dan-kapten-red-sparks-bikin-bingung-gs-caltex",
    "posted": "Minggu, 07 Jan 2024 09:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/volleyball-1_169.jpeg?w=650&q=90",
    "tags": [
      "megawati",
      "megawati hangestri",
      "megawati hangestri pertiwi",
      "megawati megatron",
      "red sparks",
      "daejeon jung kwan jang red sparks",
      "daejeon jung kwanjang red sparks",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "Pelatih GS Caltex Cha Sang Hyun merasa para pemain kebingungan ketika menghadapi Daejeon Jung KwanJang Red Sparks yang kini tak hanya memaksimalkan peran Megawati Hangestri Pertiwiseorang. Red Sparks mencatatkan kemenangan kandang ketika menghadapi GS Caltex dalam lanjutan liga voli Korea Selatan, Sabtu (6 1) siang. Jika sejak putaran pertama hingga ketiga GS Caltex bisa memenangi laga melawan Red Sparks, maka pada laga putaran keempat Megawati cs bisa membungkam GS Caltex.   Top skor dalam laga Red Sparks vs GS Caltex menjadi milik Gyselle Silva dengan 23 poin, namun perolehan poin pemain asal Kuba itu tak bisa meredam tim tuan rumah. Media Korea SelatanMKSportsmenyoroti keberadaan Megawati, Giovanna Milana, dan kapten Lee So Young sebagai faktor pembeda dari Red Sparks. 'Bagi GS Caltex, pemain asing Gyselle Silva mencetak 23 poin, yang paling banyak di antara kedua tim, dan Kang So Hwi mencetak 12 poin, tetapi itu semua tidak cukup untuk mengalahkan Jeong KwanJang yang memiliki formasi segitiga,' tulis MKSports.  Pada pertandingan tersebut Megawati meraih 16 poin, disusul Giovanna dengan 14 poin, dan So Young mencatatkan 11 poin. Sang Hyun merasa para pemain tidak tampil seperti biasanya saat menjalani laga ketiga putaran keempat di Chungmu Gymnasium. 'Ada momen di mana Anda bisa merasakan kebingungan di tengah pertandingan. Pergerakan [Kim] Ji Won dan [Moon] Ji Yoon saling bertabrakan. Selain itu secara keseluruhan atmosfer pertandingan juga dingin. Apa ini karena konsentrasi yang kurang?,' ujar Sang Hyun ketika diwawancara MKSports. Pelatih GS Caltex itu juga menyoroti masalah mental dan kondisi kesehatan para pemain yang disebut memengaruhi hasil laga melawan Red Sparks. Kekalahan dari Red Sparks membuat GS Caltex tertahan di posisi tiga dengan 37 poin. Sementara Red Sparks kini menempati peringkat kelima dengan 30 poin dan hanya terpaut dua poin dari IBK Altos yang ada di peringkat keempat.  "
  }
}