{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:03.883073",
  "crawling_time_epoch": 1704692763,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Trisula Megawati, Gia, Lee Jadi Sorotan Usai Cetak 41 Poin",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106210653-178-1046155/trisula-megawati-gia-lee-jadi-sorotan-usai-cetak-41-poin",
    "posted": "Sabtu, 06 Jan 2024 21:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/red-sparks-vs-pink-spiders-1_169.png?w=650&q=90",
    "tags": [
      "megawati hangestri pertiwi",
      "gia",
      "giovanna milana",
      "lee so young",
      "red sparks",
      "gs caltex",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "Permainan 'trisula maut' Megawati Hangestri Putri, Giovanna Milana dan Lee So Young menjadi sorotan setelah membawaRed Sparks menang atas GS Caltex pada lanjutan Liga Voli Korea di Chungmu Gymnasium, Daejeon, Sabtu (6 1). Penampilan ketiga pemain itu menjadi kunci kemenangan Red Sparks atas GS Caltex 3-0 (25-22, 25-21, 25-23). Ini adalah kemenangan pertama Red Sparks atas GS Caltex setelah selalu tumbang di tiga pertemuan sebelumnya musim ini. Dikutip dari Naver, permainan apik Megawati, Gia, dan Lee benar-benar menyulitkan GS Caltex untuk mengembangkan permainan sepanjang tiga set laga.    Total ketiga pemain itu menyumbang 41 poin untuk Red Sparks dengan Megawati mencetak 16 poin, Gia 14 poin dan Lee So Young 11 poin. Di kubu GS Caltex, hanya Gyselle Silva dan Kang So Hwi yang meraih dua digit poin saat melawan Red Sparks. Silva mencetak 23 poin, sedangkan Kang mencetak 12 poin. 'Red Sparks menghasilkan 41 poin lewat Mega, Gia, dan Lee So Young. Lee So Young telah mendapatkan kembali kondisi terbaiknya dengan mencetak skor dua digit dalam tiga pertandingan berturut-turut, dan memimpin serangan balik Red Sparks dengan membentuk segitiga bersama Mega dan Gia,' tulis Naver.  Red Sparks kini sudah meraih dua kemenangan beruntun dengan mengalahkan Hi Pass dan GS Caltex. Selain itu strategi pelatih Ko Hee Jin, yang sebelumnya mengatakan akan memaksimalkan trio Megawati, Gia, dan Lee So Young, mulai terlihat hasilnya. Kemenangan atas GS Caltexjuga membuka peluang Red Sparks lolos ke babak championship.Kemenangan atas GS Caltex membuat Red Sparks mendekat ke peringkat empat klasemen Liga Voli Korea. Red Sparks saat ini meraih 30 poin dari 21 pertandingan, hanya terpaut dua poin dari Hwaseong IBK Altos di posisi keempat. "
  }
}