{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:25.334007",
  "crawling_time_epoch": 1704693205,
  "url": "https://www.cnnindonesia.com/indeks/2/73",
  "title": "Troussier Diprediksi Akan Dipecat jika Vietnam Gagal di Piala Asia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105125021-142-1045637/troussier-diprediksi-akan-dipecat-jika-vietnam-gagal-di-piala-asia",
    "posted": "Jumat, 05 Jan 2024 13:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/18/philippe-troussier_169.jpeg?w=650&q=90",
    "tags": [
      "timnas vietnam",
      "philippe troussier",
      "piala asia",
      "piala asia 2023",
      "indonesia vs vietnam",
      "timnas indonesia vs vietnam"
    ],
    "article": "Pengamat sepak bola Vietnam Vu Manh Haimemprediksi pelatihtimnas Vietnam Philippe Troussierbakal dipecat jika gagal di Piala Asia 2023 (2024). 'Menurut saya ada kemungkinan [pemecatan] itu, Troussier akan kehilangan jabatannya jika gagal di turnamen ini. Karena sebelum itu, Federasi Sepak Bola Vietnam [VFF] sudah menetapkan target yang jelas untuk lolos fase grup,' kata Manh Hai dikutip dari Soha. Timnas Vietnam menyongsong Piala Asia 2023 dengan kondisi mengkhawatirkan. Ada sembilan pemain tim utama yang terpaksa dicoret akibat cedera.   Beberapa pemain yang tidak jadi dibawa ke Qatar adalah kapten tim Que Ngoc Hai serta penyerang utama Nguyen Tien Linh. Hal itu membuat Troussier terpaksa memanggil pemain timnas U-23 untuk mengisi kekosongan. 'Tentu, tim ini mendapati pemain cedera yang terlalu banyak. Itu bisa mengurangi tekanan dan tanggungjawab Troussier. Tapi itu hanya pengurangan ekspektasi, tapi timnas Vietnam tidak boleh tampil terlalu buruk di Piala Asia 2023,' ujarnya. 'Jika performa terlalu buruk, VFF harus mempertimbangkan posisi Troussier. Saat ini, tekanan dari publik adalah hal yang tepat,' ia menambahkan.  Troussier sejatinya memiliki pengalaman apik di Piala Asia. Troussier pernah membawa Jepang menjuarai Piala Asia 2000. Otomatis muncul ekspektasi tinggi bagi Troussier bersama timnas Vietnam. Hanya saja pelatih asal Prancis itu tidak gagal memberi kesan baik bersama Vietnam setelah skuad The Golden Star gagal tampil impresif sejak berada di tangannya. Setelah dipimpin Troussiers pada Maret 2023, Vietnam menang atas Hong Kong, Suriah, dan Palestina. Setelah itu menelan kekalahan dari China, Uzbekistan, dan Korea Selatan. Pada kualifikasi Piala Dunia 2026 Vietnam menang atas Filipina dan kalah dari Irak. Vietnam bergabung di Grup D Piala Asia 2023. Mereka akan berhadapan dengan Timnas Indonesia, Jepang, dan Irak. "
  }
}