{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:53.758069",
  "crawling_time_epoch": 1704693233,
  "url": "https://www.cnnindonesia.com/indeks/2/75",
  "title": "Troussier: Fans Timnas Vietnam Tidak Suka Saya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240105115817-142-1045613/troussier-fans-timnas-vietnam-tidak-suka-saya",
    "posted": "Jumat, 05 Jan 2024 12:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/10/20/fbl-afr-c1-sfaxien-setif_169.jpeg?w=650&q=90",
    "tags": [
      "piala asia 2023",
      "philippe troussier",
      "timnas vietnam",
      "timnas indonesia"
    ],
    "article": "Pelatih timnas Vietnam Philippe Troussiermenyebut banyak fans Vietnam tidak memberi dukungan jelang Piala Asia 2023. Troussier merasa banyak fans yang tak menyukai dirinya. Juru taktik asal Prancis itu mulai menangani timnas Vietnam Sejak Maret 2023 lalu untuk mengganti Park Hang Seo. Namun sejak menangani The Golden Star, Troussier belum mempersembahkan gelar. Penampilan Vietnam juga cenderung menurun. Troussier pun angkat bicara soal kemungkinan merasa tertekan sebagai pelatih Vietnam. Namun ia menegaskan tidak akan terganggu dengan desakan para suporter terhadap timnya.    'Bagi saya, satu-satunya tekanan yan saya rasakan setiap hari adalah tekanan yang saya buat di latihan untuk para pemain,' kata Troussier dikutip dari Soha. Pelatih 68 tahun itu mengaku mengetahui komentar miring dari pemberitaan. Troussier banyak mendapat kritik pedas lantaran belum mempersembahkan prestasi yang prestisius untuk tim. 'Ketika saya membaca berita dan komentarnya, banyak orang tidak percaya bahwa timnas Vietnam bisa sukses. Mereka tidak mendukung tim nasional dan pemain tahu akan hal ini,' ujar Troussier.  'Mungkin banyak orang yang tidak suka saya, tapi saya tidak peduli dengan isu ini. Saya adalah pelatih Vietnam saat ini, masa lalu sudah lewat. Banyak orang yang tidak mendukung timnas Vietnam, tapi saya yakin hal itu hanya akan membuat para pemain semakin kuat,' kata pelatih asal Prancis itu. Menurut Troussier, kritik dari publik justru akan meningkatkan kualitas tim. Vietnam bakal membuktikan kapasitasnya sebagai tim besar dari Asia Tenggara di Piala Asia 2023 (2024). 'Saya percaya dengan [tekanan] ini, saya dan pemain akan semakin kuat untuk mencapai target kami sebagai timnas Vietnam. Para pemain mengerti dengan hal ini dan mereka percaya dengan saya, karena itu kami percaya bisa mencapai hasil terbaik,' ucap Troussier. Vietnam bergabung di Grup D Piala Asia 2023. Mereka akan berhadapan dengan Timnas Indonesia, Jepang, dan Irak. "
  }
}