{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:47.710899",
  "crawling_time_epoch": 1704695207,
  "url": "https://www.cnnindonesia.com/indeks/2/211",
  "title": "Troussier Dikritik, Vietnam Diragukan Bisa Menang Lawan Indonesia",
  "categories": "PIALA ASIA Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230201431-142-1043608/troussier-dikritik-vietnam-diragukan-bisa-menang-lawan-indonesia",
    "posted": "Sabtu, 30 Des 2023 22:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/12/28/timnas-vietnam-vs-timnas-malaysia-piala-aff-2022-3_169.jpeg?w=650&q=90",
    "tags": [
      "timnas vietnam",
      "timnas indonesia",
      "philippe troussier",
      "timnas indonesia vs vietnam",
      "indonesia vs vietnam",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Keberadaan Philippe Troussier di kursi pelatihtimnas Vietnam diragukan pengamat sepak bola Negeri Naga Biru yang bahkan tak yakin skuad The Golden Star bisa menang atas Timnas Indonesia. Komentator Vietnam Vu Manh Hai menyangsikan performa Troussier dan anak asuhnya di Piala Asia 2023. Hal yang mendasari penilaian Manh Hai adalah keputusan Troussier tidak memanggil beberapa pemain senior. 'Saya rasa Tuan Troussier memanggil pemain muda seperti ini, kami akan mengalami kesulitan di Piala Asia 2023. Bahkan tugas menempati peringkat ketiga Grup D akan sulit. Bermain melawan Indoneisa belum tentu menang. Oke, selain itu ada dua tim kuat [Jepang dan Irak],' ujar Manh Hai dikutip dari Soha.    'Kami punya kesempatan, tetapi ini akan menjadi tantangan besar bagi coach Troussier. Ini adalah waktu kami mengevaluasi coach Troussier lebih menyeluruh. Saya benar-benar khawatir dengan dia. Karena tim ini muda dan tidak memiliki pengalaman, ini sulit,' katanya menambahkan. Manh Hai tak keberatan dengan peremajaan timnas Vietnam, namun ia merasa pemain-pemain muda yang dipanggil Troussier tidak layak mendapat jam terbang di ajang internasional. Beberapa pemain yang tidak dipanggil, meski tidak cedera adalah Ho Tan Tai, Nguyen Cong Phuong, Luong Xuan Truong, Pham Duc Huy, dan Ha Duc Chinh.  Sementara dalam susunan pemain Vietnam yang dipanggil Troussier terdapat sembilan pemain berusia di bawah 23 tahun. Beberapa nama sudah memiliki caps yang cukup banyak seperti Phan Tuan Tai dan Khuat Van Khang. Pemain termuda adalah Nguyen Dinh Bac yang berusia 19 tahun. Sedangkan pemain tertua adalah penjaga gawang Nguyen Dinh Trieu.  "
  }
}