{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:46.555956",
  "crawling_time_epoch": 1704694426,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "Truk Batu Bara Dilarang Melintasi Jalan Nasional Provinsi Jambi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102150726-20-1044389/truk-batu-bara-dilarang-melintasi-jalan-nasional-provinsi-jambi",
    "posted": "Selasa, 02 Jan 2024 15:41 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/22/truk-tambang-rusak-jalan-dan-ganggu-kesehatan-warga-parung-panjang-11_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "jambi",
      "truk tambang"
    ],
    "article": "Truk angkutan batu bara embali dilarang melintasi jalan nasional diProvinsi Jambi. Keputusan ini diambil lantaran kerap terjadi kemacetan imbas ribuan truk batu bara yang sering dikeluhkan warga. Gubernur Jambi Al Haris mengatakan jalan nasional di Jambi juga mengalami kerusakan dan berisiko bagi pengendara, sehingga penyetopan operasi truk itu perlu diberlakukan.   'Kendaraan pengangkutan pertambangan batu bara yang menggunakan jalan umum dilarang beroperasi di jalan pada ruas jalan nasional,' kata Gubernur Jambi Al Haris, Selasa (2 1).  Diketahui truk angkutan batu bara yang melintasi Jambi mencapai sekitar 8.300 hingga 11.500 unit per hari. Truk ini melewati jalan nasional karena belum ada jalur khusus. Walau kini dilarang melewati jalan nasional, perusahaan masih menggunakan jalur sungai untuk mengangkut 'emas hitam'. 'Untuk sementara waktu, pengangkutan batu bara di Jambi ini kita alihkan menggunakan jalur Sungai Batanghari,bukan jalan umum jalan nasional,' kata Haris. Ia pun mengatakan pelarangan itu berlaku sampai batas waktu yang perlu ditentukan. 'Sampai jalan khusus angkutan batu bara selesai dibangun,' ujarnya. Larangan ini ditandatangani Forkopimda Provinsi Jambi pada tanggal 1 Januari 2024 lalu. Pihak Polda Jambi dan Satgaswasgakkum batubara Provinsi Jambi melakukan pengawasan dan penindakan pelanggaran sesuai dengan peraturan perundang-undangan yang berlaku. Haris menyampaikan saat ini pembangunan jalur khusus truk batu bara mengalami berbagai kendala. Ia mengklaim ada pihak yang ingkar dalam proses pembebasan lahan. Padahal sebelumnya sudah kesepakatan bersama dengan warga untuk membebaskan lahan tersebut. Haris pun menekankan pihak perusahaan harus turut serta merealisasikan jalur khusus tersebut. 'Setiap badan usaha pemegang izin PKP2B dan IUP-OP wajib ikut dan bertanggung jawab merealisasikan pembangunan jalan khusus angkutan batu bara ini,' kata Haris.  Permasalahan truk angkutan batu bara di Jambi memang terus menerus dirasakan masyarakat beberapa tahun terakhir. Jalan nasional yang berada diTembesi,Batanghari, Jambi, sebelumnya mengalami kemacetan sepanjang 15 kilometer sebagai imbas padatnya truk angkutan batu bara. Tidak tanggung-tanggung, kemacetan lalu lintas itu berlangsung selama lebih dari 22 jam. Hidayat (28) menjadi salah satu warga yang terjebak dalam fenomena lalu lintas ini. Setelah terjebak macet selama berkisar 22 jam, barulah ia bisa memasuki Kota Jambi. 'Kemacetan terjadi dengan 4 jalur. Selain truk batu bara, banyak juga mobil pribadi, mobil yang bawa ikan. Bukan tidak bisa lewat lagi, 'tetunak' di situlah,' ujarnya, beberapa waktu lalu. Imbas kemacetan ini, terdapat pasien yang meninggal dunia di dalam ambulans. Tidak hanya itu, terdapat pedagang yang mengeluhkan ikan yang diangkutnya mati di tengah jalan. Mereka mengalami kerugian besar, karena harga ikan yang telah lama mati berbeda jauh dengan yang masih segar. "
  }
}