{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:06.142992",
  "crawling_time_epoch": 1704692766,
  "url": "https://www.cnnindonesia.com/indeks/2/41",
  "title": "Truk Pengangkut Surat Suara Masuk Jurang di Semarang, Evakuasi 2 Jam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106173150-617-1046110/truk-pengangkut-surat-suara-masuk-jurang-di-semarang-evakuasi-2-jam",
    "posted": "Sabtu, 06 Jan 2024 21:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/pelipatan-surat-suara-pileg-jakbar-4_169.jpeg?w=650&q=90",
    "tags": [
      "surat suara",
      "truk surat suara terguling",
      "semarang",
      "kecelakaan truk"
    ],
    "article": "Sebuah truk pengangkutsurat suara Pemilu 2024 mengalami ecelakaan setelah terguling masuk jurang di jalur antara Kabupaten Semarang dan Temanggung di wilayah Jambu, Kabupaten Semarang, Jawa Tengah, Sabtu (6 1). Ketua KPU Kabupaten Magelang Afiffudinmenjelaskan truk rencananya akan menuju ke Gudang Deyangan. Truk tersebut mengangkut surat suara untuk daerah pemilihan (dapil) 1 dan 6 Kabupaten Magelang. 'Kebetulan di perjalanan salah satu truk yang mengangkut surat suara mengalami musibah kecelakaan di daerah Jambu Kabupaten Semarang, truk terguling dan masuk ke jurang,' katanya di Magelang.   Ia menyampaikan di dalam truk terdapat sopir dan seorang anggota Brimob yang mengawal. Beruntung, anggota Brimob itu bisa melompat saat kendaraan hampir terjun, sementara sopir yang masih berusaha mengendalikan truk tak sempat keluar dan ikut terjun ke dalam jurang. Proses evakuasi berjalan selama hampir dua jam. Setelah dibantu dengan dua unit truk derek akhirnya pengemudi bisa dievakuasi dan langsung dilarikan dengan ambulans ke rumah sakit. 'Jadi, Sabtu sore ini di Gudang Deyangan ada truk yang datang untuk surat suara DPRD Kabupaten Magelang dapil 2,3,4, dan 5,' katanya. Ia menyampaikan sementara yang dapil 1 dan 6 itu tertunda karena diangkut oleh truk yang kena musibah. Terkait dengan data surat suara yang diangkut untuk dua dapil tersebut sekitar lebih dari 370.000 lembar. 'Nanti kita tunggu dari percetakan untuk dikirimkan kembali dan saat ini belum selesai proses evakuasi surat suara karena harus ambil dalam jurang ke atas dan dibawa kembali ke percetakan dan dikawal oleh aparat keamanan,' katanya. Terpisah, Kabid Humas Polda Jawa Tengah Kombes Pol.Satake Bayu Setianto mengatakan kejadian tersebut masih dalam pengecekan. Menurut dia, perkembangan tentang penanganan kejadian tersebut akan disampaikan setelah laporan kejadian diperoleh."
  }
}