{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:39:18.707478",
  "crawling_time_epoch": 1704695958,
  "url": "https://www.cnnindonesia.com/indeks/2/257",
  "title": "Tugas dan Wewenang PTPS Pemilu 2024, Cek Dulu sebelum Daftar",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20231228143657-561-1042690/tugas-dan-wewenang-ptps-pemilu-2024-cek-dulu-sebelum-daftar",
    "posted": "Jumat, 29 Des 2023 08:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/04/27/96c01830-534c-4adf-a7ce-9075896edd00_169.jpeg?w=650&q=90",
    "tags": [
      "tugas ptps",
      "tugas ptps pemilu",
      "tugas ptps pemilu 2024",
      "pengawas tps",
      "artikel timeless",
      "tugas dan wewenang ptps pemilu",
      "pemilu 2024"
    ],
    "article": "Badan Pengawas Pemilu (Bawaslu) membuka pendaftaran untuk Pengawas Tempat Pemungutan Suara (PTPS) untuk bertugas di hari Pemilihan Umum (Pemilu). PTPSadalah petugas yang dibentuk oleh Panitia Pengawas Pemilihan Umum (Panwaslu) Kecamatan untuk membantu Panwaslu Kelurahan Desa. Lantas, apa tugas PTPS Pemilu 2024?    Pengawas TPS Pemilu memiliki sejumlah tugas dan kewajiban dalam penyelenggaraan Pemilu. Namun secara umum, tugasnya adalah memastikan pelaksanaan pemungutan suara di TPSagar berjalan sesuai dengan regulasi dan tidak terjadi pelanggaran. Untuk lebih jelasnya, simak apa saja tugas dan wewenang PTPSPemilu 2024 di bawah ini. Berdasarkan Pasal 43 ayat (3) Peraturan Bawaslu Nomor 1 Tahun 2020, berikut ini tugas Pemilu 2024. Berdasarkan Buku Saku Saksi Peserta Pemilu, berikut wewenang PTPS Pemilu.  PTPS dapat melakukan koordinasi atau konsultasi dengan PTPS di tempat lain setelah mendapatkan izin dari Panwaslu Kelurahan Desa PPL. Tujuannya untuk kepentingan pelaksanaan tugas, wewenang, dan kewajiban penyelenggaraan pengawasan di TPS saat Pemilu. Berikut ketentuannya berdasarkan Pasal 66 ayat (1) Bawaslu Nomor 1 Tahun 2020. Berikut jadwal lengkap pendaftaran PTPS Pemilu 2024 berdasarkan unggahan yang dirilis di akun Instagram resmi @bawaslu.  Demikian tugas PTPS Pemilu 2024 yang dapat diperhatikan calon pesertanya. Semogabermanfaat!"
  }
}