{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:34.716082",
  "crawling_time_epoch": 1704693934,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Tugas Pengawas TPS Pemilu 2024 dan Masa Kerjanya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20240103133008-561-1044787/tugas-pengawas-tps-pemilu-2024-dan-masa-kerjanya",
    "posted": "Rabu, 03 Jan 2024 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/04/22/31f73025-9eff-408d-9e9c-4becbfdcaba1_169.jpg?w=650&q=90",
    "tags": [
      "tps pemilu 2024",
      "ptps pemilu 2024",
      "masa kerja ptps pemilu",
      "pengawas tps pemilu 2024",
      "tugas pengawas tps pemilu 2024",
      "pemilu 2024",
      "artikel timeless"
    ],
    "article": "Pendaftaran untuk Pengawas Tempat Pemungutan Suara (PTPS) dibuka hingga Sabtu (6 1). Lantas, apa saja tugas pengawasTPSPemilu 2024 danberapa lama masa kerjanya? PengawasTPSdibentuk oleh Panitia Pengawas Pemilihan Umum (Panwaslu) Kecamatan untuk membantu Panwaslu Kelurahan Desa.    Tugas pengawasTPS Pemilu secara umum adalah memastikan pelaksanaan pemungutan suara di TPS berjalan sesuai dengan regulasi dan tidak terjadi pelanggaran.  Berdasarkan Pasal 43 ayat (3) Peraturan Bawaslu Nomor 1 Tahun 2020, berikut tugas Pengawas TPS Pemilu 2024.  Berdasarkan Buku Saku Saksi Peserta Pemilu,di bawah ini adalah wewenang Pengawas TPS Pemilu.    Menurut Pasal 90 UU No.7 Tahun 2017 tentang Pemilu, PTPS dibentuk paling lambat 23 hari sebelum hari pemungutan suara. Kemudian dibubarkan paling lambat tujuh hari setelah hari pemungutan suara. Mengutip laman Bawaslu, pengawasTPS akan bekerja selama satu bulan. Jadwal pemungutan suara atau hari pencoblosan Pemilu 2024 sendiri akan dilaksanakan pada 14 Februari 2024. Ini berarti, masa kerjanyadi rentang tanggal 22 Januari sampai 21 Februari 2024.  Berikut jadwal lengkap pendaftaran Pengawas TPS Pemilu 2024 berdasarkan unggahan yang dirilis di akun Instagram resmi @bawaslu.  Itulah tugas pengawas TPS Pemilu 2024 dilengkapi dengan masa kerja dan jadwal lengkapnya. Semogabermanfaat!"
  }
}