{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:52.545908",
  "crawling_time_epoch": 1704692992,
  "url": "https://www.cnnindonesia.com/indeks/2/58",
  "title": "Tukang Pijat di Malang Diduga Bunuh dan Mutilasi Pasiennya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106013716-12-1045950/tukang-pijat-di-malang-diduga-bunuh-dan-mutilasi-pasiennya",
    "posted": "Sabtu, 06 Jan 2024 02:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ilustrasi-penusukan-1_169.jpeg?w=650&q=90",
    "tags": [
      "mutilasi",
      "jawa timur",
      "tukang pijat"
    ],
    "article": "Seorang tukang pijat di Malang, Jawa Timur, Abdul Rahman diduga melakukan mutilasi terhadappasiennya bernama Adrian Prawono. Rumah indekos yang ditinggali oleh Abdul Rahman di Jalan Sawojajar Gang 13A RT 01 RW 03, Kelurahan Sawojajar, Kecamatan Kedungkandang, Kota Malang, pun dipasangi garis polisi. Pemilik indekos, Muhammad Irianto (61) membenarkan peristiwa tersebut. Ia menyebut, Abdul Rahman digelandang pihak kepolisian, sekitar pukul 01.30 WIB dini hari Jumat (5 1).   'Tadi malam saya dibangunkan katanya ada kasus,' ujar Irianto, Jumat (5 1)  Irianto menceritakan, Abdul Rahman sempat beberapa kali diperiksa polisi sejak 14 Oktober 2023 silam. Puncaknya, dini hari tadi tukang pijat itu digelandang aparat dengan kondisi tangan diborgol. 'Dini harinya tadi itu 01.30 WIB pagi polisi datang sama pak Abdul tangannya sudah diborgol,' ucapnya. Saat berada di indekosnya, pihak kepolisian langsung melakukan olah tempat kejadian perkara (TKP) dan memeriksa seisi rumah Abdul. Irianto menuturkan, saat olah TKP pihak kepolisian turun ke area sungai yang berada di dekat rumah dan melakukan penggalian. Saat itu, ditemukanlah kepala korban yang dikubur di dalam tanah dekat sungai.  'Kalau penjelasan dari kepolisian seperti itu [mutilasi]. Saat penggalian saya enggat ikut, tapi ditunjukkan petugas itu [potongan] kepala, lewat video,' tuturnya. Namun, Irianto tak tahu secara detail soal potongan-potongan tubuh tersebut. Sebab, ia hanya dipanggil pihak kepolisian usai melakukan olah TKP dini hari tadi. 'Dipotong apa saja itu kurang jelas. Yang ada kepala saja, berarti yang lain dibuang ke sungai mungkin. Ini kan kejam, kasusnya katanya mutilasi,' ucapnya. Disisi lain, Irianto juga membenarkan bahwa Abdul ini merupakan tukang pijat. Dia sudah tinggal di indekos miliknya, bersama istrinya sejak 19 Maret 2019 atau hampir selama lima tahun.  'Iya pijat terapi untuk anak dan orang dewasa. Itu pijat segala penyakit. Disini kan tinggal sama istrinya, tapi gak punya anak. Jadi ada dua kamar, satu untuk tidur yang satu untuk kamar pijat,' bebernya. Terpisah, Kasatreskrim Polresta Malang Kota, Kompol Danang Yudanto membenarkan adanya penangkapan terduga pelaku pembunuhan dan mutilasi itu. Danang bersama tim saat ini masih melakukan pemeriksaan dan pengembangan kasus. Untuk detailnya, dia meminta waktu setelah semua pemeriksaan dan penyelidikan selesai dilakukan. 'Tadi malam [ditangkap]. Ini masih dalam pemeriksaan dan pengembangan,' kata Danang."
  }
}