{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:20:39.147541",
  "crawling_time_epoch": 1704694839,
  "url": "https://www.cnnindonesia.com/indeks/2/185",
  "title": "Tulisan Subhanallah dalam Arab, Latin, dan Artinya",
  "categories": "Edukasi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/edukasi/20230307085630-569-921790/tulisan-subhanallah-dalam-arab-latin-dan-artinya",
    "posted": "Senin, 01 Jan 2024 10:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/06/ilustrasi-contoh-kaligrafi-subhanallah_169.jpeg?w=650&q=90",
    "tags": [
      "subhanallah",
      "tulisan subhanallah",
      "tulisan arab subhanallah",
      "makna subhanallah",
      "waktu membaca subhanallah",
      "artikel timeless"
    ],
    "article": "Kalimat subhanallahmerupakan bacaan yang sering diucapkan oleh muslim.Namun, apakah kamu sudah tahu bagaimana tulisan Arabsubhanallahyang benar serta kapan sebaiknya kalimat ini diucapkan? Subhanallah merupakan salah satu kalimat-kalimat yang baik atau thayyibah dan akan mendapatkan pahala di sisi Allah SWT. Kalimat ini dianjurkan untuk selalu dibaca dan dilafalkan.     Mengutip buku Dahsyatnya Ibadah Malam oleh Ust. Subki Al-Bughury dan Hendri Kusuma Wahyudi, Lc, subhanallah memiliki memiliki makna Mahasuci Allah. Allah adalah zat yang harus disucikan dan Dia tidak bergantung pada apa pun. Zat-Nya berdiri sendiri dan tanpa bantuan makhluk lain sama sekali. Subhanallah merupakan ungkapan yang sering diucapkan dalam kehidupan sehari-hari sebagai ungkapan rasa takjub. Mengucapkan subhanallah memiliki keutamaan sebagai sarana untuk menghilangkan gangguan dan kesulitan dari yang tidak disukai. Seperti yang telah ditegaskan di dalam Al-Qur'an surat Thaha ayat 130: فَٱصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ ٱلشَّمْسِ وَقَبْلَ غُرُوبِهَا ۖ وَمِنْ ءَانَآئِ ٱلَّيْلِ فَسَبِّحْ وَأَطْرَافَ ٱلنَّهَارِ لَعَلَّكَ تَرْضَىٰ Faṣbir 'alā mā yaqụlụna wa sabbiḥ biḥamdi rabbika qabla ṭulụ'isy-syamsi wa qabla gurụbihā, wa min ānā`il-laili fa sabbiḥ wa aṭrāfan-nahāri la'allaka tarḍā Artinya: 'Maka sabarlah kamu atas apa yang mereka katakan, dan bertasbihlah dengan memuji Tuhanmu, sebelum terbit matahari dan sebelum terbenamnya dan bertasbih pulalah pada waktu-waktu di malam hari dan pada waktu-waktu di siang hari, supaya kamu merasa senang,' (QS. Thaha: 130).    Kalimat tasbih juga dapat menghapuskan segala dosa apabila dibaca seratus kali. Hal ini ditegaskan dalam hadis yang diriwayatkan oleh Abu Hurairah. Rasulullah SAW bersabda, 'barangsiapa mengucapkan subhanallah wabihamdihi seratus kali dalam sehari, ia akan diampuni segala dosanya sekalipun dosanya sebanyak buih di laut.' (HR. Muslim dan Tirmidzi). Oleh sebab itu, Muslim sangat dianjurkan mengamalkan bacaan subhanallah agar dilindungi dari gangguan dan diampuni segala dosanya. Berikut contoh tulisan Arab subhanallah beserta latin dan artinya. سُبْحَانَ اللّهُ Subhanallah. Artinya, 'Mahasuci Allah.'  Selain subhanallah, ada pula bacaansubhanallah walhamdulillah wala ilaha illallah wallahu akbaryang merupakan gabungan dari ucapan tasbih, tahmid, tahlil, dan takbir. Arti subhanallah walhamdulillah wala ilaha illallah wallahu akbar ini terdapat dalam hadis dari Abu Hurairah, dia berkata: 'Rasulullah shallallahu 'alaihi wasallam bersabda: 'Sesungguhnya membaca 'subhanallah walhamdulillah wa laa ilaha illallah wallahu akbar (Maha Suci Allah, segala puji bagi Allah, tiada sesembahan yang berhak disembah selain Allah, dan Allah Maha Besar)' adalah lebih aku cintai daripada segala sesuatu yang terkena sinar matahari.' (HR. Muslim). Berikut tulisan Arabbeserta latin dan artinya:  سُبْحَانَ اللَّهِ وَالْحَمْدُ لِلَّهِ وَلاَ إِلَهَ إِلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ Subhanallah walhamdulillah wala ilaha illallah wallahu akbar. Artinya: 'Mahasuci Allah, segala puji bagi Allah, tiada sesembahan yang berhak disembah selain Allah, dan Allah Maha Besar'.    Zikir ini bisa dibaca setiap selesai sholat. Untuk waktunya, kamu bisa dapat melafazkannya kapan saja dan di mana saja."
  }
}