{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:17.378628",
  "crawling_time_epoch": 1704695297,
  "url": "https://www.cnnindonesia.com/indeks/2/217",
  "title": "Tumbler Kece Cuma Rp135 Ribuan di Transmart, Cocok Dibawa Liburan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229144254-97-1043176/tumbler-kece-cuma-rp135-ribuan-di-transmart-cocok-dibawa-liburan",
    "posted": "Sabtu, 30 Des 2023 16:30 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/pengunjung-ramai-serbu-transmart-full-day-sale-di-transmart-cilandak-3_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "tumbler estetik"
    ],
    "article": "Mau liburan tapi belum punya botol minum buat dibawa bepergian? Beli aja di TransmartFull Day Sale, soalnya produk tumbler lagi ada promo, harganya cuma Rp135 ribuan. Botol minum stainless steel vacuum flask di Transmart harganya cuma Rp135.920 dari harga normal Rp169.900 per unit. Udah kece, berkualitas, murah lagi!    Produk ini tersedia dalam tiga ukuran yang bisa dipilih sesuai kebutuhan, yakni 480 ml, 500 ml, dan 750 ml. Serbu sekarang juga ya. Harga tersebut bisa kamu dapatkan dengan pembayaran menggunakan Allo Prime, kartu kredit Bank Mega, dan Bank Mega Syariah. Bagi pelanggan Transmart yang belum memiliki Allo Bank, kartu kredit Bank Mega, dan Bank Mega Syariah tinggal unduh saja aplikasinya dari hp lalu upgrade ke Allo Prime. Bisa juga mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart. Selain tumbler, ada banyak produk yang didiskon, seperti bahan pangan, furnitur, elektronik, sampai sepeda listrik. Transmart Full Day Sale ini cuma berlangsung selama dua hari, pada Sabtu (30 12) dan Minggu (31 12) di seluruh gerai Transmart se-Indonesia, dari jam buka sampai pukul 22.00 waktu setempat. Daripada menyesal, langsung saja ke Transmart terdekat dan bawa pulang tumbler kece ini!"
  }
}