{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:39.618886",
  "crawling_time_epoch": 1704694119,
  "url": "https://www.cnnindonesia.com/indeks/2/133",
  "title": "Turki Tangkap 34 Mata-mata Israel yang Incar Warga Palestina dan Hamas",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240103100751-134-1044659/turki-tangkap-34-mata-mata-israel-yang-incar-warga-palestina-dan-hamas",
    "posted": "Rabu, 03 Jan 2024 10:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/21/presiden-recep-tayyip-erdogan_169.jpeg?w=650&q=90",
    "tags": [
      "turki",
      "hamas",
      "israel",
      "turki tangkap mata-mata israel",
      "agresi israel ke palestina",
      "perang hamas vs israel",
      "perang israel hamas",
      "perang israel palestina",
      "konflik israel palestina"
    ],
    "article": "Turkimenangkap34 orang yang diduga mata-mataIsrael, Mossad. Kabar itu disampaikan beberapa sumber keamanan Turki pada Selasa (2 1). Para tersangka diduga terlibat pengintaian, pengawasan, penyerangan, dan penculikan di Turki atas nama Mossad. Reuters melaporkan puluhan tersangka mata-mata Israel ini diduga menargetkan warga Palestina yang tinggal di Turki, termasuk beberapa pejabat dan anggota Hamas.    Seorang pejabat senior Turki mengatakan kepada Reuters para tersangka ini menyebarkan berita palsu dan disinformasi, melakukan perampokan, hingga pemerasan atas suruhan MossadIsrael. Dia juga menyebut Mossad melakukan perekrutan agen-agen di Turki dengan menyasar warga negara Turki. 'Badan Intelijen Israel merekrut personel untuk digunakan dalam tindakan terhadap warga Palestina yang tinggal di negara kami dan keluarga mereka,' kata pejabat tersebut.   Puluhan terduga mata-mata Israel ini berhasil ditangkap usai otoritasTurki melakukan penggerebekan serentak di 57 lokasi di 8 provinsi. Otoritas sejauh ini masih memburu 13 tersangka lainnya, demikian dilaporkan Anadolu Agency. Menurut pejabat Turki tersebut, Mossad menggunakan media sosial untuk menjalin kontak dan menggunakan pesan terenkripsiuntuk menjaga komunikasi dengan para kontak. Penangkapan iniberlangsung setelah penyelidikan yang dilakukan Biro Investigasi Terorisme dan Kejahatan Terorganisir Kantor kejaksaan Istanbul, yang berfokus pada spionase atau mata-mata internasional. Penangkapan ini juga terjadi ketika perang Israel vs Hamasdi Jalur Gaza masih berlangsung sejak 7 Oktober lalu.  Para pejabat Turki telah memperingatkan Israel akan 'konsekuensi serius' jika Zionis mencoba memburu anggota kelompok Hamas yang tinggal di luar wilayah Palestina termasuk Turki. Presiden Turki Recep Tayyip Erdogan menyatakan bahwa Israel melakukan kesalahan jika berani bertindak demikian. Tidak seperti negara-negara Barat, Turki tidak mengecap Hamas sebagai organisasi teroris. Seperti Malaysia, Turki justru membela aksi Hamas yang dinilai ingin mempertahankan wilayahnya di Jalur Gaza Palestina."
  }
}