{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:16:42.896397",
  "crawling_time_epoch": 1704694602,
  "url": "https://www.cnnindonesia.com/indeks/2/168",
  "title": "Tutup Buku Konflik Timnas AMIN, Ahmad Ali Minta Maaf ke Sudirman Said",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240102070600-617-1044175/tutup-buku-konflik-timnas-amin-ahmad-ali-minta-maaf-ke-sudirman-said",
    "posted": "Selasa, 02 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/timnas-pasangan-anies-muhaimin-sudirman-said-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas amin",
      "sudirman said",
      "ahmad ali",
      "pilpres 2024"
    ],
    "article": "Perseteruan yang terjadi diinternal Timnas Anies Baswedan-Muhaimin Iskandar (AMIN) berujung permintaan maaf Pelatih Kepala Timnas AMIN yang juga Waketum NasDem,Ahmad Ali kepada co-Kapten Timnas AMIN Sudirman Said. Ahmad Ali pun meminta agar Sudirman tak berpolemik di media karena hal ini bisa merugikan paslon AMIN. 'Saya minta maaf kepada Sudirman Said kalau ada perkataan saya membuat tersinggung, tolong jangan membuat polemik di media karena merugikan AMIN,' kata Ahmad Ali kepada wartawan, Minggu (31 12).   Ahmad Ali mengaku sudah lama tidak berkomunikasi dengan Sudirman Said karena fokus mengatur strategi pemenangan Anies dan Cak Imin di Pilpres 2024.  Meski begitu, dia menegaskan tidak ada masalah dengan eks Menteri Energi dan Sumber Daya Mineral (ESDM) itu. Dia memastikan tidak ada keretakan di internal Timnas AMIN. 'Saya tidak melihat ada perpecahan di Tim AMIN ya, Tim AMIN ini enggak ada blok. Enggak ada blok A, blok B enggak ada. Yang ada koalisi pengusung Anies sama para relawan,' tutur dia. Ahmad Ali menganggap penilaian Sudirman Said yang menyebut dirinya provokatif merupakan hal biasa. Ahmad Ali menekankan bahwa dirinya tidaklah sempurna. Dia meminta agar Timnas AMIN mengedepankan dialektika internal jika ada permasalahan. Ahmad Ali tak ingin masalah itu justru menjadi polemik di luar. 'Saya pikir seperti apa yang disampaikan Kapten Tim AMIN bahwa pernyataan Sudirman Said itu pernyataan pribadi dia, jadi tidak perlu dibesar-besarkan, tidak perlu ditanggapidan memang tidak punya hak, dan saya tidak punya hak juga menuntut supaya dia memberikan penilaian positif terhadap saya,' ujar Ahmad Ali. Kabar kisruh internal Timnas AMIN beredar setelah adanya perbedaan pendapat antara Sudirman Said dan Partai NasDem. Kedua kubu menyatakan perbedaan suara soal komunikasi dengan pihak eksternal. Sudirman menyindir Ahmad Ali soal ketertutupan komunikasi dengan kubu lain di Pilpres 2024.  Ahmad Ali menyebut tidak perlu bersekutu dengan pasangan calon lain di Pilpres 2024. Menurutnya, Anies-Cak Imin hanya perlu berkoalisi dengan rakyat. Sementara, Sudirman sebaliknya. Dalam rilis resmi Juru Bicara Timnas AMIN Muhammad Ramli Rahim yang diterima Sabtu (30 12), Sudirman menyebut pernyataan Ahmad Ali justru memantik polemik. 'Saya tidak paham kenapa saudara Wakil Ketua Umum yang menjabat sebagai Pelatih Kepala Timnas AMIN kok seperti anomali. Ucapan-ucapannya provokatif dan memancing keresahan bahkan di antara relawan dan pendukung Anies-Muhaimin, pun di antara partai-partai pengusung,' kata Sudirman Said, Rabu (27 12). Sudirman mengaku mengenal baik elite Partai NasDem, termasuk Ketua Umum Surya Paloh. Ia mengatakan para elite memiliki perspektif luas dalam mengelola kompetisi politik, tidak fatalis dan tidak melihat lawan sebagai musuh. 'Apakah ini sejenis 'role playing'. Sampai-sampai saya kok tidak yakin bahwa ucapan dan tindakan Ahmad Ali mewakili sikap dan kebijakan Partai,' ujarnya. "
  }
}