{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:40:57.626001",
  "crawling_time_epoch": 1704696057,
  "url": "https://www.cnnindonesia.com/indeks/2/262",
  "title": "UGM Tinjau Ulang Aturan Larangan Perilaku LGBT di Fakultas Teknik",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229002733-20-1042905/ugm-tinjau-ulang-aturan-larangan-perilaku-lgbt-di-fakultas-teknik",
    "posted": "Jumat, 29 Des 2023 00:42 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/26/ilustrasi-pasangan-lgbt_169.jpeg?w=650&q=90",
    "tags": [
      "lgbt ugm",
      "ugm",
      "lgbt",
      "surat edaran larangan lgbt",
      "berita daerah"
    ],
    "article": "Universitas Gadjah Mada (UGM) meninjau ulang aturan berupa larangan perilaku Lesbian, Gay, Biseksual, dan Transgender (LGBT) yang berlaku di Fakultas Teknik kampus tersebut sejak awal Desember 2023 lalu. Sekretaris Universitas UGM, Andi Sandi mengatakan, munculnya Surat Edaran (SE) berisi larangan perilaku LGBT di Fakultas Teknik membuat Rektor UGM Ova Emilia memanggil seluruh dekan pada 17 Desember 2023 lalu. Andi menerangkan jika pemanggilan para dekan untuk rapat bersama ini dikarenakan terbitnya SE dari Dekan Fakultas Teknik, Selo yang tanpa melalui koordinasi pihak rektorat.   Andi menyebut pemanggilan para dekan dan rapat bersama melalui koordinasiini bertujuan agar ada kesamaan perspektif di internal kampus dalam pembuatan regulasi.  'Di situ Bu Rektor menyampaikan bahwa kalau membuat kebijakan atau surat yang isinya itu berkaitan dengan politik, seksualitas, hak asasi manusia atau hal-hal sensitif lain sebaiknya dikoordinasikan ke rektorat. Tujuannya supaya kita bisa memitigasi dampak dan juga benefitnya nantinya,' kata Andi saat dihubungi, Kamis (28 12). 'Kita rapat supaya ada kesamaan perspektif dan bersiap dengan mitigasi resiko atas kebijakan-kebijakan yang dikeluarkan. Jadi tidak benar kalau secara spesifik (dekanatFakultas Teknik) ditegur,' sambungnya. Andi menambahkan, rapatsebelumnya juga dalam rangka mengklarifikasi ke pihak dekanatFakultas Teknik yang mengklaim bahwa SE larangan perilaku LGBT tersebut terbit telah melalui persetujuan Ova. Faktanya, kata Andi, dekanatFakultas Teknik hanya berkonsultasi dengan rektorat mengenai template surat edaran, bukan substansi peraturannya. 'Di media mainstream mengatakan bahwa ini sudah SE sudah meminta persetujuan Bu Rektor, bahkan tulis nama, itu sama sekali enggak ada,' tegas Andi. Adapun rapat tiga jam antara rektorat dan seluruh dekan itu akhirnya membuahkan keputusan salah satunya adalah kesepakatan untuk meninjau ulang regulasi yang tak selaras dengan konvensi internasional, serta kebijakan dari Kemendikbudristek. 'Kalau dikatakan sampai revisi atau tidak, kami masih dalam proses. Makanya kita mereview itu. Jadi untuk finalnya mengatakan bahwa itu direvisi, dicabut atau tidak, itu belum. Tetapi masih dalam proses mereview itu disesuaikan dengan konvensi-konvensi internasional dan kebijakan-kebijakan dari Kemendikbudristek,' paparnya. Sembari proses peninjauan ulang bergulir, Andi menyebut SE itu secara aspek legalitas masih berlaku di lingkungan fakultas teknik UGM, kecuali dicabut nantinya. Bagaimanapun, Andi memastikan jika SE dekan fakultas teknik tersebut tak memiliki kekuatan hukum untuk memaksa setiap individu maupun menjadi payung hukum untuk menjatuhkan sanksi kepada setiap pelanggarnya.    'Yang bisa mengenakan sanksi seseorang itu di lingkungan UGM itu peraturan rektor UGM saja. Jadi kalau dalam bahasa kita dulu maklumat atau imbauan dan itu berlakunya internal, cuma kalau ditanya apakah dengan SE itu bisa dikenai sanksi, nggak bisa berdasarkan SE itu. Karena SE itu tidak mempunyai daya kekuatan sebagai aturan pemaksa seseorang dan mengurangi hak asasi seseorang,' pungkasnya. Sebelumnya, dekanatFakultas Teknik UGM menerbitkan sebuah surat edaran Dekan Fakultas Teknik Universitas Gadjah Mada (FT UGM) mengenai larangan perilaku Lesbian, Gay, Biseksual, dan Transgender (LGBT). Surat bernomor 24801 12 UNIFTK I KM 2023 itu diteken Dekan Fakultas Teknik UGM, Selo tertanggal 1 Desember 2023. Surat ditujukan kepada seluruh dosen, mahasiswa, dan tenaga kependidikan di lingkungan fakultas tersebut. 'Fakultas Teknik Universitas Gadjah Mada menolak dan melarang aktivitas dan penyebarluasan LGBT bagi seluruh Masyarakat Fakultas Teknik Universitas Gadjah Mada Karena tidak sesuai dengan nilai-nilai Pancasila, Undang-Undang Dasar Negara Republik Indonesia 1945, dan norma yang berlaku di Indonesia,' tulis salah satu poin dalam surat tersebut. Pihak Fakultas Teknik UGM juga disebutkan bisa menjatuhkan sanksi hingga maksimal bagi dosen, mahasiswa, maupun tenaga kependidikan yang terbukti memiliki perilaku atau menyebarluaskan paham, pemikiran, sikap, dan perilaku yang mendukung LGBT. Disebutkan pula aturan ini diterbitkan demi mewujudkan lingkungan pembelajaran yang kondusif dalam penyelenggaraan Tridharma. Serta mencegah penyebarluasan paham, pemikiran, sikap atau perilaku yang mendukung bahkan terlibat dalam LGBT di lingkungan Fakultas Teknik UGM. Wakil Dekan Bidang Pendidikan dan Kemahasiswaaan Fakultas Teknik UGM Sugeng Sapto Surjono mengklaim peraturan itu dibuat dengan pertimbangan cukup matang lewat serangkaian diskusi dan konsultasi internal fakultas hingga kampus serta diketahui rektorat. Dia menegaskan, aturan itu hanya berlaku di lingkungan Fakultas Teknik. Sementara di luar itu pihaknya tak memiliki wewenang untuk melakukan pelarangan perilaku LGBT. 'Peraturan itu berlakunya memang untuk internal fakultas teknik. Yang kita larang itu sebetulnya aktivitas itu (LGBT) di fakultas teknik,' kata Sugeng saat dihubungi, Kamis (14 12). Sugeng menekankan, orientasi seksual dan identitas gender adalah pilihan masing-masing individu, namun menyangkut aktivitasnya memang harus diatur di lingkungan kampus. Ia mencontohkan soal penggunaan toilet berbasis gender ataupun tempat wudhu. Sugeng menuturkan, dibuatnya aturan ini dipicu adanya laporan mengenai seorang berpenampilan mahasiswi yang ternyata berjenis kelamin laki-laki dan memakai toilet kampus khusus perempuan. 'Mahasiswi yang menurut mereka (pelapor) tahu bahwa yang bersangkutan itu mempunyai gender tidak putri, namun menggunakan toilet putri. Kemudian itu menjadikan mereka sangat resah dan melaporkan kepada kami dan itu sudah beberapa waktu lalu,' beber Sugeng. 'Menurut mahasiswinya (pelapor), yang bersangkutan (terlapor) itu adalah mahasiswa. Mahasiswi itu mengetahui bahwa yang bersangkutan dulunya pada waktu masuk (universitas) itu tercatat sebagai mahasiswa,' sambungnya.  Sugeng pun mengklaim surat ini diterbitkan sebagai payung hukum pihak fakultas untuk mengambil langkah persuasif. Termasuk, menjadi dasar aturan dalam memanggil dan memeriksa sosok terlapor. Pihak Fakultas Teknik UGM, kata Sugeng, berupaya mengutamakan pendekatan secara personal sebaik mungkin. Pihaknya juga tidak ingin ada kelompok yang merasa tersudutkan. 'Harapannya seperti itu, secara pelan-pelan kita klarifikasi dulu juga apakah datanya benar yang bersangkutan itu memang bergender pria dan sebagainya. Nanti kita akan minta untuk dilakukan pendekatan secara persuasif,' ungkapnya."
  }
}