{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:19.884638",
  "crawling_time_epoch": 1704696379,
  "url": "https://www.cnnindonesia.com/indeks/2/277",
  "title": "UNHCR Prihatin Mahasiswa Usir Paksa Pengungsi Rohingya di Aceh",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228125950-106-1042623/unhcr-prihatin-mahasiswa-usir-paksa-pengungsi-rohingya-di-aceh",
    "posted": "Kamis, 28 Des 2023 13:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/pengusiran-paksa-pengungsi-rohingya-di-aceh-1_169.jpeg?w=650&q=90",
    "tags": [
      "rohingya",
      "rohingya aceh",
      "rohingya di aceh",
      "pengungsi rohingya",
      "aceh",
      "unhcr"
    ],
    "article": "Badan Pengungsi Perserikatan Bangsa-Bangsa (UNHCR) geram usai sekelompok mahasiswa mengusir paksa pengungsiRohingya di Banda Aceh, Rabu (27 12) lalu. UNHCR menyatakan serangan massa di lokasi penampungan pengungsi Rohingya itu membuat etnis Muslim dari Myanmar tersebut terkejut dan trauma. Mayoritas pengungsi itu sendiri adalah anak-anak dan perempuan. 'UNHCR sangat prihatin melihat serangan massa di lokasi penampungan keluarga pengungsi yang rentan, yang mayoritasnya adalah anak-anak dan perempuan di kota Banda Aceh, Indonesia,' bunyi pernyataan UNHCR, Kamis (28 12).   UNHCR lantas menyerukan kepada aparat penegak hukum setempat untuk mengambil tindakan darurat guna memberikan perlindungan bagi semua individu dan staf kemanusiaan di sana.  Menurut badan PBB itu, insiden ini terjadi karena hasil kampanye online yang berisi informasi keliru tentang para pengungsi Rohingya. 'UNHCR mengingatkan semua orang bahwa pengungsi anak-anak, perempuan, dan laki-laki yang putus asa yang mencari perlindungan di Indonesia adalah korban penganiayaan dan konflik, dan merupakan penyintas perjalanan laut yang mematikan. Indonesia, dengan tradisi kemanusiaan yang telah lama diterapkan, telah membantu menyelamatkan nyawa orang-orang yang putus asa ini, yang jika tidak ditolong akan meninggal di laut seperti ratusan orang lainnya,' tulis UNHCR. Dalam pernyataannya, UNHCR juga meminta masyarakat mewaspadai kampanye online di media sosial yang bertujuan menyerang pihak berwenang, masyarakat setempat, pengungsi, hingga pekerja kemanusiaan. Masyarakat perlu menghindari kampanye-kampanye yang menghasut kebencian dan membahayakan nyawa. 'UNHCR mengimbau publik di Indonesia untuk memeriksa ulang semua informasi yang tersedia secara online, yang banyak diantaranya salah atau diputarbalikkan, dengan gambar yang dibuat oleh AI, dan ujaran kebencian yang disebarkan melalui akun bot,' demikian pernyataan UNHCR. Sejumlah kelompok mahasiswa yang berasal dari Universitas Al Washliyah, Universitas Abulyatama dan Bina Bangsa Getsempena menggelar demonstrasi di Gedung Balee Meuseuraya Aceh (BMA) Rabu (27 12) kemarin.  Mereka menolak keberadaan pengungsi Rohingya dan mengusir paksa pengungsi dari tempat penampungan tersebut. Massa membawa para pengungsi ke kantor Kemenkumham Aceh. Tangis para pengungsi Rohingya pun pecah. Mereka ketakutan bahkan meminta ampun usai mahasiswa menarik paksa dan melempar botol air mineral ke arah perempuan dan anak-anak, serta menendang barang-barang sekitar. Massa mahasiswa itu mengaku menolak pengungsi Rohingya karena tingkah laku mereka yang buruk. 'Sudah sepatutnya kami mendukung masyarakat yang menolak untuk menghindari konflik lebih luas antara masyarakat dengan Rohingya,' kata Korlap aksi dari Universitas Abulyatama, Muhammad Khalis. Pengungsi Rohingya yang berada di gedung BMA berjumlah 135 orang. Mereka mendarat pada 10 Desember lalu di pesisir Kabupaten Aceh Besar.  Masalah pengungsi Rohingya belakangan terus mengemuka setelah ratusan orang terkatung-katung di laut karena ditolak mendarat oleh warga Aceh. Aparat kini sedang intensif melakukan patroli laut untuk mencegah pengungsi Rohingya kembali berbondong-bondong memasuki Indonesia. Di sisi lain, pemerintah Indonesia juga tengah mencari lokasi penampungan untuk jangka waktu menengah dan membahas soal pembiayaan terkait pengungsi Rohingya. Saat ini tempat penampungan sementara untuk mereka sudah penuh.   "
  }
}