{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:53.628939",
  "crawling_time_epoch": 1704692933,
  "url": "https://www.cnnindonesia.com/indeks/2/54",
  "title": "Update Ranking FIFA Indonesia Usai Digebuk Libya di Leg 2",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106091854-142-1045976/update-ranking-fifa-indonesia-usai-digebuk-libya-di-leg-2",
    "posted": "Sabtu, 06 Jan 2024 09:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/indonesia-vs-libya_169.png?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "ranking fifa",
      "fifa",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "PoinTimnas Indonesia dalam ranking FIFA terpengaruh usai kalah 1-2 dari Libya pada leg kedua uji coba jelang Piala Asia 2023 di Qatar. Timnas Indonesia melakoni uji coba kedua lawan Libya di Stadion Titanic Mardan, Jumat (5 1). Akan tetapi Indonesia gagal membalas kekalahan 0-4 pada leg pertama dan kembali menuai hasil minor takluk 1-2. Tim Merah Putih unggul lebih dulu melalui gol Yakob Sayuri pada menit keenam, namun Libya mencetak gol balasan pada menit kesembilan lewat Osama Mukhtar Al Shremi dan berbalik unggul 2-1 usai Ahmed Ekrawa cetak gol pada menit ke-20.    Karena digelar di luar kalender FIFA, uji coba Indonesia vs Libya pada leg kedua ini termasuk dalam tier 1. Poin hasil uji coba ini akan dihitung, namun nlai yang didapat kecil. 'Berhubung laga ini masuk kategori tier 1 atau digelar di luar kalender FIFA, poin yang didapat termasuk kecil. Jika menang atas Libya, Indonesia bakal mendapatkan tambahan 2,93 poin. Sementara itu, jika imbang, Indonesia meraup 0,43 poin dan jika kalah kehilangan 2,07 poin,' tulis PSSI. Dengan kekalahan 1-2 dari Libya, poin Indonesia yang saat ini berjumlah 1064,01 dalam ranking FIFA berkurang jadi 1061,94.  Meski demikian peringkat Indonesia dalam ranking FIFA tetap di peringkat ke-164. Hanya saja, lantaran kalah Indonesia kehilangan 2,93 poin. Indonesia punya kans memperbaiki peringkat sekaligus menggeser Botswana yang saat ini di peringkat 145 ranking FIFA dengan koleksi 1064,5 poin. Indonesia bisa memperbaiki peringkat ke-145 apabila menang atas Libya. Dalam persiapan ke Piala Asia 2023 di Qatar, Timnas Indonesia masih memiliki satu uji coba melawan Iran pada Selasa, (9 1).   "
  }
}