{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:00.417776",
  "crawling_time_epoch": 1704692640,
  "url": "https://www.cnnindonesia.com/indeks/2/32",
  "title": "Update Daftar Motor Listrik Subsidi Rp7 Juta Kini Ada 50 Model",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240105110901-603-1045584/update-daftar-motor-listrik-subsidi-rp7-juta-kini-ada-50-model",
    "posted": "Minggu, 07 Jan 2024 11:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/21/honda-em1-e-1_169.jpeg?w=650&q=90",
    "tags": [
      "motor listrik",
      "subsidi motor listrik",
      "himbara"
    ],
    "article": "Model sepeda motor listrik yang mendapatkansubsidi Rp7 juta dari pemerintah kini bertambah dua menjadi total 50 model. Model terbaru yang masuk dalam daftar adalah Ecgo 5 A T dari PT Green City Trafficseharga Rp9,9 juta dan Honda EM1 e:yang dilego Rp33 juta, kedua itu merupakan banderol usai dipotong subsidi. Pada tahun ini, menurut Menteri Perindustrian Agus Gumiwang, kuota pemberian subsidi untuk pembelian motor listrik hanya 50 ribu unit. Kuota ini turun dari penetapan yang ada di Permenperin Nomor 6 Tahun 2023 sebesar 600 ribu unit untuk 2024. Agus menjelaskan penyesuaian ini dilakukan lantaran pada 2023 penyerapan subsidi hanya 11 ribu unit, sementara jatah kuota berdasarkan aturan 200 ribu unit.   Beberapa model motor listrik subsidi sekarang bisa dibeli dengan cara cicilan Rp200 ribuan per bulan. Fasilitas ini tersedia di Himpunan Bank Milik Negara (Himbara) dengan catatan ada sejumlah syarat. Asalkan, pembeli motor listrik subsidi memilik Kartu Tanda Penduduk (KTP), yang berarti usianya sudah lebih dari 17 tahun dan satu Nomor Induk Kependudukan (NIK) cuma bisa dipakai beli satu unit. Pembiayaan dari Himbara pada dasarnya bisa dimanfaatkan siapa saja, namun ada syarat khusus yakni usia minimal 21 tahun hingga maksimal 60 tahun. Konsumen yang mau menyicil dikatakan minimal punya gaji Rp2 juta per bulan. Khusus konsumen yang gajian (payroll) menggunakan salah satu bank Himbara, yaitu Mandiri, BRI, BTN atau BNI, bisa mendapatkan tenor maksimal yaitu lima tahun. Dengan begitu cicilan motor listrik bisa lebih murah jika dibandingkan dengan motor listrik konvensional yang hanya bisa dicicil dengan tenor maksimal 3 tahun. Selain tenor lima tahun, konsumen juga dibebaskan dari uang muka dalam paket cicilan Himbara. Sementara buat konsumen yang payroll non-Himbara tenor maksimalnya empat tahun dan wajib membayar DP 10 persen dari harga motor listrik usai dipotong subsidi Rp7 juta. Konsumen payroll HimbaraTenor: 5 tahun 60 bulanBunga per tahun: 11,12 persenBunga per bulan: 0,93 persenDP: Rp0Cicilan: Rp259.333 per bulanDP+provisi+admin: Rp550.000 Konsumen payroll non-HimbaraTenor: 4 tahun 48 bulanBunga per tahun: 14,12 persenBunga per bulan: 1,18 persenDP minimal: Rp1 jutaCicilan: Rp293.400 per bulanDP+provisi+admin: Rp1.545.000 Berikut 50 Model Motor Listrik yang terdaftar di situs SISAPIRa: Juara Bike (Selis)1. Agats SLA Rp9,49 juta (cicilan Himbara)2. Agats Rp15,9 juta (cicilan Himbara)3. Emax Rp13,5 juta (cicilan Himbara)4. Go Plus Rp22,4 juta (cicilan Himbara) Smoot Motor Indonesia (Smoot)5. Tempur Rp11,5 juta (cicilan Himbara)6. Zuzu Rp12,9 juta (cicilan Himbara) Hartono Istana Teknologi (Polytron)7. Fox-R Rp13,5 juta8. PEV 30M1 A T Rp13,5 juta Artas Rakata Indonesia (Rakata)9. S9 Rp13,5 juta (cicilan Himbara)10. X5 Rp15,1 juta (cicilan Himbara) Electra Mobilitas Indonesia (Alva)11. One Rp29,4 juta (cicilan Himbara)12. ADC-BP AT Cervo Rp35,7 juta (cicilan Himbara)13. ADC-BP-L1R A T (Cervo 1 Battery) Rp 30,75 juta (cicilan Himbara) Greentech Global Engineering (Greentech)14. Scood Rp9,5 juta15. AERO Rp8,9 juta16. VP Rp9,7 juta Terang Dunia Internusa (United)17. T1800 Rp23,5 juta18. TX1800 Rp26,9 juta19. TX3000 Rp42,9 juta20. MX1200 AT Rp8,8 juta Volta Indonesia Semesta (Volta)21. 401 Rp9,9 juta (cicilan Himbara)22. 402 Rp11,1 juta (cicilan Himbara)23. 403 Rp11,9 juta (cicilan Himbara) Triangle Motorindo (Viar)24. Q1 Rp14,5 juta25. NX Rp7,3 juta26. EV 1 Rp9,3 Wika Industri Manufaktur (Gesits)27. G1 Rp21,9 juta (cicilan Himbara)28. Raya Rp20,9 juta (cicilan Himbara) National Assembler (Yadea)29. E8S Pro Rp16,9 juta30. T9 Rp14,5 juta31. G6 Rp20,5 juta Ninetology Indonesia32. V5 Lit Rp15 juta33. T1 + Lit Rp12,9 juta Roda Pasifik Mandiri34. Sterrrato Rp5,5 juta35. Vito Rp5,7 juta36. Mizone Rp6,1 juta37. Sprinter AT Rp7,9 juta38. Sprinter Pro-Max Rp7,9 juta Ide Inovatif Bangsa (Quest)39. Atom Rp20,9 jutaRoda Pasifik Mandiri Uwinfly Indonesia Industries (Uwinfly)40. N9 Pro Smart Rp8,2 juta41. T3 Smart Rp6,3 juta42. GN Smart Rp5,9 juta43. T5 Smart Rp9,9 juta44. BW Smart Rp7,7 juta45. X6 Smart Rp15 juta Jarvis Listas Mandiri46. Morgan Rp12,9 juta Green City Traffic47. Ecgo 3 A T Rp9,9 juta48. Ecgo 5 A T Rp12,9 juta Alessa Motors Nusantara49. Alessa Uno Rp10,9 juta Honda50. EM 1e: Rp33 juta"
  }
}