{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:41.109853",
  "crawling_time_epoch": 1704694721,
  "url": "https://www.cnnindonesia.com/indeks/2/176",
  "title": "Update Gempa Sumedang: 248 Rumah Rusak, 456 Warga Mengungsi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101162654-20-1044043/update-gempa-sumedang-248-rumah-rusak-456-warga-mengungsi",
    "posted": "Senin, 01 Jan 2024 16:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/dampak-gempa-di-kabupaten-sumedang-2_169.jpeg?w=650&q=90",
    "tags": [
      "gempa sumedang",
      "gempa hari ini",
      "gempa",
      "jejak gempa di sumedang",
      "korban gempa sumedang"
    ],
    "article": "Sebanyak 248 rumah rusak dan 456 warga harus mengungsi akibatgempa di KabupatenSumedang, Minggu (31 12). Berdasarkan data yang diterima ada 138 rumah rusak ringan, 110 rumah rusak berat, 456 warga mengungsi, kemudian 11 orang mengalami luka ringan, dengan dua orang di antaranya dirawat di RSUD Sumedang dan RS Santosa Bandung. 'Menurut laporan ada 138 rumah rusak ringan, 110 rusak berat, dan 456 pengungsi. Korban jiwa tidak ada, hanya luka ringan 11 orang dan dua orang di antaranya dirawat di RSUD Sumedang dan Santosa Bandung, sisanya sudah pulang ke rumah masing-masing,' kata Penjabat (Pj) Gubernur Jawa Barat Bey Triadi Machmudinusai meninjau dampakgempadi RSUD Sumedang,Senin (1 1).   Sementara di RSUD Sumedang, akibat gempa berkekuatan 4,8 magnitudo tersebut, sebanyak 108 pasien harus dievakuasi dan dirawat di halaman depan RSUD Sumedang dan 45 pasien di halaman belakang.  Bey menegaskan, mereka tetap ditangani secara intensif, karena keselamatan dan ketenangan pasien menjadi prioritas. 'Saat meninjau ke RSUD Sumedang, saya lihat penanganannya sudah baik yang utama adalah keselamatan dan ketenangan pasien, jadi dipindahkan dulu ke tempat yang aman, memang masih ada pasien di dalam tapi itu berada di bangunan yang aman,' kata Bey. Bey mengatakan Gempa yang mengguncang Sumedang terjadi lima kali, yakni pada 31 Desember 2023 dan tanggal 1 Januari 2024 dini hari, namun setelah gempa yang ketiga atau puncaknya dengan magnitudo 4,8 pada pukul 20.30 WIB, guncangan gempa berangsur mengecil yakni berada di kekuatan magnitudo 2. 'Sebetulnya kemarin terjadi lima kali gempa di Sumedang, namun setelah gempa yang ketiga kekuatannya semakin rendah yaitu sekitar 2 magnitudo, tentunya kita berharap tidak terjadi lagi gempa susulan,' kata Bey. Setelah meninjau kondisi di RSUD Sumedang, Bey kemudian meninjau kondisi permukimam warga yang terdampak gempa cukup parah, tepatnya di Perum Babakan Hurip Kelurahan Kotakaler Kecamatan Sumedang Utara. Bey menyapa sejumlah warga yang sedang mengungsi di sejumlah tenda darurat. Bey memastikan kondisi mereka aman dan terpenuhi segala kebutuhan logistikanya. Pada kesempatan itu Bey kemudian menyerahkan bantuan secara simbolis berupa dana kebencanaan, makanan, dan obat-obatan kepada Penjabat Bupati Sumedang Herman Suryatman. 'Kami akan terus memantau dan berharap masyarakat mematuhi petunjuk petugas di lapangan,' kata Bey. Berdasarkan hasil analisa Badan Geologi Kementerian Energi Sumber Daya dan Mineral (ESDM), kejadian gempa bumi ini diperkirakan akibat aktivitas sesar aktif Cileunyi - Tanjungsari yang disimpulkan berdasarkan posisi lokasi pusat gempa bumi dan kedalaman dari data BMKG. Menurut data Badan Geologi, Sesar Cileunyi - Tanjungsari merupakan sesar mendatar mengiri, sebarannya mulai dari selatan Desa Tanjungsari menerus ke timur laut hingga lembah Sungai Cipeles, dan nilai laju geser berkisar antara 0,19 - 0,48 mm tahun.  Badan Geologi juga mencatat bahwa wilayah Kabupaten Sumedang pernah mengalami kejadian gempa bumi merusak pada tahun 1972, sedangkan kejadian gempa bumi tahun 2010 menimbulkan kecemasan bagi penduduk di daerah Tanjungsari, Kabupaten Sumedang. Pada tahun 2022 juga tercatat kejadian gempa bumi dengan magnitudo (M2,7) pada kedalaman 16 km. Dengan melihat hasil analisa dan catatan masa lalu, masyarakat diimbau tetap tenang, mengikuti arahan serta informasi dari petugas BPBD setempat, tetap waspada dengan kejadian gempa bumi susulan, dan jangan terpancing oleh isu yang tidak bertanggung jawab mengenai gempa bumi."
  }
}