{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:17.279754",
  "crawling_time_epoch": 1704692957,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "Urine Negatif Narkoba, Keluarga Heran Saipul Jamil Diperiksa Lagi",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240106071138-234-1045962/urine-negatif-narkoba-keluarga-heran-saipul-jamil-diperiksa-lagi",
    "posted": "Sabtu, 06 Jan 2024 07:21 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/saipul-jamil-1_169.png?w=650&q=90",
    "tags": [
      "saipul jamil",
      "narkoba"
    ],
    "article": "Usai viral video Saipul Jamil ditangkap polisi di jalur TransJakarta di kawasan Daan Mogot, keluargaSaipul Jamil datang ke Polsek Tambora. Keluarga Saipul datang ke Polsek bersama kuasa hukumnya, Radja Simanjuntak pada Jumat (5 1) pukul 21.40 WIB. 'Kita sama-sama mendoakan yang terjadi hari ini pada King Saipul Jamil,' kata Radja Simanjuntak saat ditemui di Polsek Tambora, Jakarta Barat, Jumat (5 1 2024).   Hanya saja Radja mengaku belum bisa berkomentar banyak soal kasus yang menimpa Saipul.  'Saya belum bisa sampaikan ya. Tapi menurut saya setelah nanti dari Polsek baru saya akan sampaikan,' ujarnya dikutip dari Insert Live. Terkait reaksi keluarga, kakak Saipul Jamil, Samsul menyebut bahwa keluarga mengetahui perihal penangkapan ini melalui video viral di media sosial yang dikonfirmasi melalui media. Pihak keluarga juga belum memberikan respons apapun lantaran ingin mengonfirmasi langsung kepada Saipul Jamil tentang apa yang terjadi lebih dulu. Mengutip detikHot, usai digiring ke Polsek Tambora, penyanyi dangdut itu diperiksa polisi selama 6 jam. Setelah itu dia masih digiring kembali oleh polisi untuk dilakukan pemeriksaan tambahan sampai sekitar pukul 22.28 WIB. Hal ini membuat keluarga jadi keheranan karena Saipul Jamil - dengan hasil tes urine negatif- harus menjalani pemeriksaan tambahan. Keluarga dan teman yang menjenguk ke polsek juga sempat menahan Saipul Jamil yang dibawa polisi sebelum dimasukkan ke mobil untuk pemeriksaan tambahan. Penangkapan penyanyi dangdut berusia 43 tahun ini terjadi di kawasan Jelambar, Daan Mogot.  Kapolsek Tambora Kompol Donny Agung Harvida membenarkan penangkapan tersebut. Dia menjelaskan awalnya petugas mencegat mobil untuk menangkap seseorang yang terlibat kasus narkoba. Ternyata juga ada Saipul Jamil yang ikut serta di dalam mobil. 'Masih pemeriksaan. Itu tadi kita mengamankan seseorang ternyata di dalamnya ada Saipul Jamil ini masih kita dalami,' kata Donny, 'Ini kita lagi kembangkan. Kalau tes urine Saipul negatif tapi asistennya positif,' kata dia. "
  }
}