{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:28:47.120871",
  "crawling_time_epoch": 1704695327,
  "url": "https://www.cnnindonesia.com/indeks/2/219",
  "title": "Usai Comeback Lawan Villa, MU Ogah Pongah Takut Digebuk Forest",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231230135903-142-1043499/usai-comeback-lawan-villa-mu-ogah-pongah-takut-digebuk-forest",
    "posted": "Sabtu, 30 Des 2023 15:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/manchester-united-vs-aston-villa-di-liga-inggris-2_169.jpeg?w=650&q=90",
    "tags": [
      "manchester united",
      "man united",
      "man utd",
      "erik ten hag",
      "nottingham forest",
      "nottingham forest vs mu",
      "nottingham forest vs manchester united",
      "liga inggris"
    ],
    "article": "Setelah menang dramatis atas Aston Villa, PelatihManchester UnitedErik Ten Hag ogah pongah lantaran mewaspadai kebangkitan Nottingham Forest. Man United menuai kemenangan 3-2 atas Villa pada laga boxing day setelah sempat tertinggal dua gol lebih dulu. Kini Ten Hag dan anak asuhnya akan menghadapi Forest yang baru saja berganti pelatih. Ten Hag tak memungkiri potensi yang ada pada diri Bruno Fernandes dan kawan-kawan saat menghantam Villa di Stadion Old Trafford.   '[Kemenangan atas Villa] membuktikan siapa kami, kami membuktikan diri setelah banyak hal mengecewakan, tidak ada tim yang bisa mengatasi begitu banyak hal yang mengecewakan seperti yang kami alami,' kata Ten Hag dilansir dari situs resmi klub. 'Kami saling berhadapan [dengan semua klub termasuk penghuni tiga besar] dan kami seharusnya bisa memenangkan semua pertandingan. Kami tidak mewujudkannya, tapi yang pasti di pertandingan terakhir tim kami membuktikannya. Kami menunjukkan betapa kami lapar, determinasi. [Dengan] mental yang tepat kami bisa mengalahkan siapa pun,' ujarnya menambahkan. Dalam konferensi pers yang sama, Ten Hag enggan menganggap remeh skuad The Tricky Trees dalam laga tandang di Stadion The City Ground, Minggu (31 12) dini hari waktu Indonesia.  Hal itu tak lepas dari kedatangan pelatih Nuno Espirito Santo yang sudah menangani Forest dalam dua laga. Laga pertama Forest bersama pelatih asal Portugal itu berakhir kekalahan 2-3 dari Bournemouth dan kemudian pada boxing day Forest menang 3-1 atas Newcastle United. Selain itu Forest juga sedang berada dalam misi menjauh dari zona degradasi. Forest yang ada di peringkat ke-16 dengan 17 poin hanya berjarak dua poin dari zona merah. 'Anda lihat reaksi mereka [Forest] ketika pelatih baru datang. Anda lihat semangatnya. Kami harus bersiap untuk itu dan itu adalah tentang kesiapan kami, tetapi kami mewaspadai itu. Mereka punya semangat yang tepat, dan mereka membangun kepercayaan diri yang seperti kami miliki, jadi kami harus melanjutkan performa kami,' jelas Ten Hag. Man United musim ini kerap gagal memanfaatkan momentum setelah meraih kemenangan dan memutus deretan kekalahan. Ten Hag berharap kemenangan atas Villa bisa benar-benar menjadi titik balik MU pada musim ini. 'Kami menunjukkan sekali lagi bahwa skuad ini kuat. Meski banyak pemain tidak ada dalam daftar [karena cedera], kami bisa bersaing, kami bisa beradu dengan tim lain dengan tim kuat di liga ini. Jadi ketika pemain kembali, kami bisa mengalahkan siapa pun jika mental kami tepat dan semua terserah pada kami. Kami harus menjaga konsistensi,' tukasnya.  "
  }
}