{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:29.254109",
  "crawling_time_epoch": 1704692609,
  "url": "https://www.cnnindonesia.com/indeks/2/30",
  "title": "Usai dengan Prabowo & Airlangga, Kini Jokowi Makan Siang Bareng Zulhas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107130553-32-1046293/usai-dengan-prabowo-airlangga-kini-jokowi-makan-siang-bareng-zulhas",
    "posted": "Minggu, 07 Jan 2024 13:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/ketua-pan-zulkifli-hasan-makan-siang-bersama-jokowi_169.jpeg?w=650&q=90",
    "tags": [
      "joko widodo",
      "jokowi",
      "zulhas",
      "zulkifli hasan",
      "pan"
    ],
    "article": "Presiden Joko Widodo dan Menteri Perdagangan yang juga Ketua Umum PAN Zulkifli Hasan makan siang bersama pada hari ini, Minggu (7 1). Mereka menyantap makan siang seraya berbincang diMedja Restaurant, di Kota Bogor, Jawa Barat. 'Betul. Siang ini (Zulkifli Hasan) agenda makan siang dengan Presiden Jokowi di salah satu restoran,' kata Wali Kota Bogor, Bima Arya mengutip Antara, Minggu (7 1).    Sebelumnya, Jokowi juga bertemu dengan dua menteri yang juga ketua umum partai politik. Pada Jumat (5 1),Jokowi menyantap makan malam bersama Menteri Pertahanan Prabowo Subianto di sebuah restoran di kawasan Menteng, Jakarta Pusat.Prabowo juga merupakan ketua umum Partai Gerindra dan calon presiden nomor urut 2. Prabowo didampingi putra sulung Jokowi, Gibran Rakabuming Raka di Pilpres 2024. Mereka menghadapi Anies Baswedan-Muhaimin Iskandar dan Ganjar Pranowo-Mahfud MD. Sehari kemudian atau pada Sabtu (6 1), Jokowi bertemu Menko Perekonomian yang juga Ketua Umum Golkar Airlangga Hartarto. Mereka sarapan dan olahraga pagi bersama di Kebun Raya Bogor. Dalam pertemuan empat mata itu, Airlangga mengaku membahas soal pertumbuhan ekonomi Indonesia dan Pilpres 2024. 'Ya tentu banyak hal yang bisa dibahas dengan beliau termasuk juga program-program keberlanjutan dan juga target ekonomi di 2024. Ini kan kebetulan di awal tahun, minggu pertama tahun 2024,' kata Airlangga pada wartawan di Stadion Pakansari, Bogor, Jawa Barat pada Sabtu (6 1). Prabowo, Airlanggadan Zulhas merupakan pimpinan partai politik pengusung pasangan calon nomor urut 2 di Pilpres2024.  "
  }
}