{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:24.218074",
  "crawling_time_epoch": 1704693924,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Usai SATRIA-1 Beroperasi, BAKTI Kominfo Kini Siapkan Satelit SATRIA-2",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103172743-218-1044922/usai-satria-1-beroperasi-bakti-kominfo-kini-siapkan-satelit-satria-2",
    "posted": "Rabu, 03 Jan 2024 18:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/06/19/thumbnail-video-1_169.jpeg?w=650&q=90",
    "tags": [
      "satria-2",
      "satria-1",
      "internet",
      "3t",
      "bakti kominfo",
      "bts",
      "bts 4g"
    ],
    "article": "Pemerintah melalui Badan Aksesibilitas Telekomunikasi dan Informasi Kementerian Komunikasi dan Informatika (BAKTI Kominfo) tengah menyiapkan proyek pembangunan proyek Satelit Republik Indonesia 2 (SATRIA-2) sebagai lanjutan dari satelit SATRIA-1. Satelit SATRIA-1 kini sudah beroperasi mengalirkan internet ke wilayah 3T (tertinggal, terluar dan terdepan). Satelit ini diresmikan Presiden Joko Widodo bersamaan dengan pengoperasian BTS 4G di Desa Bowombaru, Talaud, Sulawesi Utara, pada Kamis (28 12). Satelit SATRIA-1 yang baru diresmikan memiliki 150 Gbps dan disebar ke 37.000 titik di Indonesia. Dengan demikian, satu titik akan menghasilkan kecepatan internet 3-5Mbps. Kecepatan ini dirasa masih kurang untuk memenuhi kebutuhan internet di Indonesia.   Menteri Komunikasi dan Informatika (Menkominfo) Budi Arie Setiadi mengatakan, hasil kajian menyebut kebutuhan di Tanah Air sebesar 1Tbps. Untuk itu, BAKTI Kominfo menyiapkan proyek satelit SATRIA-2. Direktur Utama BAKTI Kominfo Fadhilah Mathar mengatakan sudah ada beberapa investor yang berminat menggarap proyek SATRIA-2. Namun, saat ini masih menunggu persetujuan dari Bappenas. 'SATRIA-2 mekanismenya melalui pinjaman luar negeri. Sekarang masih menunggu persetujuan Bappenas,' kata dia di sela-sela acara peresmian pengoperasian BTS 4G dan SATRIA-1 di Talaud. Ditemui terpisah di Bandara Soekarno-Hatta, Budi Arie mengamini sudah banyak investor luar negeri yang tertarik dengan proyek ini. Namun, saat ini ia hanya bisa menyebut asal negaranya. 'Prancis, Inggris, Amerika, China. Nanti kita lihat mana yang paling murah dan bagus, itu yang kita pakai,' ia menuturkan. Fokus SATRIA-2 nantinya adalah menggenjot kapasitas internet yang kini sudah disediakan SATRIA-1. Menurut Budi Arie, teknologi satelit sangat cocok untuk mengalirkan internet di daerah pelosok RI yang sulit dibangun infrastruktur kabel. 'Sama kayak SATRIA-1, SATRIA-2 ini untuk memperkuat akses konektivitas. Teknologi SATRIA cocok untuk 3T. Kan nggak mungkin kita tarik kabel di beberapa daerah,' ia menjelaskan. Sebagai informasi, BAKTI Kominfo telah menyelesaikan proyek BTS 4G di 4.990 titik hingga Desember 2023. Selanjutnya masih ada 628 BTS 4G yang akan diselesaikan pengerjaannya hingga semester-1 2024. Adapun BTS tersebut terletak di area kahar (force majeur) di pedalaman Papua. Fadhilah mengatakan pembangunan di pedalaman Papua memang menantang karena tantangan geografis dan segelintir kelompok masyarakat. Pembangunan di sana juga memakan biaya yang lebih mahal ketimbang di area lain. 'Tetapi itu bukan suatu halangan. Kami selalu berkomitmen bahwa ketika suatu desa memenuhi kriteria USO, kami tetap datang ke sana sembari mempertimbangkan keselamatan tim kami,' ujarnya."
  }
}