{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:29.515767",
  "crawling_time_epoch": 1704693989,
  "url": "https://www.cnnindonesia.com/indeks/2/125",
  "title": "Usai Paula Abdul, Eks Produser American Idol Digugat 2 Perempuan Lain",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240103114314-234-1044773/usai-paula-abdul-eks-produser-american-idol-digugat-2-perempuan-lain",
    "posted": "Rabu, 03 Jan 2024 15:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/nigel-lythgoe_169.jpeg?w=650&q=90",
    "tags": [
      "nigel lythgoe",
      "paula abdul",
      "pelecehan seksual",
      "selebriti"
    ],
    "article": "Eks produser American Idol, Nigel Lythgoe, kembali digugat atas dugaanpelecehan seksual oleh dua perempuan lainnya yang terjadi pada 2003. Dua perempuan itu berinisial KG dan KL yang disebut sebagai mantan kontestan dari acara All American Girl yang juga diproduseri oleh Lythgoe. KG dan KL menggugat seorang pria berinisial NL yang merupakan seorang produser acara yang diberi inisial AAL.    Kemudian,Deadline mengonfirmasi pada Selasa (2 1) bahwa inisial yang dimaksud merupakan Nigel Lythgoe dan acara All American Girl. Peristiwa dugaan pelecehan seksual itu disebut terjadi pada sebuah pesta setelah acara tersebut membungkus episode final. NL disebut membawa KG dan KL dengan mobil ke rumahnya di Los Angeles, Amerika Serikat. Padahal, kata gugatan itu, produser itu mengatakan hendak membawamereka ke studio untuk bertemu dengan tamu pesta lainnya.    'Tergugat NL melakukan rayuan seksual terhadap penggugat KG dan KN. Penggugat menolak uang muka, tapi tergugat NL bertahan dan terus melakukannya,' tulis dokumen gugatan yang dibuat oleh pecara Arias Sanguinetti Wang dan Team. 'Di satu titik, tergugat NL mengangkat sweater-nya ke atas kepala penggugat KG dan memeluknya dengan sweater-nya, mencoba menciumnya, dan mendorong tubuhnya mendekat,' lanjutnya. 'Penggugat KG sekali lagi menolak ciuman itu dan bergegas melepaskan diri dari genggamannya.'  Selain itu, pelecehan yang dialami oleh KN pun dijelaskan dalam dokumen. Lythgoe disebut memaksa KN untuk melakukan seks oral dengan paksa. 'Meskipun banyak larangan (yang dilontarkan) dan berusaha menjauhkan wajahnya (dari NL),' tulis dokumen itu. 'Ketika penggugat KG melihat dan memprotes, tergugat NL akhirnya menyerah.' Namun, ada kejanggalan dalam dokumen gugatan tersebut. KG disebut lahir pada November 1997. Jika kejadian itu benar terjadi pada 2003, maka usia KG saat itu masih balita, kecuali ada kesalahan dalam memasukkan data pribadi. Sebelumnya, Paula Abdul menuduh Nigel Lythgoe melakukan pelecehan seksual ketika keduanya bekerja sama dalam program TV American Idol dan So You Think You Can Dance. Ia menggugat Lythgoe ke Pengadilan Tinggi Los Angeles County. Namun, Paula Abdul tidakmenindaklanjuti peristiwa itu lantaran khawatir akan risiko kehilangan pekerjaan. Selain itu, dia juga dilarang membicarakan hal itu dalam kontrak yang ia jalani. Gugatan Abdul ini diajukan beberapa hari sebelum batas waktu terakhir pengajuan Undang-Undang Sexual Abuse and Cover-Up Accountability di California pada 31 Desember.  Undang-undang tersebut memungkinkan individu untuk mengajukan tuntutan hukum atas pelecehan seksual tertentu yang seharusnya berada di luar undang-undang pembatasan. Paula Abdul mengklaim mengalami 'tekanan emosional yang parah, penderitaan emosional, ketakutan, kecemasan, penghinaan, rasa malu, serta cedera emosional dan fisik'. Dia juga mengalami kerugian secara finansial dan nonfinansial. Nigel Lythgoe kemudian membantah tuduhan Paula Abdul. 'Tuduhan ini bukan cuma salah, tapi juga telah menyinggung saya dan semua yang saya perjuangkan,' bantahnya."
  }
}