{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:21.449946",
  "crawling_time_epoch": 1704692721,
  "url": "https://www.cnnindonesia.com/indeks/2/38",
  "title": "Usai Ziarah Sunan Ampel, Cak Imin Doakan Anies Lancar di Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106235833-617-1046167/usai-ziarah-sunan-ampel-cak-imin-doakan-anies-lancar-di-debat-capres",
    "posted": "Minggu, 07 Jan 2024 04:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/cak-imin-ziarah-ke-makam-sunan-ampel_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "pilpres 2024",
      "pemilu 2024",
      "muhaimin iskandar",
      "debat capres",
      "debat ketiga pilpres 2024",
      "debat pilpres"
    ],
    "article": "Jelang debat ketiga Pilpres 2024, calonwakil presiden (cawapres) nomor urut 1 Muhaimin Iskandaralias Cak Imin, berziarah ke makam Raden Rachmat atau Sunan Ampel di Surabaya, Sabtu (6 1) malam. Pantauan CNNIndonesia.com di lokasi, Cak Imin yang didampingi istrinya Rustini Murthadho, terlihat khusyuk membaca tahlil di depan pusara Sunan Ampel. 'Kalau sowan [makam] Sunan Ampel tentu membaca beberapa ayat Alquran, surat untuk doa keselamatan dan kesuksesan,' kata Cak Imin usai ziarah.   Dia pun berharap rekannya, Capres nomor urut 1 AniesBaswedandiberi kelancaran dalam debat ketiga Pilpresyang digelar di IstoraSenayan, Jakarta, Minggu (7 1) malam.  Cak Imin berharap, Anies bisa mengusai jalannya debat serta tema-tema penting yang dibahas. Yakni tentang pertahanan, keamanan, hubungan internasional dan geopolitik 'Alhamdulillah moga-moga lancar, moga-moga Mas Anies bisa mengendalikan isu-isu penting,' ucapCak Iminyang juga dikenal sebagai Ketua Umum PKBitu. Yang paling penting, kata dia, masyarakat bisa menangkap pesan dan gagasan yang disampaikan saat debat nanti, serta mendapatkan feedback bila nanti Anies-Imin terpilih. 'Masyarakat mendapatkan feedback dari bangsa kita. Lalu kalau menang nanti jadi bagian agenda bersama, bukan hanya pemerintah tapi rakyat bersama,' katanya. Cak Iminmengaku setelah berkunjung ke beberapa daerah di Jawa Timur, dia kembali ke Jakarta pada Minggu pagi untuk mendampingi Anies jelang debat ketiga Pilpres. 'Saya mendampingi Mas Anies jam 19.00 WIB malam, mohon doa semuanya lancar,' ata dia.  Komisi Pemilihan Umum (KPU) menggelar debat ketiga peserta Pilpres 2024 di Istora Senayan, Jakarta Pusat, Minggu (7 1), pukul 19.00 WIB. Tema debat yang dibahas adalah pertahanan, keamanan, hubungan internasional, dan geopolitik. Ada 11 panelis yang telah ditetapkan untuk menyusun pertanyaan untuk tiga capres. Yakni Hikmahanto Juwana (Guru Besar Hukum Internasional Universitas Indonesia), Angel Damayanti (Guru Besar Bidang Keamanan Internasional Fisipol Universitas Kristen Indonesia). Kemudian, Curie Maharani Savitri (Dosen Hubungan Internasional, ahli kajian industri pertahanan) dan Evi Fitriani (Guru Besar Ilmu Hubungan Internasional Universitas Indonesia). Lalu, I Made Andi Arsana (Ahli Aspek Geospasial Hukum Laut Universitas Gadjah Mada), Ian Montratama (Dosen Program Studi Hubungan Internasional Ahli Keamanan dan Pertahanan Universitas Pertamina), Irene Hiraswari Gayatri (Peneliti Pusat Riset Politik Badan Riset dan Inovasi Nasional), serta Kusnanto Anggoro (Pakar Keamanan Universitas Pertahanan). Selanjutnya, Laksamana TNI (Purn) Marsetio (KSAL 2012-2014 dan Ketua Dewan Guru Besar Universitas Pertahanan), R Widya Setiabudi Sumadinata (Guru Besar Bidang Keamanan Global Universitas Padjajaran), dan Philips J Vermonte (Dekan Fakultas Ilmu Sosial Universitas Islam Internasional Indonesia dan Senior Fellow CSIS).  "
  }
}