{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:17:30.288059",
  "crawling_time_epoch": 1704694650,
  "url": "https://www.cnnindonesia.com/indeks/2/171",
  "title": "Usai Porak-poranda di Liga Inggris, MU akan Jalani Laga Penentu Gelar",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240101134555-142-1044005/usai-porak-poranda-di-liga-inggris-mu-akan-jalani-laga-penentu-gelar",
    "posted": "Senin, 01 Jan 2024 23:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/soccer-england-mun-avareport_169.jpeg?w=650&q=90",
    "tags": [
      "manchester united",
      "man utd",
      "man united",
      "liga inggris",
      "piala fa"
    ],
    "article": "Manchester Unitedyang porak poranda pada akhir 2023 dengan menelan sederet kekalahan akan menjalani laga penentu gelar pada awal 2024. The Red Devils menjadi tim medioker. Tak lagi bersaing dalam perburuan juara liga Inggris, Man Utd kini sekadar bersaing agar tak tenggelam kian dalam di papan tengah. Sepanjang Desember 2023, MU menelan lima kekalahan dari delapan pertandingan. Sebuah kekalahan dari Bayern Munchen membuat anak asuh Erik Ten Hag dipastikan tersisih dari Liga Champions dan tidak mendapat jatah berlaga di Liga Europa.    Sementara empat kekalahan lain di kompetisi domestik membuat Bruno Fernandes terlempar dari zona Eropa Premier League. Man Utd kini hanya menduduki peringkat ketujuh dengan 31 poin dan terancam disalip klub-klub di bawahnya seperti Brighton And Hove Albion dan Newcastle United. Sudah tersisih dari Liga Champions, serta tak bermain di Liga Europa, dan berada di papan tengah liga Inggris, Man Utd lebih dulu tersingkir dari Piala Liga. Kini satu-satunya harapan Man Utd meraih gelar adalah di ajang Piala FA. Skuad Setan Merah akan menjalani laga pertama di Piala FA dengan menghadapi Wigan Athletic pada 9 Januari.  Jika tak mau menyudahi musim 2023 2024 dengan tangan hampa, Man Utd wajib mengerahkan segala daya dan upaya untuk menghadapi Wigan yang kini berada di League One atau liga level ketiga di dalam piramida kompetisi liga Inggris. Kekalahan dari Wigan bakal membuat Man Utd kian suram dan bukan tak mungkin Erik Ten Hag akan segera didepak. Man Utd berstatus sebagai runner up Piala FA setelah tahun lalu kalah 1-2 dari Manchester City pada laga final. Setelah menjalani pertandingan melawan Wigan, Man Utd dinanti sederet lawan yang berpotensi menyulitkan seperti Tottenham Hotspur, Wolverhampton Wanderers, West Ham United, dan Aston Villa.  "
  }
}