{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:36:05.069909",
  "crawling_time_epoch": 1704695765,
  "url": "https://www.cnnindonesia.com/indeks/2/246",
  "title": "Usai ke Jokowi, Pengusaha Mebel Singgung Keberlanjutan Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229141100-20-1043155/usai-ke-jokowi-pengusaha-mebel-singgung-keberlanjutan-prabowo-gibran",
    "posted": "Jumat, 29 Des 2023 14:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/debat-cawapres-2024-26_169.jpeg?w=650&q=90",
    "tags": [
      "jokowi",
      "mebel",
      "pengusaha kayu",
      "prabowo gibran",
      "pengusaha mebel"
    ],
    "article": "Sejumlah pengusaha kayu dan mebel yang tergabung dalam Sedulur Kayu dan Mebel (Sekabel) menyinggung keberlanjutan pembangunan yang dijanjikan pasloncapres-cawapres nomor urut 2 PrabowoSubianto-Gibran Rakabuming Rakasetelah bertemu Presiden RIJoko Widodo(Jokowi). Ketua DPP Asosiasi Sedulur Kayu dan Mebel Setyo Wisnu Brotomengklaim pembangunan saat ini sudah dalam jalur yang benar. Menurutnya, Prabowo-Gibran akan melanjutkan itu semua. 'Kalau secara awam, ini saya di luar asosiasi organisasi, kita semua bisa melihat seorang Prabowo dan Gibran akan melanjutkan ini semua,' kata Wisnu di Istana Kepresidenan Jakarta, Jumat (29 12).   Wisnu mengaku tidak ada pembahasan politik saat bertemu Jokowidi istana pada Jumat siang. Dia menyebut pertemuan pengusaha dengan Jokowi hanya membahas industri kayu dan mebel di Indonesia.  Sekabel juga memutuskan tidak akan mendeklarasikan dukungan untuk kandidat mana pun. Padahal, mereka mendukung Jokowi-Ma'ruf pada Pilpres 2019. Wisnu dan kawan-kawan menamakan asosiasi mereka 'Sekabel Jokowi' pada pilpres lalu. 'Di pilpres kali ini kami tidak melakukan deklarasi. Tapi kalau nanti arah politik seperti apa kita enggak tahu. Kita kan enggak pernah tahu akhirnya ada tiga calon dan salah satunya ini Gibran masuk di bursa,' ujarnya. Wisnu justru berguyon saat ditanya apakah Sekabel Jokowi akan mengarahkan dukungan ke Gibranyang juga dikenal sebagai putra sulung Jokowi. 'Anak Jokowi bukan tukang kayu, tukang martabak. Nanti jadi Sekabak,' ucap Wisnu tertawa.  "
  }
}