{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:49.436640",
  "crawling_time_epoch": 1704696169,
  "url": "https://www.cnnindonesia.com/indeks/2/267",
  "title": "Usut Dugaan Pencucian Uang Firli, Polisi Dalami Aset-aset di Daerah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228184940-12-1042836/usut-dugaan-pencucian-uang-firli-polisi-dalami-aset-aset-di-daerah",
    "posted": "Kamis, 28 Des 2023 19:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/20/ketua-kpk-nonaktif-firli-bahuri-1_169.jpeg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "firli bahuri tersangka",
      "pencucian uang",
      "pencucian uang firli bahuri",
      "kasus pemerasan syl",
      "polda metro jaya"
    ],
    "article": "Polisi bakal mendalami seluruh aset milik komisioner nonaktifKPK, Firli Bahuriyang tidak terdaftar dalam Laporan Harta Kekayaan Penyelenggara Negara (LHKPN). Upaya ini dilakukan oleh penyidik untuk mendalami dugaan tindak pidana pencucian uang (TPPU) yang dilakukan oleh Firli. 'Dan terkait dengan temuan atau fakta baru yang kita temukan, di mana terdapat beberapa aset berupa tanah dan bangunan ini juga menjadi materi penyidikan yang didalami oleh penyidik,' kata Direktur Reserse Kriminal Khusus Polda Metro Jaya Kombes Ade Safri Simanjuntak di Polda Metro Jaya, Kamis (28 12).   'Karena terkait perolehan itu berada di kisaran waktu yang sama dari kurun waktu dugaan tindak pidana korupsi (pemerasan) yang terjadi. Termasuk rencana penyidik untuk melakukan penyidikan TPPU,' sambungnya. Ade menuturkan saat ini penyidik tengah mendalami aset milik Firli yang tersebar di sejumlah wilayah, seperti Yogyakarta (Bantul dan Sleman), Sukabumi, Bogor, Bekasi dan Jakarta. 'Jadi menjadi materi dan target dari penyidik gabungan selanjutnya terkait dengan pidana TPPU,' ujarnya. Sebelumnya, Firli Bahuri kembali diperiksa sebagai tersangka kasus dugaan pemerasan ke SYL di Bareskrim Polri pada Rabu (28 12) kemarin. Dalam pemeriksaan itu, Firli dicecar 22 pertanyaan terkait aset yang tak terdaftar di LHKPN. Kapolda Metro Jaya Irjen Karyoto juga sempat menyinggung soal alasan mengapa Firli belum ditahan. Kata dia, kasus yang menjerat Firli masih terus dikembangkan. 'Untuk menahan orang itu kan kita punya taktik dan strategi, karena ini kelihatannya perkaranya berkembang. Kalau berkembang nanti kami tidak mau dikatakan nyicil perkara,' kata Karyoto di Polda Metro Jaya. Polda Metro Jaya telah menetapkan Firli sebagai tersangka kasus pemerasan terhadap SYL. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Firli kemudian mengajukan gugatan praperadilan ke Pengadilan Negeri Jakarta Selatan pada Jumat, 24 November 2023. Namun hakim tunggal Pengadilan Negeri (PN) Jakarta Selatan Imelda Herawati menyatakan tak dapat menerima gugatan praperadilan Firli. Di sisi lain, penyidik Subdit Tipikor Ditreskrimsus Polda Metro Jaya telah melimpahkan berkas perkara tersangka Firli ke Kejati DKI Jakarta pada Jumat (15 12) lalu. Namun, berdasarkan hasil penelitian, jaksa menyatakan berkas perkara Firli tersebut belum lengkap sehingga akan dikembalikan ke penyidik."
  }
}