{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:45.136376",
  "crawling_time_epoch": 1704695625,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "UU Penyiaran Digugat, Minta Adegan Romansa Berseragam Sekolah Dilarang",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229185516-12-1043329/uu-penyiaran-digugat-minta-adegan-romansa-berseragam-sekolah-dilarang",
    "posted": "Jumat, 29 Des 2023 19:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/20/sumpah-jabatan-ketua-dan-wakil-hakim-mahkamah-konstitusi-13_169.jpeg?w=650&q=90",
    "tags": [
      "mahkamah konstitusi",
      "uu penyiaran",
      "film",
      "sinetron"
    ],
    "article": "MahkamahKonstitusi (MK) diminta melarang adegan percintaan dalam film yang menampilkan atau menggunakan seragam sekolah, terutama SMA. Hal itu terungkap dari permohonan uji materiil terbaru atas UU Penyiaran yang didaftarkan untuk disidangkan di MK. Seorang karyawan swasta, Wiwit Purwito mengajukan uji materiil Pasal 48 ayat (4) huruf e Undang-Undang Nomor 32 Tahun 2002 Tentang Penyiaran digugat ke Mahkamah Konstitusi (MK). Ia ingin Pasal tersebut juga melarang adanya adegan percintaan dengan menampilkan latar Sekolah Menengah Atas (SMA) ataupun menggunakan seragam.   Permohonan itu terdaftar dengan nomor 176 PUU PAN.MK AP3 12 2023. Wiwit menunjuk Hosnika Purba dan Bilhuda sebagai kuasa hukumnya.  Dalam petitumnya, Wiwit meminta MK menyatakan Pasal 48 Ayat (4) huruf e UU 32 2002 bertentangan dengan UUD 1945 dan tidak memiliki kekuatan hukum mengikat. Wiwit ingin MK mengubah frasa pasal tersebut menjadi 'perlindungan terhadap anak-anak, remaja, dan perempuan sepanjang dimaknai larangan menampilkan tempat pendidikan sekolah setingkat SLTA sederajat atau memakai seragam sekolah peradegan percintaan lawan jenis'. Wiwit merasa dirugikan dengan penerapan Pasal 48 Ayat (4) huruf e UU 32 2002 yang tidak secara gamblang menjelaskan maksud pasal tersebut, sehingga tidak ada batasan mengenai frasa 'perlindungan kepada anak-anak, remaja dan perempuan' dalam pasal tersebut. Menurut Wiwit, semakin maraknya dunia perfilman mengandung unsur kekerasan, adegan percintaan dan adegan dewasa di tempat pendidikan sekolah dan memakai baju seragam sekolah, dapat menimbulkan dampak negatif bagi anak. Ia mengatakan sesungguhnya anak belajar dengan cara meniru dengan dari apa yang mereka lihat dari interaksi sosial.  Oleh karena itu, Wiwit mengatakan jangan heran apabila anak dapat meniru, gerakan, perkataan, emosi, bahasa atau perilaku. Hal itu yang dinilai pada akhirnya membuat orang tua khawatir jika anak mereka meniru adegan adegan yang ada di dalam televisi. Dalam berkas permohonannya, Wiwit turut mengejutkan sejumlah judul sinetron yang dinilai jarang menampilkan adegan positif seperti semangat belajar, motivasi belajar, maupun motivasi lainnya. Padahal, Ia menyebut adegan tersebut jelas memakai seragam sekolah dan di tempat sekolah. Kendati demikian, Wiwit menilai yang ditampilkan malah sebaliknya, yakni mempraktekkan adegan percintaan lawan jenis dengan seragam sekolah SMA sambil memegang tangan, berpelukan dengan dibumbui suasana romantis. Wiwit khawatir anak akan mengikuti suasana dan membayangkan, lalu mempraktikkanadegan tersebut. 'Film yang memperadegan berpakaian sekolah atau di tempat pendidikan SLTA dengan suasana percintaan telah menghilang sejatinya esensi tempat dunia pendidikan, yang seharusnya Tempat pendidikan dipakai untuk kegiatan belajar anak untuk tumbuh kembang sebaliknya berbalik, tempat pendidikan sekolah menjadi tempat ajang percintaan atau bahasa kekinian momen tempat pacaran,' jelas Wiwit dalam berkas permohonannya. 'Anak di bawah umur maupun transisi remaja sebagai bagian dari masyarakat yang masih labil dan dalam masa pembangunan karakter dan jati diri perlu dilindungi dari hal-hal yang mengancam moralitas,' sambungnya. "
  }
}