{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:21.062234",
  "crawling_time_epoch": 1704694881,
  "url": "https://www.cnnindonesia.com/indeks/2/188",
  "title": "Vaksin Covid Tak Lagi Gratis per 1 Januari 2024",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229191430-20-1043333/vaksin-covid-tak-lagi-gratis-per-1-januari-2024",
    "posted": "Senin, 01 Jan 2024 07:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/10/22/simulasi-vaksin-covid-19-7_169.jpeg?w=650&q=90",
    "tags": [
      "vaksin covid-19",
      "virus corona",
      "covid-19",
      "kemenkes"
    ],
    "article": "Pemerintah menyatakan programvaksinasi virus corona (Covid-19) yang selama ini diberikan secara gratis kepada masyarakat selama pandemisejak 2020 lalu akan mulai berbayar per tahun 2024. Namun, ada beberapa pengecualian kelompok yang akan tetap diberikan cuma-cuma. 'Iya sudah bisa [vaksin berbayar mulai 1 Januari 2024],' kata Direktur Jenderal Pencegahan dan Pengendalian Penyakit (P2P) Kemenkes Maxi Rein Rondonuwu saat dihubungi CNNIndonesia.com, Jumat (29 12).   Namun terkait harga vaksin Covid-19 berbayar, Maxi menyebut hal itu masih dalam tahap penyesuaian.  Maxi juga menegaskan Kemenkes saat ini fokus pada pemberian program vaksin Covid-19 pada kelompok rentan. Adapun kelompok berisiko tinggi yang dimaksud di antaranya kelompok lansia dengan komorbid, dewasa muda berkomorbid khususnya obesitas, dan masyarakat yang memiliki gangguan kekebalan tubuh seperti penyandang HIV. 'Lagi ditelaah Dirjen farmalkes apakah perlu diatur harganya atau mau diserahkan kepada pasar,' imbuhnya. Senada, Kepala Biro Komunikasi dan Pelayanan Publik Kemenkes Siti Nadia Tarmizi mengatakan pemerintah masih menggodok sejumlah aturan dan penyesuaian harga vaksin dengan beragam pertimbangan. Nantinya, vaksin tersedia dalam sejumlah merek yang telah mengantongi izin edar dari Badan Pengawas Obat dan Makanan (BPOM) RI. 'Masih dibahas ya untuk harganya,' kata Nadia. Nadia tak menampik soal harga vaksin berkisar antara Rp100 ribu sebagaimana disampaikan Menteri Kesehatan Budi Gunadi Sadikin pada Juli 2023 lalu. Namun, tegasnya, kisaran tersebut masih akan kembali dihitung oleh pemerintah. 'Akan dihitung dan dipastikan kembali,' kata dia.  Terpisah, Dinas Kesehatan DKI Jakarta memastikan vaksin Covid-19 akan berbayar mulai 1 Januari 2024 m. 'Betul (bayar 1 Januari), sesudah 31 Desember vaksin mulai bayar,' kata Kepala Dinas Kesehatan DKI Jakarta Ani Ruspitawatibeberapa waktu lalu. Ani mengatakan stok vaksin Covid-19 hingga kini masih cukup. Ia mengimbau masyarakat untuk segera melakukan vaksinasi Covid-19 guna mewaspadai lonjakan kasus di Natal dan tahun baru. 'Vaksinasi Covid-19 kita buka sampai 31 Desember di semua puskesmas bisa akses. Beraktivitas saja seperti biasanya. Kalau memang perlu menggunakan masker karena kesehatan kurang, silakan pakai masker. Yang penting kondisi badan harus fit,' jelasnya Sementara itu, Kemenkes mengatakan bakal mengutamakan vaksin virus corona buatan dalam negeri untuk program vaksin berbayar bagi masyarakat umum yang akan dimulai awal tahun depan itu. Indonesia tercatat memiliki dua vaksin Covid-19 buatan dalam negeri, mereka yakni IndoVac dan Inavac. IndoVac merupakan vaksin dengan platform subunit protein yang dikembangkan oleh PT Bio Farma dan Baylor College of Medicine. Vaksin tersebut telah mendapatkan izin penggunaan darurat (EUA) oleh BPOM pada 28 September 2022. Sementara vaksin Inavac dengan platform inactivated virus dikembangkan oleh tim peneliti dari Universitas Airlangga (Unair) bekerja sama dengan PT Biotis Pharmaceutical Indonesia. Inavac mengantongi EUA dari BPOM per 1 November 2022. Sedangkan vaksin Covid-19 impor yang digunakan di Indonesia baik diperoleh dari pembelian ataupun skema donasi yakni; Sinovac, AstraZeneca, Sinopharm, Pfizer, J&J, Covovax, Zivifax, dan Moderna. "
  }
}