{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:26.572674",
  "crawling_time_epoch": 1704693566,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Venesia Batasi Rombongan Tur Wisata, Tak Boleh Lebih dari 25 Orang",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20240104111847-269-1045162/venesia-batasi-rombongan-tur-wisata-tak-boleh-lebih-dari-25-orang",
    "posted": "Kamis, 04 Jan 2024 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/15/venesia-lolos-dari-daftar-situs-warisan-unesco-yang-terancam-punah-5_169.jpeg?w=650&q=90",
    "tags": [
      "venesia",
      "wisata venesia",
      "wisata di venesia",
      "wisata di italia",
      "wisata"
    ],
    "article": "Venesiaakan melarang rombongan tur yang berjumlah lebih dari 25 orang dan penggunaan pengeras suara dalam kegiatan wisata di salah satu destinasi populer di Italia tersebut. Dalam sebuah pernyataan yang dirilis Sabtu (30 12), dewan kota mengatakan peraturan baru tersebut akan berlaku di pusat bersejarah Venesia dan Pulau Burano, Murano, dan Torcello mulai Juni 2024. Dewan Kota Venesia menyatakan peraturan tersebut bertujuan untuk menyeimbangkan kebutuhan warga lokal, pekerja, dan pengunjung. Selain itu, aturan ini bertujuan untuk mengurangi kebingungan dan gangguan yang disebabkan oleh pengeras suara.    Operator tur atau pemandu di Venesia kerap memakai pengeras suara. Jika penggunaan pengeras suara masih terjadi, pelaku akan dikenakan denda mulai dari 50 sampai 500 euro. Anggota dewan kota yang bertanggung jawab atas pariwisata, Simone Venturini menyatakan peraturan baru ini dirancang untuk mengubah kebiasaan pengunjung dan mengelola pariwisata kota dengan lebih baik. Hal ini juga bertujuan mencegah pemandu wisata ilegal dan tidak sah. 'Venesia semakin rapuh dan kami mengambil tindakan untuk memastikan masa depan jangka panjangnya,' kata Venturini kepada The Telegraph, seperti dikutip dari Stuff. 'Sekelompok besar wisatawan memblokir gang, jembatan, dan alun-alun di pusat bersejarah dan ini menimbulkan masalah besar. Ini bukan jenis pariwisata yang kami inginkan,' tambahnya. Venturini menyebut langkah terbaru ini merupakan bagian dari kerangka intervensi yang lebih luas, yang bertujuan untuk meningkatkan dan mengelola pariwisata dengan lebih baik guna memastikan keseimbangan yang lebih besar antara kebutuhan mereka yang tinggal di kota dan jutaan pengunjungnya. Lebih dari 20 juta wisatawan mengunjungi Venesia pada tahun 2023 dan di tengah klaim bahwa kota tersebut akan berubah menjadi Disneyland versi Italia, Venesia memperkenalkan peraturan untuk membatasi perluasan toko suvenir murah pada tahun 2022.Mereka juga berencana untuk memperkenalkan pajak turis sebesar 5 euro untuk pelancong harianmulai April 2024. Elisabetta Pesce, anggota dewan kota yang bertanggung jawab atas keamanan, menggambarkan aturan untuk membatasi jumlah kelompok wisata sebagai langkah penting mempromosikan pariwisata berkelanjutan dan menjamin perlindungan dan keamanan kota. Penduduk lokal tetap terus meninggalkan pusat bersejarah tersebut dalam beberapa tahun terakhir. Kelompok warga lokal Venessia dan Ocio menghitung jumlah tempat tidur yang tersedia bagi pengunjung saat ini telah melampaui jumlah total penduduk yang berjumlah sekitar 50.000 jiwa. 'Dalam lima tahun terakhir di kota bersejarah Venesia, setiap dua hari rata-rata sebuah rumah menghilang dari pasar perumahan dan memasuki pasar pariwisata,' kata Ocio di situsnya."
  }
}