{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:47:44.783630",
  "crawling_time_epoch": 1704696464,
  "url": "https://www.cnnindonesia.com/indeks/2/281",
  "title": "Veronica Tan, Mantan Istri Ahok Kini Berbisnis Daging Sapi Impor",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231228105125-92-1042542/veronica-tan-mantan-istri-ahok-kini-berbisnis-daging-sapi-impor",
    "posted": "Kamis, 28 Des 2023 11:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/veronica-tan_169.jpeg?w=650&q=90",
    "tags": [
      "veronica tan",
      "ahok",
      "daging sapi",
      "daging sapi impor",
      "wagyu"
    ],
    "article": "Veronica Tansaat ini menjalankan bisnis daging sapi impor yang diberi nama Alpha Agro Indonesia. Mantan istri Basuki Tjahaja Purnama (Ahok) itu menjalankan bisnis ini sejak 2018. Melalui bisnis impor daging ini, Veronica berharap bisa memberikan dampak terutama bagi kesehatan masyarakat. 'Saya ingin memberikan bisnis-bisnis yang berdampak pada orang lain,' ujarnya dikutip dari detikfood, Kamis (28 12).   Veronica menyebutkan daging yang dijual dengan kualitas premium, di mana yang menjadi unggulan adalah wagyu.  Menurutnya, bisnis daging tersebut sudah hadir di Jakarta, Surabaya, Bali, Banjarmasin, dan Medan. Selain itu, tersedia juga di beberapa platform e-commerce. Ia bercerita awal dirinya terjun ke bisnis Alpha Agro Indonesia karena teman-temannya mengerti soal impor daging dan industri makanan dan minuman secara keseluruhan. Selain itu, ia mengungkapkan senang makan, namun tentu yang tak sembarangan alias yang sehat bagi tubuh. Karenanya, ia mau menjalankan bisnis ini karena kualitasnya dipilih yang terbaik dan dibuktikan sendiri dengan mengkonsumsi barang yang dijual. 'Jadi saya ingin sebuah bisnis yang artinya kita memberikan kualitas yang terbaik. Kita belajar dan makan dengan apa sih yang namanya makanan yang baik dan sehat,' jelasnya. Veronica memastikan produk daging impornya sudah memenuhi berbagai aspek kelayakan dan mengantongi sertifikat halal Majelis Ulama Indonesia (MUI).  Ia juga menginformasikan kalau sapi-sapi ternak yang dagingnya dipasok oleh Alpha Agro Indonesia diproduksi dengan mempertimbangkan aspek kesejahteraan sapi tersebut. 'Jadi pada saat mereka disembelih, mereka itu sebenarnya sudah ditidurkan dahulu, tapi bukan (diberi) obat tidur. Semacam obat yang masih dalam kategori boleh (digunakan) untuk membuat mereka pingsan, sebelum disembelih, sehingga mereka sebenarnya tidak menderita,' pungkasnya. Bagi Veronica, berbisnis bukan hal baru karena sudah digeluti sejak lama. Sebelumnya ia juga mempunyai bisnis aplikasi layanan home care bernama LoveCare.  "
  }
}