{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:10:53.757800",
  "crawling_time_epoch": 1704694253,
  "url": "https://www.cnnindonesia.com/indeks/2/143",
  "title": "Vettel Bicara Kondisi Schumacher: Dia Tidak Dalam Kondisi Baik",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102180601-163-1044467/vettel-bicara-kondisi-schumacher-dia-tidak-dalam-kondisi-baik",
    "posted": "Rabu, 03 Jan 2024 01:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/01/02/50600096-a827-4e8e-b214-90b31f35518b_169.jpg?w=650&q=90",
    "tags": [
      "sebastian vettel",
      "michael schumacher",
      "schumacher",
      "f1",
      "formula 1"
    ],
    "article": "Mantan juara duniaFormula 1 Sebastian Vettelmengakui memikirkan kondisi Michael Schumachermembuatnya menjadi diam. Vettel dan Schumacher sama-sama berasal dari Jerman. Keduanya memiliki hubungan yang cukup baik. Vettel yang semula mengidolai Schumacher kemudian bisa berteman dekat. Kecelakaan yang dialami Schumacher pada akhir Desember 2013 dan kemudian membuat sang legenda 'menghilang', menjadikan Vettel kehilangan seorang sosok penting dalam kariernya.    'Masih sulit, masih sulit untuk, saya tidak mau mengatakan saya menerima, tetapi menerima kalau dia masih berjuang dan dia tidak dalam keadaan baik,' kata Vettel dalam wawancara dengan RTL. 'Tentu saya mendoakan yang terbaik untuknya. Ini masih menjadi topik yang sering membuat pikiran saya kadang-kadang atau banyak terdiam,' ujarnya menambahkan. Sebelum kecelakaan bermain ski yang dialami Schumacher, Vettel mengaku hubungan dengan sang senior begitu dekat. Pada 2013 Vettel dikarunai anak pertama dan kerap bercerita kepada Schumacher. Obrolan dua pilot jet darat itu lantas berkembang tak hanya bertopik mengenai balapan, namun juga hal-hal di luar lintasan.  'Saya kehilangan teman. Dia akan menjadi sangat penting dalam beberapa tahun terakhir. Saya akan mempunyai begitu banyak pertanyaan dan dia pasti bisa memberi begitu banyak jawaban atau inspirasi,' jelas Vettel. Hubungan baik Vettel dengan Schumacher tetap dilanjutkan ketika Mick, anak Schumacher, menjalani debut sebagai pembalap Formula 1. Vettel membantu Mick seperti sosok yang berpengalaman dan memberi nasihat serta dukungan. 'Mick masih remaja saat [kecelakaan Schumacher] itu. Saya pikir itu adalah dimensi yang sangat berbeda ketika sang ayah mengalami kecelakaan,' tutur Vettel.  "
  }
}