{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:14.072321",
  "crawling_time_epoch": 1704693974,
  "url": "https://www.cnnindonesia.com/indeks/2/124",
  "title": "Vietnam Tanpa Kapten dan Striker Utama di Piala Asia 2023",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240103152740-142-1044872/vietnam-tanpa-kapten-dan-striker-utama-di-piala-asia-2023",
    "posted": "Rabu, 03 Jan 2024 16:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/01/09/soccer_169.png?w=650&q=90",
    "tags": [
      "piala asia 2023",
      "timnas vietnam",
      "que ngoc hai",
      "nguyen tien linh",
      "piala asia",
      "piala asia 2024"
    ],
    "article": "Vietnammendapat masalah besar akibat badai cedera karena harus kehilangan dua pemain penting yakni kapten dan striker utama jelang Piala Asia 2023. Dalam laporan The Thao 247, dua pemain penting itu adalah Que Ngoc Hai yang bersatus kapten tim dan Nguyen Tien Linh sebagai penyerang utama skuad The Golden Star. 'Sebelum Piala Asia 2023, timnas Vietnam mengalami badai cedera dari pemain utama. Sekarang tim besutan Philippe Troussier sudah kehilangan delapan pemain seperti Nguyen Thanh Chung, Hoang Van Toan, Bui Tien Dung, Dang Van Lam, Nguyen Than Nhan, Nguyen Duc Chien, dan yang terbaru adalah Que Ngoc Hai dan Nguyen Tien Linh,' tulis The Thao 247.   Que Ngoc Hai adalah pilar utama benteng pertahanan Vietnam. Bek 30 tahun juga itu dipercaya sebagai kapten tim dengan catatan 76 penampilan untuk tim senior. Sedangkan Nguyen Tien Linh adalah tumpuan lini depan Vietnam. Striker 26 tahun itu sudah mencetak 18 gol dari total 43 pertandingan bersama Vietnam. Kondisi ini memaksa pelatih Vietnam, Philippe Troussier untuk mencari cara. Juru taktik asal Prancis itu bahkan terpaksa memanggil delapan pemain junior dari timnas Vietnam U-23 untuk menambal skuad yang bolong-bolong. 'Philippe Troussier mengirim delapan pemain dari timnas Vietnam U-23 untuk latihan bersama tim senior sekaligus menambah jumlah pemain jadi 40 pemain,' tulis The Thao 247.  NantinyaTroussier akan memangkas pemain menjadi 30 orang jelang Piala Asia dalam pemusatan latihan pada 5 Januari. Kemudian 26 pemain akan diumumkan setelah program pemusatan latihan selesai. Vietnam akan jadi salah satu lawan Timnas Indonesia di babak penyisihan Grup D Piala Asia 2023. Selain itu, Vietnam juga akan berhadapan dengan Irak dan Jepang di fase grup.  "
  }
}