{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:08.885374",
  "crawling_time_epoch": 1704693548,
  "url": "https://www.cnnindonesia.com/indeks/2/98",
  "title": "VinFast Dikabarkan Bakal Bangun Pabrik di India, Indonesia Kapan?",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240104134926-603-1045233/vinfast-dikabarkan-bakal-bangun-pabrik-di-india-indonesia-kapan",
    "posted": "Kamis, 04 Jan 2024 14:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/12/13/us-auto-automobility-la_169.jpeg?w=650&q=90",
    "tags": [
      "vinfast",
      "vinfast bangun pabrik di india",
      "mobil listrik"
    ],
    "article": "Produsen mobil listrik asal Vietnam, VinFastdikabarkan akan membuka fasilitas manufaktur pertama di Tamil Nadu, India selatan. Perusahaan juga akan membuat baterai untuk kendaraan listrik di pabrik di Kota Thoothukudi. Kepastian ini disampaikan Juru bicara pemerintah Tamil Nadu seperti disitat dari Reuters, Kamis (4 1). Sumber internal VinFast mengatakan dalam sebuah pernyataan pada Rabu (3 1), bahwa mereka akan mengungkapkan detail rencana tersebut pada 'waktu yang tepat'.   Sementara itu, rencana VinFast dipastikan oleh seorang pejabat senior pemerintah Tamil Nadu yang disebut terlibat langsung dalam rencana tersebut. 'Beberapa pejabat VinFast telah mengunjungi distrik Thoothukudi di Tamil Nadu untuk memeriksa lokasinya,' kata sumber itu. Reuters melaporkan pada September, VinFast telah mulai merekrut tenaga penjualan, legal, dan pekerjaan back office di India. Perusahaan mencari karyawan yang berani berpikir, terbiasa 'menghadapi kesulitan'. Belum dijelaskan berapa jumlah investasinya atau kapan pabrik VinFast akan beroperasi di Tamil Nadu. VinFast pada Oktober 2023 mengatakan akan membangun pabrik perakitan di India dan Indonesia, yang masing-masing berkapasitas produksi hingga 50 ribu mobil per tahun. Di Indonesia, Vinfast bakal membangun pabrik. Adapun nilai investasinya mencapai US$1,2 miliar atau setara Rp18,6 triliun (asumsi kurs Rp15.500 per dolar AS). 'Ini Vietnam akan masuk US$1,2 miliar akan masuk dan akan secepatnya akan membangun di sini,' kata Kepala Staf Kepresidenan (KSP) Moeldoko di Kompleks Istana Kepresidenan, Jakarta, Senin (6 11). Kendati demikian, Moeldoko tidak membeberkan lebih dalam soal rencana investasi Vinfast, termasuk calon lokasi pabriknya hingga kapan pembangunannya dimulai. 'Ya nanti dikabarkan,' ucap Moeldoko.  "
  }
}