{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:37:42.385170",
  "crawling_time_epoch": 1704692262,
  "url": "https://www.cnnindonesia.com/indeks/2/4",
  "title": "Vinfast Bangun Pabrik Mobil Listrik di Bekasi",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240108100603-603-1046616/vinfast-bangun-pabrik-mobil-listrik-di-bekasi",
    "posted": "Senin, 08 Jan 2024 10:13 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/12/mobil-mobil-vinfast_169.png?w=650&q=90",
    "tags": [
      "vinfast",
      "vinfast indonesia",
      "vinfast vf 5",
      "iims 2024"
    ],
    "article": "VinfastIndonesia membeberkan sedikit detail tentang pembangunan pabrik mereka di Indonesia dan mengungkap rencana produksinya ditujukan juga buat ekspor ke negara setir kanan di Asia Tenggara dan Australia. Pabrik Vinfast rencananya didirikan di Bekasi, Jawa Barat mulai kuartal pertama 2024. Ternyata bukan cuma mobil listrik, pabrik ini seluas 200 hektare ini juga bakal memproduksi baterai dan sepeda motor listrik.    Menurut penuturan Direktur Penjualan dan Jaringan Vinfast Indonesia Surachman Nugroho, Jumat (5 1), produk pabrik Bekasi akan melayani pasar ekspor setir kanan seperti Thailand, Malaysia, Singapura dan Australia. Buat Indonesia, ungkap Surachman, Vinfast akan membawa model pertamanya, VF 5. Crossover listrik kelas city car ini dikatakan bakal dijual harga kompetitif untuk bersaing dengan Wuling Air EV yang merupakan mobil listrik paling terjangkau di Indonesia saat ini. VF 5 saat ini dijua di Vietnam seharga 468 juta vnd hingga 584 juta vnd atau sekitar Rp298 juta sampai Rp372 juta. Sedangkan Air EV banderolnya tanpa subsidi Rp206 juta hingga Rp299,5 juta.  VF 5 dikatakan bakal mendebut di dalam negeri di Indonesia International Motor Show (IIMS) 2024. Pameran otomotif tahunan ini dijadwalkan dibuka pada 15 Februari dan berlangsung sampai 25 Februari. 'Masuknya VinFast ke Indonesia, akan lebih memberikan warna baru dan juga akan meramaikan pasar elektrifikasi di Indonesia,' kata Surachman. Pada tahun pertama Vinfast belum menjual mobil listrik buatan dalam negeri, pemasaran bakal dilakukan memakai produk completely built up (CBU) dari Vietnam. Selain VF 5, model lain yang dibawa ke dalam negeri lainnya adalah VF 6 dan VF 7."
  }
}