{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:45:45.709269",
  "crawling_time_epoch": 1704696345,
  "url": "https://www.cnnindonesia.com/indeks/2/275",
  "title": "Viral Anies Ditampar saat Kampanye di Kalbar, Timnas AMIN Buka Suara",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228142704-617-1042684/viral-anies-ditampar-saat-kampanye-di-kalbar-timnas-amin-buka-suara",
    "posted": "Kamis, 28 Des 2023 14:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2017/02/09/be8c1fdc-c64f-434f-8a69-93406bdf77e6_169.jpg?w=650&q=90",
    "tags": [
      "anies baswedan",
      "pilpres 2024",
      "pemilu 2024",
      "kampanye pilpres 2024",
      "timnas amin"
    ],
    "article": "Viral potongan video di media sosial memperlihatkan calon presiden nomor urut 1 Anies Baswedan ditampar oleh seorang pria berkaos AMIN ketika menggelar kampanye Pilpres 2024di Pontianak, Kalimantan Barat, beberapa waktu lalu. Video itu memperlihatkan Anies yang mengenakan kemeja putih sedang berada di tengah kerumunan. Tiba-tiba saja seorang pria berkaos logo AMIN terlihat mendekat ke arah Anies dan seperti melayangkan tamparan ke bagian wajah Anies. Meski begitu, Anies terlihat tetap tenang dan tersenyum sambil lanjut berjalan.   Kapten Tim Nasional Pemenangan Anies-Muhaimin Iskandar (Timnas AMIN) Muhammad Syaugi mengungkapkan kejadian tersebut terjadi ketika Anies menjalani kampanye di Pontianak pada Selasa, 26 Desember 2023 lalu.  Berkaca pada kejadian tersebut, Ia mengatakan sudah mengantisipasi supaya kejadian serupa tak terulang lagi ke depannya. 'Kejadian di Pontianak tentang pengamanan capres 01. Kami sudah melakukan antisipatif,' kata Syaugi di Posko Pemenangan AMIN, Menteng, Jakarta, Kamis (28 12). Syaugi memastikan ke depannya akan melakukan peningkatan pengamanan terhadap Anies maupun Muhaimin ketika berkampanye. Ia pun berharap kejadian serupa tak terulang kembali. 'Semoga ini tak terjadi lagi. Dan saya yakin relawan-relawan yang begitu banyak mendukung pasangan 01 juga antisipasi hal tersebut,' kata Syaugi. [Gambas:Twitter] "
  }
}