{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:26:29.424906",
  "crawling_time_epoch": 1704695189,
  "url": "https://www.cnnindonesia.com/indeks/2/210",
  "title": "Viral Tikus Masuk Lapangan di Laga Man City vs Sheffield",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231231010659-142-1043632/viral-tikus-masuk-lapangan-di-laga-man-city-vs-sheffield",
    "posted": "Minggu, 31 Des 2023 03:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/31/manchester-city-vs-sheffield-united_169.jpeg?w=650&q=90",
    "tags": [
      "manchester city",
      "sheffield united",
      "man city vs sheffield",
      "liga inggris"
    ],
    "article": "Seekor tikus tertangkap kamera masuk lapangan saat jeda pertandinganLiga InggrisManchester City vs Sheffield United di Stadion Etihad, Sabtu (30 12). Kejadian itu lalu viral di dunia maya. Dalam rekaman yang diunggah oleh akun Optus Sport, seekor tikus terlihat di lapangan. Tikus tersebut berlari kemudian sempat berhenti sebelum akhirnya kembali berlari. Momen tikus masuk lapangan itu ada saat laga Man City vs Fulham sedang jeda babak pertama. Video tikus berlari di Stadion Etihad itu kemudian viral di dunia maya. Netizen ramai-ramai berkomentar di dunia maya. Komentar-komentar netizen bervariasi, mulai dari menyindir Manchester City hingga ejekan-ejekan ke klub rival.    'Mereka menikmati tempat yang sunyi,' ucap seorang netizen mengejek suporter Manchester City yang dianggap minim dari segi kuantitas. 'Dia bergerak lebih cepat dibandingkan sejumlah pemain,' kata netizen lainnya. 'Ini adalah satu-satunya highlight yang menarik dilihat dari laga ini,' tutur netizen lainnya.   Manchester City berhasil mengakhiri laga ini dengan kemenangan 2-0. Gol kemenangan The Citizens dicetak oleh Rodri dan Julian Alvarez. Raihan tiga poin dari duel lawan Sheffield membuat Man City kembali ke bursa juara. Manchester City saat ini mengoleksi 40 poin, hanya tertinggal dua angka dari pemuncak klasemen Liverpool dengan jumlah partai yang sama. Liverpool memang akan memainkan laga pekan ke-20 mereka pada hari Senin (1 1), begitu juga Arsenal yang bakal berlaga lawan Fulham pada Minggu (31 12). Namun Man City juga masih menyimpan satu laga tunda lantaran mereka harus bermain di Piala Dunia Antarklub yang akhirnya berhasil mereka menangkan.   "
  }
}