{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:13.356963",
  "crawling_time_epoch": 1704692953,
  "url": "https://www.cnnindonesia.com/indeks/2/55",
  "title": "Viral Banjir Iklan Judi Online di X, Kominfo Kirim Peringatan Keras",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240105211328-192-1045921/viral-banjir-iklan-judi-online-di-x-kominfo-kirim-peringatan-keras",
    "posted": "Sabtu, 06 Jan 2024 07:51 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/03/21/f14da024-e0c4-4448-b3da-bc884e54e6fd_169.jpg?w=650&q=90",
    "tags": [
      "judi online",
      "judi slot",
      "iklan judi",
      "twitter",
      "kominfo",
      "medsos x",
      "elon musk"
    ],
    "article": "Kementerian Komunikasi dan Informatika (Kominfo) segera mengirimkan teguran lewat surat kepada perusahaan media sosialX dan Meta terkait lolosnya iklan judi online di platform mereka. 'Kita ini kan tahun lalu juga pernah menghadapi persoalan serupa di suatu platform. Kemudian Menkominfo menulis surat, mengirimkan surat semacam surat teguran atau peringatan kepada platform tersebut yang mengatakan judi itu dilarang di Indonesia dalam segala bentuknya,' ujar Direktur Jenderal Informasi dan Komunikasi Publik (Dirjen IKP) Kemenkominfo Usman Kansong kepada CNNIndonesia.com lewat sambungan telepon, Jumat (5 1). 'Kalau si platform tadi itu tidak mengindahkan peringatan itu untuk men-takedown ataupun mencegah masuknya konten-konten iklan judi online, itu akan bisa dipidana sesuai dengan UU ITE,' tambahnya.     Usman menyebut kasus yang terjadi saat ini pada konten iklan di media sosial X dan Facebook akan diperlakukan sama, dan Menkominfo Budi Arie Setiadi akan segera mengirim surat teguran pada platform tersebut. 'Saya kira untuk kasus platform yang sekarang ini akan diperlakukan sama. Jadi Menkominfo dalam waktu dekat akan mengirimkan surat ke platform bersangkutan,' tuturnya. Khusus Meta, surat yang akan diberikan Menkominfo akan menjadi kedua kalinya platform ini ditegur terkait judi online. Pada Oktober 2023, Meta mendapat peringatan keras dari Menkominfo karena banyak berseliweran konten judi online di platformnya. Sayangnya, Usman tidak menjelaskan sekeras apa teguran yang akan disampaikan ke Meta, mengingat ini kali kedua platform tersebut bermasalah dengan judi online.  'Nanti akan kita lihat seperti apa tegurannya. teguran itu kan bagian dari sanksi. Karena di PP 71 tahun 2019, sanksi terhadap PSE itu mulai dari teguran sampai dengan penutupan platform. Ini juga bagian dari sanksi sebetulnya,' tutur Usman. 'Kalau sanksi ini tidak dilaksanakan akan ada sanksi yang lebih berat lagi, sesuai dengan UU ITE. Kalau ini kan sanksi berdasarkan PP 71,' tambahnya. Lebih lanjut, Usman menyebut iklan judi online di X dan Facebook ini seharusnya bisa dicegah oleh platform tersebut. Pasalnya, konten iklan melalui serangkaian mekanisme yang bisa diawasi sebelum akhirnya diposting. 'Beda dengan konten-konten yang menyusup atau diposting secara personal oleh individu-individu. Ini kan iklan, jadi sebetulnya platform itu tahu. Kalau iklan kan pasti ada deal, pembicaraan dulu berapa nilainya. Sebetulnya ini bisa dicegah,' katanya.  Sebelumnya, iklan judi online ditemukan banyak bertebaran di platform X dan Facebook. Menurut pantauan CNNIndonesia.com pada Jumat (5 1), iklan judi online bahkan bisa langsung ditemukan di halaman utama Facebook versi website. Sementara itu, iklan judi online di X cukup meresahkan dan membuat banyakwarganet mengeluh hingga menjadi viral, salah satunya @HaikhSmartikh. 'Ampun deh, gimana caranya ya biar iklan Judol Cacabola gak muncul lagi? Padahal tiap muncul selalu saya report iklan-iklan tsb, masih muncul saja,' tulisnya pada Jumat (5 1). [Gambas:Twitter] "
  }
}