{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:09:01.495974",
  "crawling_time_epoch": 1704694141,
  "url": "https://www.cnnindonesia.com/indeks/2/135",
  "title": "Viral Laba-laba 'Terpikat' Pemakai Skincare, Ahli Beberkan Fakta",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20240103002752-199-1044577/viral-laba-laba-terpikat-pemakai-skincare-ahli-beberkan-fakta",
    "posted": "Rabu, 03 Jan 2024 09:51 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "laba-laba",
      "satwa",
      "satwa langka",
      "skincare",
      "feromon"
    ],
    "article": "Delícia Drench Body Butter dari Sol de Janeiro, salah satuproduk kecantikan yang diluncurkan disitusSephora.com,menjadi buah bibir netizenimbasdugaan bisa 'menarik'laba-laba. Merek Sol de Janeiro menjadi viral di X dan Reddit, pekan ini, setelah penggunamengunggahpengakuan bahwa mereka dikejar, digigit, dan 'dirayu' oleh laba-laba serigala (wolf spiders)setelah menggunakan pelembap baru merek tersebut. Mulanya, kreator konten pengulas Sephora,chemkats, mengaku aroma body butter ini menyenangkan sebelum kemudian mendapatkan fakta bahwa dirinya 'menarik laba-laba serigala.'    'Aku sangatberharap menyukainya, tapi salah satu bahannya seperti kryptonitebuatlaba-laba serigala! Kalau saya pakai langsung ada [laba-laba] yang keluar,' tulis reviewer tersebut. Pengulas lainnya mengaku biasanya melihat laba-laba tersebut 'setiap 3 tahun,' tetapi sejak menggunakan lotion tersebut laba-laba serigala itu terlihat 'setiap hari.' 'Oh dan suatu saat, laba-laba itu sangat ingin memakan bahan apa pun sehingga ia mengejar saya,' lanjut chemkats. 'Baksah sajabuat mengikuti baunya.' Beberapa pengguna Reddit memberikan komentar untuk tetap berhati-hati arena bisa saja pengakuan semacam ini adalahstrategu buat menebar kebencian terhadap produk tersebut.  'Apakah mereka hanya mencoba bermain-main, atau apakah mereka benar-benar memiliki keluhan terhadap Sol de Janeiro masih belum pasti,' tulis seorang pengguna Reddit di thread yang memperingatkan orang lain tentang chemkats.  Pakar menyebut laba-laba serigala adalah 'pemburu visual,' dan hanya akan mencoba memangsa target yang lebih kecil. Mereka juga tidak memakan darah manusia, sehingga umumnya tidak punya alasan untuk mendekati manusia. Penelitian mengenai senyawa spesifik yang membentuk feromon laba-laba serigala masih terbatas. Namun, sangat kecil kemungkinannya bahwa produk kecantikan umum akan membuat mereka menjadi gila berburu (atau kawin). 'Saya percaya pestisida bisa berbahaya, meskipun diperlukan, dan laba-laba adalah cara alami untuk mencegah populasi serangga berbahaya!' kata pengguna Reddit itu. Catherine Scott, ahli ekologi perilaku laba-laba danpenelitipascadoktoral di Lyman Lab di McGill University, mengatakanperkawinan laba-laba serigala melibatkan sinyal visual dan getaran, bukan hanya aroma.  'Mereka memiliki penglihatan yang sangat baik dan mereka tidak akan berlari begitu saja ke arah sumber bau, meskipun baunya seperti calon pasangannya, kecuali jika ia juga terlihat seperti laba-laba,' kata dia. Meski demikian, katanya,'secara teknis mungkin' lotion tersebut mengandung senyawa yangmembuat penasaran laba-laba, jika pengguna memang benar mengidentifikasinyasebagai laba-laba serigala. Satwa tersebutbisa saja mengira mereka mengikuti isyarat kimia yang terkait dengan mangsanya. 'Tetapi cerita tentang laba-laba yang mengejar orang yang memakainya tidak benar,' lanjut Scott.  'Suara ini khas ketika orang banyak bergerak di dekat laba-laba dan ia ketakutan, sehingga ia mencoba lari mencari perlindungan, sering kali kelokasi bayangan orang tersebut.' 'Hal itu membuat orang tersebut berpikir bahwalaba-laba sedang 'menyerang', padahal sebenarnya ia (laba-laba) mencoba untuk bersembunyi,' jelas dia.  Antara feromonatau kairomondi halaman berikutnya... "
  }
}