{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:06.658707",
  "crawling_time_epoch": 1704693666,
  "url": "https://www.cnnindonesia.com/indeks/2/105",
  "title": "Viral Aksi Nekat Sopir Avanza Bawa Petugas Dishub di Kap Mesin",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240104102359-579-1045122/viral-aksi-nekat-sopir-avanza-bawa-petugas-dishub-di-kap-mesin",
    "posted": "Kamis, 04 Jan 2024 10:28 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/video-anggota-dinas-perhubungan-dishub-terbawa-naik-kap-mobil-di-jakarta-selatan-pada-rabu-31-viral-di-media-sosial_169.jpeg?w=650&q=90",
    "tags": [
      "viral petugas dishub naik kap mesin",
      "dishub"
    ],
    "article": "Viral video petugas Dinas Perhubungan (Dishub) DKI Jakarta naik kap mesin mobil minibus. Video itu awalnya memperlihatkan petugas dari Suku Dinas (Sudin) Perhubungan Jakarta Selatan tengah melakukan pemeriksaan terhadap mobil Avanza bernopol A 1679 YG. Namun, sang sopir menolak diperiksa oleh petugas, dan sempat adu mulut. Petugas pun meminta sopir buka untuk membuka kunci pintu mobil yang kemudian ditolak pengemudi.   Kemudian sopir tancap gas dan seorang petugas dishub terbawa di kap mesin saat hendak menghentikan laju mobil Avanza itu. Petugas terbawa sampai ke daerah Menteng.  Kepala Dinas Perhubungan (Dishub) DKI Jakarta Syafrin Liputo memberikan konfirmasi dari kejadian tersebut terjadi pada Rabu (3 1).'Ya, pada Rabu, 3 Januari 2024 jam 13.30 WIB, anggota Dishub melakukan pengawasan parkir liar di wilayah Kecamatan Setiabudi, Jakarta Selatan,' kata Kepala Dinas Perhubungan (Dishub) DKI Jakarta Syafrin Liputo saat dikonfirmasi CNNIndonesia.com, Kamis (4 1). Insiden ini terjadi di Jalan Denpasar Raya, sekitar pukul 15.30 WIB. Pengendara mobil tersebut sempat mengacungkan jari tengah ke semua petugas Dishub DKI saat ditanya maksud an tujuannya bolak-balik di jalan itu. 'Avanza berwarna merah nomor polisi A 1679 yang merekam dan mengacungkan jari tengah ke semua petugas, pengendara tersebut melintas sebanyak empat kali di lokasi tersebut,' ujar Syafrin. Pengendara tidak bisa diajak kerja sama dan memilih tancap gas hingga hampir menabrak petugas.  Mobil tersebut juga sempat menabrak pengendara roda dua, namun tidak berhenti dan terus melaju kencang. Lalu, dua orang berupaya mengejar mobil pelaku tersebut sampai akhirnya mobil dapat diberhentikan.'Akhirnya dua masyarakat ini dapat memberhentikan kendaraan tersebut di Jalan Menteng dan anggota Satuan Pelaksana Perhubungan (Satpelhub) Kecamatan Setiabudi tiba di lokasi tersebut dan kendaraan bersama pengemudi diamankan ke Polsek Setiabudi,' ujar Syafrin. Syafrin menyebut, permasalahan itu telah diselesaikan secara kekeluargaan dan pengemudi telah meminta maaf ke petugas Dishub.Lebih lanjut, Syafrin mengimbau masyarakat untuk mentaati peraturan lalu lintas, khususnya tidak parkir di tempat yang dilarang agar kendaraanterhindar dari penderekan oleh petugas di lapangan."
  }
}