{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:56:49.263853",
  "crawling_time_epoch": 1704693409,
  "url": "https://www.cnnindonesia.com/indeks/2/87",
  "title": "Viral, Sopir Taksi di Bali Peras Dua Bule dengan Sajam",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104213739-12-1045437/viral-sopir-taksi-di-bali-peras-dua-bule-dengan-sajam",
    "posted": "Kamis, 04 Jan 2024 21:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/06/22/ilustrasi-penusukan-1_169.jpeg?w=650&q=90",
    "tags": [
      "bali",
      "bule",
      "taksi",
      "sajam",
      "wna"
    ],
    "article": "Viral di media sosial (medsos) seorang sopir taksi yang belum diketahui identitasnya melakukan percobaan penganiayaan dan pemerasan kepada dua perempuan Warga Negara Asing (WNA)menggunakan senjata tajam (sajam). Di dalam video tersebut, awalnya terjadi percekcokan dan supir taksi tersebut meminta bayaran sebesar 50 dolar namun dua bule tersebut hanya bersedia membayar Rp50 ribu. Kemudian, karena memaksa dua bule mengancam untuk melaporkan kepada pihak kepolisian. Selain itu, dua bule itu meminta supir agar menghentikan kendaraan mobilnya dan ingin keluar dari mobil taksi. Tetapi supir taksi tidak mengindahkan dan malah emosi dan mencoba memukul dua bule tersebut.   'Biarkan kami keluar dari mobil, kamu bahkan tidak membawa kami ke lokasi,' kata bule itu, dikutip Kamis (4 1).  Kemudian, saat bule tersebut mengancam akan menelpon polisi, supir taksi pun menantang agar menelpon polisi. Lalu, supir taksi itu mengeluarkan sebilah pisau dan memeras dua bule tersebut. 'Saya akan pergi ke petugas polisi di sana. Biarkan kami keluar, kalau kamu biarkan kami keluar, saya akan memberimu uang. Saya akan memanggil duta besar, saya akan memanggil polisi,' ujar bule tersebut. Kemudian, karena mengeluarkan sebilah pisau akhirnya dengan penuh ketakutan dua bule itu memberikan uang dan akhirnya supir taksi itu mengeluarkan dua bule dan diturunkan di pinggir jalan. Sementara, Kabid Humas Polda Bali, Kombes Pol Jansen Aviatus saat dikonfirmasi mengatakan bahwa soal peristiwa viral tersebut sedang dilidik oleh Polres Badung.  'Masih dilidik Polres Badung,' singkat Kombes Jansen, saat dikonfirmasi Kamis (4 1). Kemudian, dikonfirmasi berbeda Kapolres Badung AKBP Teguh Priyo Wasono mengatakan, bahwa peristiwa viral tersebut ada di wilayah Polresta Denpasar, tetapi pihaknya tidak menerangkan lokasinya di mana. Namun, saat ini telah dilakukan lidik. 'Setelah kami lakukan penyelidikan di TKP dari kejadian tersebut merupakan wilayah Polresta Denpasar. Kami koordinasikan dengan Polresta untuk penanganan lebih lanjut, identitas pelaku sudah kami dapatkan dan masih dilakukan lidik keberadaannya,' ujarnya."
  }
}