{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:06.570918",
  "crawling_time_epoch": 1704694386,
  "url": "https://www.cnnindonesia.com/indeks/2/153",
  "title": "Viral Pembeli Pertamax Serobot Antrean, Konsumen Pertalite Sewot",
  "categories": "Otomotif",
  "article": {
    "content_url": "https://www.cnnindonesia.com/otomotif/20240102165413-584-1044439/viral-pembeli-pertamax-serobot-antrean-konsumen-pertalite-sewot",
    "posted": "Selasa, 02 Jan 2024 17:04 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/09/03/tak-sempat-isi-bbm-sebelum-harga-naik-warga-merasa-kecolongan_169.jpeg?w=650&q=90",
    "tags": [
      "viral",
      "pertamina",
      "pertalite",
      "viral pemotor isi pertamax tak mau antre"
    ],
    "article": "Viral di media sosial insiden adu mulut antara konsumen BBMsubsidiPertalite dan non-subsidi Pertamax di SPBU. Keributan dipicu dari seorang pengendara motor sport yang enggan masuk antrean saat membeli bahan bakar Pertamax. Dalamvideo berdurasi singkat itu terlihat pengendara motor sport kelir merah itu langsung ke barisan terdepan dan menyalip pengendara motor lain yang sedang antre membeli bahan bakar Pertalite. Pengendara itu langsung meminta petugas SPBU untuk mengisi motor sport miliknya dengan bahan bakar Pertamax. Dispenser Pertamax satu boks dengan dispenser Pertalite yang diketahui ditunggu oleh lebih dari 7 pemotor.   Tiba-tiba muncul pria dari belakang. Pria yang menggunakan helm itu protes kepada pengendara motor sport karena dianggap telah menyerobot antrean. Hal ini diunggah dc-motovloogdan tidak dijelaskan detail tempat kejadian. Video itu pun langsung mendapat respons darinetizen. Pro dan kontradari warganet pun menghiasi postingan itu. 'Pertamaxpak, kalau antre itu Pertalite,' ucap pria pembeli Pertamax. Arya Yusa Candra Humas PT Pertamina Patra Niaga Regional Kalimantan sempat mengatakan pelanggan BBM nonsubsidi, tidak perlu antre panjang di SPBUbila mendapati dispenser Pertamax osong pembeli dalam antrean konsumen Pertalite. Prioritas ini diberikan hanya diberikan pada jalur 'red carpet' di SPBU Pertamina yang mana merupakan jalur khusus bagi konsumen pengguna BBM non-subsidi, yakni Pertamax,Pertamax Turbo, dan Pertamina Dex. 'Dengan layanan itu, kami harapkan kenyamanan bagi masyarakat dan pelanggan BBM nonsubsidi bertambah. Kami juga berharap BBM subsidi dapat dinikmati oleh masyarakat yang berhak dan lebih tepat sasaran,' kata Arya mengutip Antara. Menurut Arya, masyarakat harus memahami fasilitas red carpet di setiap SPBU berlogo Pertamina. Namun ada juga produk non subsidi di pulau pompa yang belum red carpet. Untuk hal ini pembeli produk non subsidi dipersilakan mengisi bahan bakar non subsidi selama tidakada antrean pembeli BBM non subsidi.    "
  }
}