{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:37.980006",
  "crawling_time_epoch": 1704693697,
  "url": "https://www.cnnindonesia.com/indeks/2/107",
  "title": "Viral Petugas Dishub DKI Diterjang Mobil, Nemplok di Kap Sampai Pucat",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104090642-20-1045086/viral-petugas-dishub-dki-diterjang-mobil-nemplok-di-kap-sampai-pucat",
    "posted": "Kamis, 04 Jan 2024 09:27 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/video-anggota-dinas-perhubungan-dishub-terbawa-naik-kap-mobil-di-jakarta-selatan-pada-rabu-31-viral-di-media-sosial_169.jpeg?w=650&q=90",
    "tags": [
      "dishub dki jakarta",
      "dki jakarta",
      "viral",
      "dinas perhubungan"
    ],
    "article": "Potongan video yang memperlihatkan seorang petugas Dinas Perhubungan (Dishub) DKI Jakartanaik di atas kap mobil yang sedang melaju viral di media sosial. Dalam video itu, awalnya tampak sejumlah petugas Dishubmengadang pengendara mobil. Pengendara kemudian merekam peristiwa itu dari dalam. Petugas Dishub DKI meminta pengendara untuk membuka mobilnya. Namun, pengendara tak menggubris permintaan tersebut. Ia berulang kali bertanya mengapa ia harus membuka kaca mobilnya.   Petugas Dishub DKI lantas meminta pengendara menepikan mobilnya. Setelah melaju perlahan, pengendara kemudian tancap gas. Tak bisa menghindar, petugas Dishub yang berada di depan mobil bertengger di kap mobil yang melaju itu. Petugas itu terus bertahan karena laju mobil yang terus mengencang. Mukanya pucat dan beberapa kali meneriakkan kata 'bahaya' kepada si sopir. [Gambas:Instagram] Kepala Dinas Perhubungan DKI Jakarta Syafrin Liputo menjelaskan peristiwa itu terjadi ketika anggota Dishub DKI melakukan pemantauan dan pengawasan parkir liar di wilayah Setiabudi, Kuningan, Jakarta Selatan pada Rabu (3 1) pukul 13.30 WIB. Menurutnya, pengendara di dalam mobil sempat mengacungkan jari tengah kepada petugas. 'Pada saat penggebahan di Jalan Denpasar Raya [kawasan Kuningan] salah satu pengendara mobil Avanza berwarna merah nomor kendaraan A 1679 YG merekam dan mengacungkan jari tengah ke semua petugas. Pengendara tersebut melintas sebanyak 4 kali di lokasi tersebut sambil mengacungkan jari tengah ke petugas,' kata Syafrin kepada CNNIndonesia.com, Kamis (4 1). Petugas Dishub DKI lalu memberhentikan pengendara untuk menanyakan maksud dan tujuannya bolak-balik sambil mengacungkan jari tengah ke petugas. Namun, pengendara tidak kooperatif. 'Salah satu petugas sedang berusaha menghindari terjangan mobil tersebut malah terbawa di kap mesinnya sampai terbawa ke daerah Menteng,' ucapnya.  Syafrin mengatakan pengendara itu sempat menabrak pengendara roda dua, tetapi mobil tersebut tidak berhenti dan terus melaju kencang. Dua orang warga berupaya mengejar mobil pelaku tersebut dan berhasil memberhentikan mobil itu di Jalan Menteng, Jakarta Pusat. Pengendara beserta kendaraannya kemudian dibawa ke Polsek Setiabudi. 'Selanjutnya permasalahan tersebut diselesaikan secara kekeluargaan dan pengemudi telah meminta maaf ke petugas Dishub,' ucap Syafrin. "
  }
}