{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:02:44.270300",
  "crawling_time_epoch": 1704693764,
  "url": "https://www.cnnindonesia.com/indeks/2/111",
  "title": "Vonis Rafael Alun Diketok Hakim Hari Ini",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104060728-12-1045053/vonis-rafael-alun-diketok-hakim-hari-ini",
    "posted": "Kamis, 04 Jan 2024 06:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/11/sidang-tuntutan-rafael-alun_169.jpeg?w=650&q=90",
    "tags": [
      "rafael alun",
      "pengadilan tipikor",
      "gratifikasi",
      "pencucian uang",
      "rafael alun trisambodo"
    ],
    "article": "Majelis hakim Pengadilan Tindak PidanaKorupsi (Tipikor) pada Pengadilan Negeri (PN) Jakarta Pusat menjadwalkan pembacaanvonis terhadap mantan pejabat Ditjen Pajak Rafael Alun Trisambodopada Kamis (4 1) ini. 'Kami jadwal hari Kamis tanggal 4 (Januari) untuk pembacaan putusan ya,' ujar ketua majelis hakim Suparman Nyompa usai persidangan duplik, Selasa (2 1).    Dalam dupliknya, Rafael meminta majelis hakim membebaskan dirinya dari dakwaan gratifikasi dan Tindak Pidana Pencucian Uang (TPPU). Ia menyebut dirinya banyak berjasa buat Indonesia. 'Melepaskan terdakwa Rafael Alun Trisambodo dari segala tuntutan karena persidangan a quo seharusnya menerapkan asas una via principle karena segenap tindakan terdakwa Rafael Alun Trisambodo telah diuji secara administratif; membebaskan terdakwa Rafael Alun Trisambodo dari tahanan,' kata pengacara Rafael, Junaedi Saibih. Junaedi meminta aset milik Rafael dan istrinya Ernie Meike Torondek dikembalikan. Selain itu, harta waris ibu Rafael, Irene Suheriani Soeparman, juga minta dikembalikan. Kepala Bagian Pemberitaan KPK Ali Fikri menyatakan pihaknya tak ambil pusing terhadap pembelaan tersebut. Ia meyakini majelis hakim akan memutus Rafael bersalah.  'Kami yakin klaim tersebut tidak akan pengaruhi fakta hukum yang telah diungkap dan buktikan oleh jaksa KPK,' kata Ali melalui keterangan tertulis. Rafael dituntut dengan pidana 14 tahun penjara dan denda sebesar Rp1 miliar subsider enam bulan kurungan atas kasus dugaan penerimaan gratifikasi dan TPPU. Tak hanya itu, Rafael juga dihukum membayar uang pengganti sejumlah Rp18,9miliar paling lama satu bulan setelah putusan pengadilan memperoleh kekuatan hukum tetap atau inkrah. Apabila tidak dibayar, maka harta benda Rafael disita dan dilelang oleh jaksa untuk menutupi uang pengganti, dengan ketentuan jika Rafael tidak mempunyai harta benda yang cukup, maka diganti pidana penjara selama tiga tahun. Dalam surat dakwaan jaksa KPK, Rafael disebut bersama-sama dengan istrinya Ernie Meike Torondek secara bertahap sejak tanggal 15 Mei 2002 sampai dengan bulan Maret 2013 telah menerima gratifikasi berupa uang seluruhnya sejumlah Rp16,6miliar.  Penerimaan gratifikasi tersebut melalui PT ARME, PT Cubes Consulting, PT Cahaya Kalbar dan PT Krisna Bali International Cargo. Hal tersebut berhubungan dengan jabatan dan berlawanan dengan kewajiban atau tugas Rafael. Selain gratifikasi, Rafael bersama-sama Ernie juga didakwa melakukan TPPU dalam periode 2003-2010 sebesar Rp5,1miliar dan penerimaan lain sejumlah Rp31,7miliar. Berikutnya periode 2011-2023 sebesar Rp11,5miliar dan penerimaan lain berupa Sin$2.098.365 dan US$937.900 serta sejumlah Rp14,5miliar. Rafael menempatkan harta kekayaan yang patut diduga merupakan hasil tindak pidana ke dalam penyedia jasa keuangan. Ia juga membeli sejumlah aset berupa tanah dan bangunan, kendaraan roda dua dan empat, hingga perhiasan. "
  }
}