{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:46:36.997713",
  "crawling_time_epoch": 1704692796,
  "url": "https://www.cnnindonesia.com/indeks/2/44",
  "title": "Wajah Kena Smash Keras Megawati, Pemain GS Caltex Terjengkang",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106182235-178-1046116/wajah-kena-smash-keras-megawati-pemain-gs-caltex-terjengkang",
    "posted": "Sabtu, 06 Jan 2024 18:32 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/27/liga-voli-korea_169.png?w=650&q=90",
    "tags": [
      "headshot",
      "megawati hangestri pertiwi",
      "megawati hangestri",
      "megawati megatron",
      "red sparks",
      "gs caltex",
      "red sparks vs gs caltex",
      "liga voli korea"
    ],
    "article": "Headshot terhadap lawan kembali dilakukan Megawati Hangestri PertiwisaatRed Sparks mengalahkan GS Caltex pada lanjutan Liga Voli Korea di Chungmu Gymnasium, Daejeon, Sabtu (6 1). Momen itu terjadi di set kedua saat kedudukan 14-11 untuk keunggulan Red Sparks. Setter Red Sparks Yeum Hye Seon mengirimkan umpan yang matang kepada Megawati untuk melakukan back attack. Meski dua pemain GS Caltex melakukan block, smash keras Megawati dari area belakang berhasil menembus pertahanan dan bola tepat mengarah ke libero GS Caltex Han Su Jin.   Tidak sigap menjaga datangnya bola, wajah Han Su Jin kemudian kena smash keras Megawati. Pemain nomor 47 itu pun langsung terkapar di lapangan dan memegang bagian wajahnya. Ribuan suporter yang hadir di Chungmu Gymnasium kemudian terdiam setelah melihat wajah Han Su Jin terkena smash keras Megawati. Pemain 24 tahun asal Indonesia itu pun mengangkat tangannya sebagai gesture permintaan maaf. Setelah lebih dari 10 detik Han Su Jin terkapar, libero GS Caltex itu kemudian berdiri dan berjalan ke arah bench tim. Penonton di stadion tepuk tangan untuk Han Su Jin saat sang pemain berjalan. Han Su Jin juga terlihat tertawa malu karena terkena headshot dari Megawati. [Gambas:Instagram] Ini bukan kali pertama Megawati melakukan headshot terhadap lawan. Pemain sebelumnya yang kena smash keras Megawati di bagian wajah adalah pemain Hillstate Lee Da Hyeon. Red Sparks sendiri menang 3-0 (25-22, 25-21, 25-23) atas GS Caltex. Ini adalah kemenangan pertama Red Sparks atas GS Caltex di Liga Voli Korea musim ini. Megawati mencetak 16 poin di laga tersebut. "
  }
}