{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:20.874317",
  "crawling_time_epoch": 1704695900,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Wajah STY Cemong Jadi Korban Kejailan Pemain Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20231229093949-142-1042970/wajah-sty-cemong-jadi-korban-kejailan-pemain-indonesia",
    "posted": "Jumat, 29 Des 2023 09:52 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/12/timnas-indonesia-menang-atas-turkmenistan-1_169.jpeg?w=650&q=90",
    "tags": [
      "shin tae yong",
      "timnas",
      "timnas indonesia",
      "arkhan fikri",
      "tc timnas indonesia",
      "tc timnas",
      "piala asia 2023"
    ],
    "article": "Shin Tae Yongjadi korban kejailan pemainTimnas Indonesia dalam momen ulang tahun Arkhan Fikri, Kamis (28 12). Akun Instagram Timnas Indonesia mengunggah video yang menunjukkan keakraban para pemain Garuda dengan STY di sela-sela perayaan ulang tahun Arkhan Fikri. Arkhan Fikri genap berusia 19 tahun pada Kamis (28 12). Gelandang Timnas Indonesia itu mendapatkan kejutan di sela-sela makan bersama dalam pemusatan latihan (TC) Timnas Indonesia di Turki, kemarin.   Arkhan mendapatkan kejutan kue ulang tahun yang diserahkan langsung oleh STY. Kemudian STY menjaili Arkhan dengan menempelkan kue ulang tahun tersebut ke muka pemain Arema FC itu. Aksi iseng STY itu mengundang gelak tawa para penggawa Timnas Indonesia. Namun bukan hanya Arkhan yang jadi korban keisengan STY, tetapi Muhammad Ramadhan Sananta, Marselino Ferdinan, hingga Rizky Ridho juga jadi sasaran. Wajah ketigapemain Timnas Indonesia juga dicoreng dengan kue ulang tahun Arkhan. Keseruanpun berlanjutsaat para pemain Timnas Indonesia tersebut membalas aksi jail STY dengan satu per satu maju mencoreng wajah pelatih Timnas Indonesia itu dengan kue. STY pun tampak pasrah mendapat 'serangan balik' dari para pemain Timnas Indonesia hingga wajahnya berlumuran kue tart. [Gambas:Instagram] Beragam tanggapan netizen pun bermunculan di kolom komentar Instagram Timnas Indonesia. 'Sudah kayak bapak sama anak gini, gak kaku-kaku amat tapi tegas juga sayang ke pemainnya. Kok bisa-bisanya ada pemain ada pengamat dan netizen yang gak suka sama beliau ini, duh dunia,' ucap seorang netizen. 'Keras saat melatih, tapi kebapakan,' ujar netizen lainnya. 'Marselino selalu kena wakakakak,' kata warganet lainnya. "
  }
}