{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:35:40.591396",
  "crawling_time_epoch": 1704695740,
  "url": "https://www.cnnindonesia.com/indeks/2/244",
  "title": "Wakil Erick Thohir Ungkap Nasib Karyawan 7 BUMN yang Dibubarkan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229123704-92-1043092/wakil-erick-thohir-ungkap-nasib-karyawan-7-bumn-yang-dibubarkan",
    "posted": "Jumat, 29 Des 2023 15:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/29/44dadd1f-7ded-4983-8012-63c9914fa75d_169.jpeg?w=650&q=90",
    "tags": [
      "bumn",
      "kementerian bumn",
      "kartika wirjoatmodjo",
      "karyawan bumn",
      "7 bumn dibubarkan"
    ],
    "article": "Wakil Menteri Badan Usaha Milik Negara (BUMN) Kartika Wirjoatmodjobuka suara soal nasib hak karyawan7 perusahaan pelat merah yang resmi dibubarkan pada Jumat (29 12). Tiko, sapaan akrabnya, mengatakan aset-aset perusahaan pelat merah tersebut nantinyadijual dan digunakan termasuk untuk memenuhi hak-hak karyawan. 'Di dalam penjualan aset oleh kurator nanti ada ranking daripada yang punya hak atas aset. Yang paling atas termasuk pajak dan pegawai,' katanya dalam konferensi pers di Menara Danareksa, Jumat (29 12).   'Sebagai contoh kemarin Merpati penjualan asetnya dipakai juga untuk menyelesaikan kemacetan pensiunnya,' imbuhnya.  Adapun 7 BUMN yang dibubarkan tersebut yakni PT Merpati Nusantara Airlines (Persero), PT Industri Gelas (Persero), PT Kertas Kraft Aceh, PT Industri Sandang Nusantara (Persero), PT Kertas Leces (Persero), PT Istaka Karya (Persero), dan PT Pengembangan Armada Niaga Nasional (PANN). Direktur Utama PT Perusahaan Pengelola Aset (PPA) Teguh Wirahadikusumah mengatakan enam dari BUMN tersebut kecuali PANN sudah dikeluarkan peraturan pemerintah (PP) untuk pembubarannya pada April 2023 lalu. Selanjutnya penyelesaian aset akan dilakukan oleh kurator. 'Sementara PT PANN masih dilakukan diskusi dengan instansi pemerintah terkait untuk memenuhi proses selanjutnya,' katanya.  Rencana pembubaran 7 BUMN itu mulanya diumumkan Erick pada 2021 lalu. Ia menyebut alasannya adalah perusahaan negara tersebut sudah lama tidak beroperasi, meski masih mempekerjakan karyawan. 'Sekarang yang perlu ditutup 7 (BUMN) yang sudah lama tidak beroperasi. Zalim kalau jadi pemimpin tidak memberikan kepastian,' ucap Erick pada September 2021. Sejak pengumuman tersebut, pembubaran 7 BUMN tersebut dieksekusi pada 2023 ini.  "
  }
}