{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:33:41.496623",
  "crawling_time_epoch": 1704695621,
  "url": "https://www.cnnindonesia.com/indeks/2/236",
  "title": "Wakil Erick Thohir Sebut 2 Dana Pensiun BUMN Lagi Terindikasi Fraud",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229143922-92-1043172/wakil-erick-thohir-sebut-2-dana-pensiun-bumn-lagi-terindikasi-fraud",
    "posted": "Jumat, 29 Des 2023 19:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/29/44dadd1f-7ded-4983-8012-63c9914fa75d_169.jpeg?w=650&q=90",
    "tags": [
      "bumn",
      "dana pensiun",
      "dapen bumn",
      "kartika wirjoatmodjo"
    ],
    "article": "Wakil Menteri Badan Usaha Milik Negara (BUMN) Kartika Wirjoatmodjo mengatakan ada dua dana pensiun (dapen) BUMN yang terindikasi fraud. Namun, dia enggan menyebut apa kedua BUMN tersebut. 'Nanti kita akan lihat lagi dua (dapen) ini insyaAllah Januari kita umumkan,' katanya di Menara Danareksa, Jumat (29 12). Tiko, sapaan akrabnya, mengatakan ada tiga fokus yang dilakukan terhadap dapen BUMN. Pertama, meneliti kecukupan rasio kecukupan dana (RKD). Kedua, meneliti mengenai investasi. Ketiga, terkait fraud.   'Fraud ini adalah yang memang terlihat pendanaannya kurang sekali dan investasinya kecil, kita teliti dan ternyata ketemu ada beberapa yang fraud,' katanya.  Pada Oktober lalu, Menteri BUMN Erick Thohir telah menyerahkan empat laporan dugaan korupsi dapen BUMN ke Kejaksaan Agung (Kejagung). Keempat dapen tersebut yakni milik PT Inhutani (Persero), PT Angkasa Pura I (Persero), PT Perkebunan Nusantara (Persero) atau PTPN, dan ID Food. Erick mengatakan kerugian negara akibat dapen bermasalah tersebut mencapai Rp300 miliar. Ia akan terus menindak dapen BUMN yang melakukan pelanggaran. Ia mengaku tidak memiliki target khusus. Namun ia akan segera melaporkan ke Kejagung bila hasil audit menunjukkan adanya penyelewengan. Kementerian BUMN berupaya memperbaiki pengelolaan dapen melalui pooling fund atau dana gabungan di bawah Indonesia Financial Group (IFG), yang mengelola asuransi, penjaminan dan investasi.  Erick menyampaikan dapen yang bermasalah membutuhkan tambahan modal sebesar Rp12 triliun. Dana tersebut didapatkan dari BUMN yang menangani dapen bermasalah. Menurutnya, penambahan modal ini bisa memakan waktu dua hingga tiga tahun. Pasalnya, hal ini dipengaruhi oleh masalah keuangan yang harus diselesaikan. 'Tergantung dari BUMN. Kalau BUMN-nya, misalnya, ada problem cash flow total, itu masalah lain yang harus diselesaikan. Jadi enggak semudah itu. Makanya, ini kembali, kalau masih mau punya pensiunan-pensiunan ini problem, mestinya adakonsolidasi,' jelas Erick.  "
  }
}