{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:44.224005",
  "crawling_time_epoch": 1704693044,
  "url": "https://www.cnnindonesia.com/indeks/2/61",
  "title": "Walkot Depok Terbitkan SE Covid-19, Warga Sakit Wajib Pakai Masker",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105202256-20-1045895/walkot-depok-terbitkan-se-covid-19-warga-sakit-wajib-pakai-masker",
    "posted": "Jumat, 05 Jan 2024 20:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/13/perketat-prokes-imbas-kenaikan-covid-19-1_169.jpeg?w=650&q=90",
    "tags": [
      "covid-19",
      "virus corona",
      "corona",
      "depok"
    ],
    "article": "Wali Kota DepokMohammad Idris mengeluarkan Surat Edaran (SE) Nomor 440 07-Dinkes Tentang Kewaspadaan Terhadap Peningkatan Kasus Covid-19. Idris mengatakan SE diterbitkan pada hari ini, Jumat (5 1) lantaran ada kenaikan kasus positif virus corona sejak akhir Desember 2023. 'Dikeluarkan SE ini untuk memberikan imbauan kepada masyarakat karena COVID-19 kembali meningkat pada pekan terakhir Desember 2023,' kata Mohammad Idris di Depok, Jumat.    SE yang dikeluarkan tersebut menindaklanjuti SE Dirjen Pencegahan dan Pengendalian Penyakit Kemenkes Nomor: HK.02.02 C 4815 2023 dan Surat Edaran Kepala Dinas Kesehatan Jawa Barat Nomor: 25902 KS.02.01 P2P tentang Peningkatan Kewaspadaan terhadap Lonjakan Kasus COVID-19. Dalam SE tersebut disampaikan sejumlah imbauan. Pertama, masyarakat Depok diharapkan tidak panik dan tetap menerapkan protokol kesehatan dalam segala aktivitas. Kedua, memakai masker bagi yang sakit dan berada di kerumunan, serta saling mengingatkan jika mengetahui ada kondisi batuk pilek, tetapi tidak menggunakan masker. 'Ketiga dengan menerapkan Perilaku Hidup Bersih dan Sehat -PHBS-, terutama mencuci tangan dengan menggunakan sabun pada air mengalir atau dengan hand sanitizer,' kata Idris. Keempat, memeriksakan diri ke fasilitas kesehatan bila mengalami gejala demam, batuk, pilek, dan atau sesak.  Kelima, bagi masyarakat yang dinyatakan positif Covid-19 tanpa gejala atau gejala ringan agar melakukan isolasi mandiri selama 3 hingga 5 hari dan atau sesuai petunjuk tenaga kesehatan. Keenam, melengkapi vaksinasi Covid-19 sesuai jadwal yang ditentukan bagi lansia, remaja atau dewasa dengan komorbid atau immunocompromised (penurunan daya tahan tubuh) dan ibu hamil dan bisa didapatkan di Puskesmas, Rumah Sakit Umum Daerah (RSUD), dan fasilitas Kesehatan yang ditunjuk. 'Ketujuh, kepada camat dan lurah bersama Puskesmas agar melakukan monitoring perkembangan kasus COVID-19 di wilayahnya,' katanya. 'Dan kedelapan, bagi masyarakat yang memerlukan layanan informasi COVID-19 Kota Depok dapat menghubungi hotline 119,' katanya."
  }
}