{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:29.582017",
  "crawling_time_epoch": 1704695909,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Walkot Bima M Lutfi Segera Disidang di Kasus Korupsi dan Gratifikasi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229093833-12-1042969/walkot-bima-m-lutfi-segera-disidang-di-kasus-korupsi-dan-gratifikasi",
    "posted": "Jumat, 29 Des 2023 09:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/10/31/57bd5113-e11c-46b7-948b-d8a96adbc8eb_169.jpeg?w=650&q=90",
    "tags": [
      "kpk",
      "wali kota bima muhammad lutfi",
      "korupsi",
      "gratifikasi"
    ],
    "article": "Komisi Pemberantasan Korupsi (KPK) telah menyelesaikan penyidikan kasus dugaan orupsi pengadaan barang dan jasa serta penerimaan gratifikasi dengan tersangka Muhammad Lutfi selaku Wali Kota Bima periode 2018-2023. Kepala Bagian Pemberitaan KPK Ali Fikri mengatakan tim penyidik telah menyerahkan berkas perkara dan tersangka kepada tim Jaksa Penuntut Umum (JPU) KPK.    'Tim penyidik, Rabu (27 12), telah selesai melaksanakan penyerahan tersangka dan barang bukti dengan tersangka MLI [Muhammad Lutfi] pada tim jaksa,' kata Ali melalui keterangan tertulis, Jumat (29 12). Ali menjelaskan unsur formil dan materil dari isi berkas perkara telah dinyatakan lengkap. Lutfi akan ditahan selama 20 hari ke depan di bawah kewenangan tim jaksa. 'Pelimpahan berkas perkara dan surat dakwaan ke Pengadilan Tipikor segera dilaksanakan tim jaksa dalam waktu 14 hari kerja,' kata dia. Dalam proses penyidikan berjalan, tim penyidik telah memeriksa sejumlah saksi. Satu di antaranya ialah Penjabat (Pj) Gubernur Nusa Tenggara Barat (NTB) Lalu Gita Ariadi yang diperiksa pada 21 November 2023.  Penyidik mendalami hubungan Lalu dengan Lutfi serta Izin Usaha Pertambangan (IUP) PT Tukad Mas General Contructors 2019 silam. Kala itu, Lalu masih menjabat sebagai Kepala Dinas Penanaman Modal dan Pelayanan Terpadu Satu Pintu (DPMPTSP) NTB. Menurut KPK, Lutfi menerima setoran uang dari para kontraktor dengan jumlah hingga mencapai Rp8,6 miliar. Lutfi disangkakan melanggar Pasal 12 huruf i dan atau Pasal 12 B Undang-undang Pemberantasan Tindak Pidana Korupsi (UU Tipikor). KPK juga menemukan dugaan Lutfi menerima gratifikasi yang akan diungkapkan jumlahnya dalam proses persidangan. "
  }
}