{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:44.040161",
  "crawling_time_epoch": 1704695564,
  "url": "https://www.cnnindonesia.com/indeks/2/233",
  "title": "Wamen BUMN Kunjungi ITJ Plumpang, Apresiasi Satgas Nataru Pertamina",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231229205932-625-1043376/wamen-bumn-kunjungi-itj-plumpang-apresiasi-satgas-nataru-pertamina",
    "posted": "Jumat, 29 Des 2023 21:48 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/bnr-pertamina_169.jpeg?w=650&q=90",
    "tags": [
      "pertamina",
      "wamen bumn kartika wirjoatmodjo",
      "satgas nataru pertamina",
      "nataru",
      "pasokan energi",
      "bbm"
    ],
    "article": "Wakil Menteri Badan Usaha Milik Negara (BUMN) Kartika Wirjoatmodjo mengapresiasi kinerja Satgas Natal dan Tahun Baru (Nataru) 2024 PT Pertamina (Persero) dalam menjaga dan mengamankan kelancaran distribusi energi. Apresiasi tersebut disampaikan Wamen BUMN saat meninjau langsung kesiapan Integrated Terminal Jakarta (ITJ) di Plumpang, Tanjung Priok, Jakarta Utara, Jumat (29 12). Turut hadir mendampingi dalam kunjungan tersebut Direktur Logistik dan Infrastruktur Pertamina, Alfian Nasution; Direktur Penunjang Bisnis Pertamina, Erry Widiastono; serta Direktur Utama PT Pertamina Patra Niaga (PPN), Riva Siahaan; dan Direktur Utama PT Pertamina International Shipping (PIS), Yoki Firnandi.   'Kami memeriksa kesiapan dan keandalan distribusi, dan aset Pertamina khususnya untuk pengisian BBM di area Jabodetabek,' ujar pria yang karib disapa Tiko itu di sela kunjungan ke ITJ Plumpang, sebagaimana dalam keterangan tertulis Pertamina. Wamen BUMN menjelaskan, produksi migas hulu Pertamina saat ini telah mencapai lebih dari 1 juta barrel per hari (setara minyak) untuk memenuhi kebutuhan energi dalam negeri. Karenanya, pemerintah mengapresiasi upaya Pertamina Group dalam menjaga distribusi BBM Nasional. Dia pun meminta agar Pertamina dapat memastikan penyaluran BBM sesuai dengan target distribusi dengan menekankan efisiensi. Tiko menyampaikan bahwa melalui Satgas Nataru 2024, Pertamina telah menjamin ketersediaan energi bagi masyarakat di seluruh Indonesia, terutama dalam periode libur Nataru. 'Tolong dikawal terus dan pastikan berjalan baik. Apresiasi untuk seluruh tim yang sudah bekerja keras, terutama untuk asset integrity juga dijaga terus,' tambahnya. Pada kunjungan tersebut, Direktur Utama PT Pertamina (Persero), Nicke Widyawati mengungkapkan Satgas Nataru Pertamina yang telah aktif sejak 15 Desember 2023 hingga 7 Januari mendatang telah berjalan dengan lancar. 'Kebutuhan BBM dan LPG masyarakat terpenuhi dengan baik. Pertamina akan terus pastikan, secara sistem, bahwa semua suplai kita jaga, kualitas kita jaga, sehingga dapat menjamin kenyamanan masyarakat dalam liburan Natal dan Tahun Baru,' ungkap Nicke. Sementara itu, Direktur Utama PT Pertamina Patra Niaga, Riva Siahaan menambahkan, sebelum Satgas Nataru diaktifkan, Pertamina telah berkoordinasi dengan Kementerian Perhubungan untuk menyiapkan kebutuhan masyarakat. Untuk itu, Pertamina menerapkan strategi distribusi untuk mengantisipasi lonjakan konsumsi BBM. 'Berdasarkan prognosa kenaikan konsumsi selama Satgas Nataru, Pertalite naik 3 persen, Pertamax dan bahan bakar umum lainnya naik 7-10 persen. Sedangkan, LPG diperkirakan mengalami penurunan,' ungkapnya. Selain itu, kata Riva, Pertamina juga menyediakan tambahan layanan energi di wilayah atau jalur yang berpotensi ramai seperti jalur tol, jalur wisata, dan jalur lintas utama. Layanan energi itu berupa SPBU Siaga, Agen & Outlet LPG Siaga, Kiosk Pertamina Siaga, Motorist, Mobil Tangki Standby (SPBU Kantong), dan berbagai fasilitas kesehatan serta penunjang lainnya. Adapun dalam kunjungan ke ITJ, Tiko juga mendorong rencana Pertamina dalam pembangunan terminal energi ramah lingkungan dan tercanggih di Indonesia, yakni Jakarta Integrated Green Terminal (JIGT). JIGT ini rencananya akan dibangun di kawasan Kalibaru oleh PT Pertamina International Shipping (PIS) dan PT Pelindo (Persero). 'Dalam jangka panjang, Pertamina akan melakukan relokasi ke area reklamasi di Kalibaru secara bertahap. Area ini akan menjadi energy hub untuk BBM dan energi lainnya di wilayah Jabodetabek,' ujar Tiko. Terkait itu, Direktur Utama PT Pertamina International Shipping, Yoki Firnandi menegaskan progres pembangunan JIGT terus berjalan sesuai rencana dengan sejumlah perkembangan. 'Progres semua masih on the track, kalau tidak ada hambatan di akhir tahun depan proyek bisa kita mulai,' katanya. Untuk diketahui, JIGT ini merupakan komitmen Pertamina dalam transisi energi. Nantinya JIGT tidak hanya akan menampung bahan bakar, seperti LPG, BBM, Gasoline, dan Biodiesel, namun juga dirancang untuk bisa menampung LNG (gas alam cair), CPO (minyak kelapa sawit), UCO (Used Cooking Oil), petrokimia, dan hidrogen."
  }
}