{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:34:22.148832",
  "crawling_time_epoch": 1704695662,
  "url": "https://www.cnnindonesia.com/indeks/2/239",
  "title": "Wamenag: Gara-gara Pilpres, Baca Doa Ada yang Bilang Amin dan Qobul",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229165050-617-1043265/wamenag-gara-gara-pilpres-baca-doa-ada-yang-bilang-amin-dan-qobul",
    "posted": "Jumat, 29 Des 2023 17:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/wamenag-sekaligus-politikus-ppp-saiful-rahmat-daisuki_169.png?w=650&q=90",
    "tags": [
      "wamenag",
      "saiful rahmat dasuki",
      "amin",
      "doa",
      "qobul"
    ],
    "article": "Wakil Menteri Agama (Wamenag) Saiful Rahmat Dasuki mengungkap fenomena masyarakat yang terbelah ketika berdoa di tengahPilpres2024. Menurutnya, ada masyarakat yang tetap mengucap amin pada akhir doa, namun ada juga yang mengubahnya dengan qobul. 'Hari ini kita agak kikuk. Gara-gara Pilpres kita kikuk, mau baca doa ada yang bilang amin, ada yang bilang qobul, ada yang tahiyat dimain-mainkan,' kata Saiful dalam acara Pengukuhan Kelompok Kerja Majelis Taklim di Asrama Haji Pondok Gede, Jakarta, Jumat (29 12).   Saiful menegaskan ritual atau ajaran agama tak seharusnya dijadikan lelucon politik. Menurutnya, nilainya tak berimbang antara lelucon politik dengan keyakinan yang dipahami. 'Mulai hari ini kita selesaikan sudah lelucon-lelucon politik yang berdasarkan agama-agama tadi,' ujarnya. Saifulmenyebut Indonesia dihadapkan pada tantangan dan ancaman yang bisa muncul dari sisi pemahaman keagamaan. Terlebih, Indonesia merupakan negara yang heterogen, baik suku, ras golongan dan agama. 'Tantangan itu tak lepas dari potensi lemahnya dan mulai tergerusnya sikap toleransi beragama di antara kita. Lalu mulai matinya potensi hati nurani di tengah masy kita. Lelucon politik yang mengolok-olok agama itu bagian dari matinya hati nurani. Karena jadikan agama sebagai lelucon politik,' katanya. Saifultak menyinggung pasangan calon tertentu dalam pernyataannya. Namun diketahui akronim 'AMIN' di musim kampanye Pilpres 2024 saat ini disematkan pada pasangan capres-cawapres nomor urut 1 Anies Baswedan dan Muhaimin Iskandar."
  }
}