{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:32.620332",
  "crawling_time_epoch": 1704695252,
  "url": "https://www.cnnindonesia.com/indeks/2/214",
  "title": "Wamen BUMN Klaim Beras Bulog Sudah Bebas Kutu",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230164436-92-1043547/wamen-bumn-klaim-beras-bulog-sudah-bebas-kutu",
    "posted": "Sabtu, 30 Des 2023 18:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/03/bulog-tambah-pasokan-beras-ke-pasar-induk-beras-cipinang-6_169.jpeg?w=650&q=90",
    "tags": [
      "beras bulog",
      "bulog",
      "bumn",
      "kutu beras"
    ],
    "article": "Wakil Menteri Badan Usaha Milik Negara (BUMN) Kartika Wirjoatmodjomengklaim kini sudah tidak ada lagi utu di beras Bulog. Hal tersebut ia sampaikan saat mengecek stok dan kualitas beras di Gudang Bulog Sunter, Kelapa Gading, Jakarta Utara, Sabtu (30 12). Tiko, sapaan akrabnya, memastikan beras yang disalurkan Bulog baik itu bantuan pangan dan beras operasi pasar melalui program Stabilisasi Pasokan dan Harga Pangan Beras (SPHP) berkualitas baik.    'Dulu kan masih ada komplain seolah-olah beras Bulog banyak beras pecah, kutu, itu enggak ada lagi. SPHP berasnya itu tidak beda dengan beras premium,' ucap Tiko seperti dikutip dari detik.com. Menurutnya, masyarakat pun bisa mengecek sendiri apakah beras bantuan pangan terdapat kutu atau tidak. Tiko juga mengatakan stok beras yang ada di Bulog dalam posisi aman dan cukup untuk kebutuhan akhir tahun sampai semester I 2024. Pasalnya, masih akan ada beras impor yang masuk di awal 2024. Selain itu, masih ada juga penugasan impor 2 juta ton.  'Untuk 2024 sudah ditugaskan untuk impor 2 juta ton, dan ini sudah mulai pak Dirut mencari sumber-sumbernya,' ucap Tiko. Dalam kesempatan yang sama, Kepala Badan Pangan Arief Prasetyo Adi menuturkan realisasi impor tahun ini untuk yang 2 juta ton telah selesai, kemudian tambahan 1,5 juta ton sudah terkontrak sebanyak 1 juta ton. 'Ini belum ganti tahun tetapi penugasannya sudah selesai semua, jadi ini sudah sangat baik. Penugasan Badan Pangan Nasional untuk tahun 2024 itu sebesar 2 juta ton juga sudah disampaikan,' terang dia.  Sementara itu, Direktur Utama Perum Bulog Bayu Krisnamurthi juga memastikan kecukupan beras Bulog untuk akhir tahun dan awal 2024. 'Jadi, Insyaallah untuk pangan kita bisa cukup yakin bahwa persiapannya sudah cukup matang paling tidak sampai dengan semester I itu sudah tersedia semuanya,' ujarnya. "
  }
}