{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:06:15.673389",
  "crawling_time_epoch": 1704693975,
  "url": "https://www.cnnindonesia.com/indeks/2/124",
  "title": "Wanita Paksa Kucing Merokok di Sumut Minta Maaf Usai Didatangi Polisi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103160319-20-1044885/wanita-paksa-kucing-merokok-di-sumut-minta-maaf-usai-didatangi-polisi",
    "posted": "Rabu, 03 Jan 2024 16:18 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/01/13/40799c52-f7af-4226-b4bd-85020e829061_169.jpg?w=650&q=90",
    "tags": [
      "berita daerah",
      "kucing",
      "tebingtinggi",
      "viral"
    ],
    "article": "Video yang menunjukkan seorang wanita di Kota Tebingtinggi, Sumatera Utara memaksa kucing untuk merokok viral di media sosial beberapa Belakangan, wanita bernama Khoirunnisa (18) itu diamankan Polres Tebingtinggi. Kasi Humas Polres Tebingtinggi AKP Agus Arianto membenarkan kejadian itu terjadi di Tebingtinggi. Video tersebut diunggah oleh Khoirunnisa di akun media sosial Instagram nya @ichasagee.   'Setelah videonya viral di media sosial beberapa waktu lalu, Polres Tebingtinggi menelusuri lokasi kejadian, dan memastikan kejadian tersebut di Lapangan Merdeka Kota Tebing Tinggi,' kata Agus, Rabu (3 12). Agus menyebut petugas Polres Tebingtinggi mencari keberadaan pemilik akun media sosial @ichasagee. Wanita tersebut berada di kediamannya di Kelurahan Bandar Utama, Kota Tebingtinggi. 'Pada Selasa malam (2 1), petugas mendatangi kediaman Khoirunnisa, pemilik akun ichasagee di kediamannya,' ujarnya. Saat dimintai keterangan polisi, Khoirunnisa mengakui dia yang ada di dalam video tersebut. Video itu direkamnya pada Desember 2023 lalu. 'Yang bersangkutan mengakui dan menyesali perbuatan yang telah dilakukannya. Dia bermaksud membuat video tersebut hanya sebagai bahan candaan dan tidak sengaja untuk menyiksa kucing,' urainya.  Selanjutnya Khoirunnisa membuat video klarifikasi permintaan maaf yang ditujukan kepada publik atas perbuatannya yang dilakukannya. 'Yang bersangkutan menyesali perbuatannya serta berjanji tidak akan mengulangi perbuatannya,' ujar Agus. Diketahui, video yang memperlihatkan seorang wanita melakukan penyiksaan terhadap kucing viral di media sosial. Dalam video yang beredar wanita bernama Khoirunnisa itu tengah duduk di pinggir jalan sambil memegang rokok. Di sebelah wanita tersebut ada seekor kucing mungil berwarna putih abu-abu. Ia lalu memasukkan sebatang rokok ke mulut kucing itu. Wanita tersebut lalu mengisap rokok dan menghembuskan asapnya ke arah kucing. Selanjutnya, wanita itu melepas pegangannya ke kucing dan kucing itu pergi."
  }
}