{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:50:23.903386",
  "crawling_time_epoch": 1704693023,
  "url": "https://www.cnnindonesia.com/indeks/2/60",
  "title": "Wapres soal Tabrakan Kereta di Cicalengka: Betul-betul Fatal",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105212638-20-1045922/wapres-soal-tabrakan-kereta-di-cicalengka-betul-betul-fatal",
    "posted": "Jumat, 05 Jan 2024 21:44 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/02/25/wakil-presiden-maruf-amin-3_169.png?w=650&q=90",
    "tags": [
      "ma'ruf amin",
      "wapres",
      "tabrakan kereta",
      "kereta api",
      "ka turangga",
      "ka turangga kecelakaan"
    ],
    "article": "Wakil Presiden Ma'ruf Amin menilai tabrakan Kereta Api Turanggadengan KRL Bandung Raya di Cicalengka, Jawa Barat sebagai kejadian fatal yang seharusnya tak boleh terjadi. 'Nah itu yang saya kira nggak boleh terjadi. Nah itu betul-betul menurut saya fatal. Karena itu ke depan harus betul-betul lebih teliti lah. Ini nyawa manusia dan tentu kerugian-kerugian lainnya,' kataMa'ruf di Istana Wapres, Jakarta berdasarkan video di kanal YouTube Wakil Presiden RI, Jumat (5 1). Ma'ruf menilai kecelakaan kereta api sebagai kejadian yang tidak diinginkan semua orang. Ia menduga ada masalah terkait teknis atau pengaturan sehingga terjadi distorsi yang mengakibatkan kecelakaan.    'Kalau di jalan itu kan nggak ada batas kan, kalau kereta api ini kan ada, ada relnya, relnya itu pengaturannya kan, berarti kan ada sesuatu yang tidak sinkron pengaturan sehingga terjadi terjadi tabrakan,' kata dia. Karenanya, ia meminta supaya dilihat dan dikoreksi di mana letak kesalahan sehingga tabrakan itu bisa terjadi. Bila kesalahannya terletak di manusia atau human error, ia meminta supaya diseleksi yang bertanggung jawab atas kejadian tersebut. 'Mungkin itu perlu dikoreksi dimana letaknya, apa manusia human error ya atau ada ya pengaturan teknisnya, itu di mana letaknya itu,' kata Ma'ruf.  Sebelumnya telah terjadi insiden tabrakan terjadi antara KA Turangga dengan KRL Bandung Raya di Cicalengka yang terjadi pada Jumat (5 1) pagi. Imbas kecelakaan sebanyak 4 orang meninggal. Selain mengakibatkan 4 orang meninggal, tabrakan juga mengganggu arus lalu lintas kereta. Akibat gangguan itu, PT KAI membatalkan 9 perjalanan kereta.."
  }
}