{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:38.774890",
  "crawling_time_epoch": 1704692678,
  "url": "https://www.cnnindonesia.com/indeks/2/35",
  "title": "Warga Temukan Granat Dekat Sungai di Lombok Tengah",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107081608-20-1046209/warga-temukan-granat-dekat-sungai-di-lombok-tengah",
    "posted": "Minggu, 07 Jan 2024 08:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2016/03/22/45417973-b44a-4954-9104-e71169202fee_169.jpg?w=650&q=90",
    "tags": [
      "granat",
      "granat nanas"
    ],
    "article": "Warga Dusun Gilik, Desa Kawo, Kecamatan Pujut, Lombok Tengah, Nusa Tenggara Barat (NTB), menemukangranat tangan atau granat nanas di dekat sungai. Granat itu ditemukan oleh warga bernama Hajar bersama rekannya, Sabtu (6 1) sore. Kapolsek Pujut Iptu Samsul Bahri mengatakan Hajar menemukan granat yang diduga benda aneh itu saat hendak pulang dari mancing ikan di sungai sekitar pukul 16.00 Wita. Setelah dicek ternyata benda itu merupakan granat tangan.   'Saksi bersama warga lainnya membawa bahan peledak tersebut menggunakan ember ke rumah tetangganya,' ujar Samsul, Sabtu malam mengutipdetik Minggu (7 1).  Kemudian, granat itu diantar ke rumah Bhabinkamtibmas Desa Lelong, Kecamatan Pujut, Bripka Sulhardi. Sulhardi melaporkan penemuan granat nanas tersebut ke Polsek Pujut setelah memeriksa peledak tersebut. Setelah dilakukan pemeriksaan, petugas Polsek Pujut berkoordinasi dengan Kasubden Gegana untuk meminta Tim Penjinak Bahan Peledak (Jihandak) dari Satbrimob Polda NTB melakukan pemeriksaan lanjutan. Sekitar pukul 18.46 Wita, Tim Jihandak Satbrimob Polda NTB tiba di TKP dan mengevakuasi granat nanas tersebut. Selanjutnya, granat nanas tersebut diamankan di Polsek Pujut untuk diidentifikasi. 'Dari hasil identifikasi dari granat tersebut dinyatakan masih dalam kondisi aktif,' ujarnya.  Samsul menyebut tim akan melakukan pendisposalan atau pemusnahan granat di Polsek Pujut, Minggu (7 1). Lokasi penemuan granat nanas telah dipasangi garis polisi. 'Rencananya akan kami lakukan pendisposalan atau pemusnahan pukul 09.00 Wita,' tukas Samsul. "
  }
}