{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:30.363975",
  "crawling_time_epoch": 1704694050,
  "url": "https://www.cnnindonesia.com/indeks/2/129",
  "title": "Warga Lihat Ada Orang Mondar-Mandir Sebelum Ledakan di Sumenep",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103125114-12-1044761/warga-lihat-ada-orang-mondar-mandir-sebelum-ledakan-di-sumenep",
    "posted": "Rabu, 03 Jan 2024 13:12 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/30/ilustrasi-ledakan-1_169.jpeg?w=650&q=90",
    "tags": [
      "berita daerah",
      "ledakan",
      "sumenep",
      "madura"
    ],
    "article": "Sebuah ledakan keras terjadi di Dusun Tengah, Desa Bates, Dasuk, Sumenep,Jawa Timur, Selasa (2 1) malam. Ledakan itu membuat kaget warga karena terdengar hingga radius 2 kilometer. Ledakan keras yang terjadi sekitar pukul 20.30 WIB itu menghancurkan sebagian bangunan musala dan saung di dekatnya.   Berdasarkan kesaksian warga, sebelum ledakan itu terjadi mereka melihat ada orang yang mondar-mandir di sekitar lokasi tersebut. Hal itu diceritakan saksi Sutrisnoyang mendengar dari saksi Atmawiyang juga menjadi korban luka akibat ledakan tersebut. Sutrisnomengaku datang ke lokasi sesaat setelah terdengar bunyi ledakan. Saat itu dia menemukan saksi Atmawi--yang disebutnya sebagai Pak Wi--itu kesakitan akibat luka di telinganya. Sutrisnomengatakan Pak Wi mengaku saat ledakan terjadi dia sedang mengairi sawah. Saat mengairi sawah itu, kata Sutrisno, Pak Wi melihat seseorang yang mencurigakan mondar-mandir naik motor di jalanan depan musala. Pak Wi pun menghentikan aktivitasnya mengairi sawah. 'Awalnya ada orang mencurigakan mondar-mandir ke selatan dan ke utara. Itu kan jalan raya. Ada musala di pinggir jalan itu ditempati orang yang punya sawah di situ,' ujarnya, Selasa (2 1).  Sebab curiga, Sutrisnomengatakan Pak Wi pun segera bersembunyi di samping musala itu sambil terus mengamati orang yang mondar-mandir itu. 'Melihat ada orang mencurigakan yang punya sawah, Pak Wi namanya sembunyi di samping musala sambil melihat orang yang mencurigakan itu,' ujar Sutrisno. Tidak berselang lama, orang itu melemparkan sesuatu ke arah saung di depan musala dan segera terjadi ledakan yang sangat keras hingga Pak Wi yang sembunyi itu diduga terkena serpihan ledakan pada bagian telinganya. 'Ternyata melempar bahan peledak satu kali tapi suara ledakannya besar sampai kedengaran ke desa tetangga Tambaksari, Rubaru. Untung pak Wi yang sembunyi di belakang musala itu hanya luka lecet di telinganya,' kata Sutrisno. Pak WI sendiri usai ledakan itu langsung dibawa warga ke rumah Kades Dasukuntuk mendapatkan pertolongan pertama medis. Sementara polisi segera datang ke lokasi begitu mendapatkan laporan dan memasang garis polisi. Humas Polres Sumenep AKP Widiarti membenarkan terjadinya peristiwa itu. Kepolisian pun langsung melakukan penyelidikan dan memasang garis polisi di Tempat Kejadian Perkara (TKP) agar warga tidak mendekat. Belum ada keterangan lebih lanjut dari kepolisian mengenai penyebab ledakan di Sumenepitu.  Baca berita lengkapnya di sini."
  }
}