{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:05.448205",
  "crawling_time_epoch": 1704693545,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "Warga Bandung Masih Bisa Beli LPG 3 Kg Tanpa Pakai KTP di Warung",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104130825-85-1045207/warga-bandung-masih-bisa-beli-lpg-3-kg-tanpa-pakai-ktp-di-warung",
    "posted": "Kamis, 04 Jan 2024 15:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/01/17/864d6594-cafd-4732-b817-f0c69ef81c46_169.jpeg?w=650&q=90",
    "tags": [
      "bandung",
      "ktp",
      "lpg 3 kg"
    ],
    "article": "Warga di Kota Bandung belum wajib menunjukkan KTP ataupun kartu keluarga (KK) saat membeli gas LPG 3 kgdi warung atau pengecer. Padahal, Kementerian ESDM mewajibkan seluruh warga yang ingin membeli gas melon bersubsidi itu menggunakan KTP mulai 1 Januari 2024. Pedagang warung kelontong di Kecamatan Cidadap, Kota BandungYayatmisalnya, mengaku belum mendapatkan arahan dari agen pangkalan untuk meminta warga menunjukkan KTP saat membeli gas LPG 3 kg.   'Belum ada (informasi pake KTP). Sampai sekarang yang beli ya beli aja seperti biasa,' ujarnya kepada CNNIndonesia.com, Kamis (4 1). Yayat menuturkan kiriman terakhir stok LPG 3 kg ke warung pada Selasa (2 1) lalu. Tapi saat itu, agen tak menyebutkan atau membahas syarat pembelian tersebut. 'Kemarin itu datang hari Selasa, tapi nggak ada omongan,' jelasnya. Senada, pedagang kelontong lainnya, Alex mengaku juga belum menerima informasi pembelian wajib LPG 3 kg menggunakan KTP maupun KK. 'Belum ada ke saya (informasi). Saya masih jual ya jual aja. Nggak ada bedanya sama kemarin-kemarin,' jelasnya. Sama seperti Yayat, Alex juga menerima kiriman LPG dari agen pangkalan pada awal pekan. Pembeli yang ada di Warung Alex, Rita mengatakan masih membeli gas dengan cara yang sama seperti beli sembako lainnya. Tidak ada syarat sama sekali. 'Saya barusan beli ini ya beli aja. Nggak ada itu pakai KTP-KTP segala. Bawa tabung kosong, bayar trus bawa pulang yang baru,' pungkasnya. Pemerintah mewajibkan pembelian LPG3 Kg mulai 1 Januari 2024 kemarin.  Direktur Jenderal Minyak dan Gas Bumi (Migas) ESDM Tutuka Ariadji menjelaskan kewajiban diberlakukan karena dalam beberapa waktu belakangan konsumsi LPG Public service obligation (PSO) atau subsidi terus meningkat. Sementara, konsumsi LPG non-subsidi malah menurun. Berdasarkan catatannya, konsumsi LPG subsidi telah mencapai 8 juta ton sepanjang 2023. Menurut Tutuka, tingginya konsumsi LPG subsidi bisa mengindikasikan kebocoran penyaluran pada masyarakat yang tak berhak di lapangan. 'Untuk itu kami mengupayakan untuk bisa terjadi semaksimal mungkin LPG PSO itu untuk masyarakat, dengan itu konsekuensinya transformasi subsidi ke orang adalah salah satu keharusan,' ucap Tutuka dalam konferensi pers di Jakarta, Rabu (3 1). Diketahui, pembelian gas melon subsidi itu wajib menggunakan KTP atau KK baru berlaku di pangkalan resmi Pertamina. Sekretaris Perusahaan Pertamina Patra Niaga Irto Ginting menjelaskan saat ini pihaknya masih fokus dalam pencatatan pembeli di pangkalan. 'Kalau pengecer (warung) sementara belum,' ucap Irto kepada CNNIndonesia.com, Kamis (4 1).  "
  }
}