{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:38.583708",
  "crawling_time_epoch": 1704695258,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Warga Depok Borong 2 TV-Kulkas, Dapat Diskon Rp9,6 Juta",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230175308-92-1043566/warga-depok-borong-2-tv-kulkas-dapat-diskon-rp96-juta",
    "posted": "Sabtu, 30 Des 2023 18:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/warga-depok-borong-2-tv-kulkas-dapat-diskon-rp96-juta_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day",
      "transmart full day sale",
      "diskon transmart",
      "promo transmart"
    ],
    "article": "Salah satu konsumen TransmartCempaka Putih, Jakarta Pusat mendapat potongan diskon membeli dua unit TV, kulkas dan dispenser hingga Rp5,7 juta saat Transmart Full Day Sale. Tonny (43) karyawan swasta asal Depok, Jawa Barat sengaja berkunjung ke Transmart untuk mengisi rumah barunya dengan sederet barang elektronik.    'Buat ngisi perabotan rumah aja, beli TV, kulkas sama dispenser. (Pakai Allo Bank) jadi diskom 20 persen setiap item,' kata dia kepada CNNIndonesia.com, Sabtu (30 12). Tonny merinci, ia membeli dua unit smart tv merek LG dengan harga awal Rp17 juta menjadi Rp11,3 juta, kemudian dispenser merek Sanken dengan harga awal Rp2,6 juta menjadi Rp1,9 juta, dan kulkas LG harga awal Rp9,1 juta menjadi Rp6,1 juta. Lebih lanjut ia mengaku dapat info kalau Transmart diskon besar-besaran Full Day Sale ini lewat sejumlah pemberitaan di media online. Program promo Transmart Full Day Sale yang berlangsung Sabtu (30 12) mulai dari jam toko buka sampai pukul 22.00 waktu setempat. Jika pembeli ingin dapatkan diskon tambahan 20 persen, bisa melakukan pembayaran menggunakan Allo Bank, Allo Paylater, kartu kredit Bank Mega, dan Bank Mega Syariah. Tak hanya itu, ada juga diskon hingga 50 persen untuk beragam produk terpilih di Transmart Full Day Sale yang berlaku di seluruh gerai Transmart se-Indonesia. "
  }
}