{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:21:42.425387",
  "crawling_time_epoch": 1704694902,
  "url": "https://www.cnnindonesia.com/indeks/2/189",
  "title": "Warga Curhat ke Ganjar Anak Muda Ogah Jadi Petani: Enggak Keren",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101041036-617-1043895/warga-curhat-ke-ganjar-anak-muda-ogah-jadi-petani-enggak-keren",
    "posted": "Senin, 01 Jan 2024 06:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/29/capres-nomor-urut-3-ganjar-pranowo-melanjutkan-safari-politiknya-ke-wonogiri-jawa-tengah_169.jpeg?w=650&q=90",
    "tags": [
      "ganjar pranowo",
      "petani",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Seorangwarga di Purwerejocurhat kepada calon presiden nomor urut 3 Ganjar Pranowosoal rendahnya keinginan anak muda untuk menjadi petani saat ini. Pemuda bernama Ade Nugroho itu mengaku prihatin dengan kondisi tersebut. Sebab, para pemuda mestinya menjadi penerus para petani yang saat ini didominasi oleh orang tua. Pernyataan itu disampaikan Ade saat hadir dalam pertemuan Ganjar bersama para petani di Desa Cangkrep Kidul,Jawa Tengah, Minggu (31 12).    'Saya dari anak muda melihat, 'Ah, jadi petani itu enggak keren',' kata Ade di hadapan Ganjar. 'Dari yang saya lihat juga tetangga saya ketika panen harganya murah, ketika panen kena wereng, terus saya melihat banyak anak muda, mungkin enggak di Purworejo saja, malas jadi petani,' imbuhnya.    Ganjar pun merespons curhatan Ade. Ia mengaku ingin melakukan modernisasi terhadap sistem pertanian di Indonesia jika dirinya terpilih menjadi presiden dalam Pilpres 2024. Dia mengatakan modernisasi memang harus dilakukan mulai dari pengolahan tanah, budidaya, hingga pascapanen.  Selain itu, Ganjar meyakini karakter anak muda yang antusias terhadap teknologi akan membangkitkan keinginan anak muda untuk bertani. 'Maka itu, yang saya tawarkan teknologi karena anak muda suka itu. Mekanisasi, modernisasi, pertanian, peralatan, mulai dari cara pengolahan tanahnya, bibitnya, cara budidayanya, sampai pascapanennya, itu dengan teknologi bisa,' kata dia. Di Indonesia, lanjut Ganjar, penggunaan teknologi dalam pertanian saat ini belum banyak digunakan. Sehingga, Ganjar berusaha akan terus melakukan sosialisasi dengan melibatkan banyak pihak. 'Nah, teknologi yang tinggi itu belum kita pakai,' katanya. 'Maka, kemudian kita mesti mengajak ada penyuluh yang kita libatkan. Kementerian kita libatkan, aktivis petani, para penemu-penemu yang ada di masyarakat kita libatkan, dan itu banyak, termasuk tadi ada yang organik kan,' sambung Ganjar. Kunjungan Ganjar Pranowo ke Purworejo ini dalam rangka menggantikan cawapresnya, Mahfud MD, yang sedang batuk. Ia pun meminta Mahfud untuk berisitrahat sementara. "
  }
}