{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:54:06.500996",
  "crawling_time_epoch": 1704693246,
  "url": "https://www.cnnindonesia.com/indeks/2/76",
  "title": "Warga Dengar Suara Keras Kecelakaan Kereta di Cicalengka",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105110304-20-1045582/warga-dengar-suara-keras-kecelakaan-kereta-di-cicalengka",
    "posted": "Jumat, 05 Jan 2024 11:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/kecelakaan-kereta-di-cicalengka-17_169.jpeg?w=650&q=90",
    "tags": [
      "kecelakaan kereta di cicalengka",
      "kereta api turangga",
      "ka turangga",
      "ka turangga kecelakaan",
      "kereta api commuter line bandung raya",
      "ka bandung raya",
      "ka bandung raya tabrakan"
    ],
    "article": "Warga sekitar lokasi kejadian kecelakaan kereta di Cicalengka mendengar suara keras mirip ledakan ketika tabrakan terjadi antara Kereta Api Turanggadan Kereta Api Commuter Line Bandung Raya. Tabrakan 'adu banteng' dua kereta tersebut terjadi di kilometer 181 yang terletak di petak Jalan Cicalengka-Haurpugur kilometer 181 pada Jumat (5 1) pagi. 'Awalnya suara decitan, terus ledakan kayak bom gitu,' ungkap Dede (53), saat ditemui di lokasi kejadian.    Dede menuturkan ia mendengar suara ledakan itu sekira pukul 06.03 WIB. Saat ia keluar rumah, yang berdekatan dengan lokasi tabrakan, ia baru menyadari ternyata terjadi adu banteng antarkereta. 'Pas keluar, astaghfirullah ternyata kecelakaan. Dikirain anjlok,' ungkapnya. Tak lama setelah itu ia pun melihat petugas dari PT KAI yang berjaga di pintu kereta tak jauh dari lokasi kecelakaan berlarian mendekati kereta yang saling bertabrakan tersebut. Warga yang melihat, kata Dede langsung juga berlarian dan membantu proses evakuasi penumpang. 'Warga itu langsung nolong, penumpang yang masih di dalam,' katanya. Pantauan di lokasi, petugas masih berjibaku untuk melakukan proses evakuasi korban dan gerbong kereta. Adapun unsur yang terlibat dalam proses evakuasi ini adalah Polisi, TNI, Basarnas, dan dari pihak PT KAI. PJ Gubernur Jabar Bey Mahmudin pun terlihat berada di Los melihat proses evakuasi.  Sebelumnya Pj Gubernur Jabar Bey Mahmudin langsung mendatangi lokasi kejadian tabrakan. Bey pun menjelaskan kondisi 287 penumpang KA Turangga dan 191 penumpang KA Commuter Line Bandung Raya. 'Semua penumpang berhasil dievakuasi. Kami menyiapkan 6 rumah sakit, RSUD Cicalengka, Puskesmas Cicalengka, Puskesmas Rancaekek, RS AMC, RS Harapan Keluarga, dan RSKK,' ungkap Bey, di lokasi kejadian. Bey belum dapat menyimpulkan penyebab kecelakaan tersebut. Ia menunggu dari pihak Komite Nasional Keselamatan Transportasi (KNKT), untuk lakukan penyelidikan. 'Kalau untuk penyebab kecelakaan masih menunggu dari KNKT,' katanya. "
  }
}