{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:53:14.348320",
  "crawling_time_epoch": 1704693194,
  "url": "https://www.cnnindonesia.com/indeks/2/72",
  "title": "Warga Baengnyeong Korsel Diminta Evakuasi usai Korut Tembak Artileri",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20240105125746-113-1045641/warga-baengnyeong-korsel-diminta-evakuasi-usai-korut-tembak-artileri",
    "posted": "Jumat, 05 Jan 2024 13:39 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/03/rudal-korut-membabi-buta-1_169.jpeg?w=650&q=90",
    "tags": [
      "korea selatan",
      "korea utara",
      "korut korsel",
      "perang korut korsel",
      "semenanjung korea memanas",
      "semenanjung korea"
    ],
    "article": "Warga Pulau Baengnyeong, Korea Selatan, diminta evakuasi usai Kementerian PertahananSeoul menyatakanKorea Utara telah menembakkan rentetan artileri ke daerah tersebut. 'Kami sedang membuat pengumuman evakuasi saat ini,' kata seorang pejabat distrik setempat kepada AFP, Jumat (5 1). Pejabat itu mengaku telah mendapatkan informasi bahwa militer Korea Selatan akan segera melakukan latihan angkatan laut.   Perintah evakuasi ini dikeluarkan setelah pemerintah Korsel juga merilis perintah yang sama kepada warga Pulau Yeonpyeong sekitar pukul 12.00 siang waktu setempat. Pemerintah Korsel memerintahkan warga pulau itu evakuasi, usai Korea Utara menembakkan lebih dari 200 peluru artileri di dekat pulau-pulau Korea Selatan hari ini, Jumat (5 1).  'Militer Korea Utara meluncurkan lebih dari 200 tembakan hari ini dari sekitar pukul 09.00 hingga 11.00 di daerah Jangsan-got di bagian utara Pulau Baengnyeong dan daerah utara Pulau Yeonpyeong,' kata seorang pejabat Kementerian Pertahanan dalam sebuah briefing. Pejabat lokal Yeonpyeong mengatakan kepada AFP bahwa warga sipil telah diminta untuk mengungsi, sebagai 'tindakan pencegahan' atas situasi yang sedang terjadi. Perintah evakuasi ini sendiri muncul setelah Korea Utara belakangan mengaku tengah mempersiapkan perang, salah satunya dengan menggenjot program nuklir Pyongyang. Korut bersiap perang setelah hubungannya dengan Korsel merenggang akibat peluncuran satelit mata-matanya pada November lalu. Seoul geram dengan peluncuran tersebut dan memutuskan untuk menangguhkan sebagian perjanjian militer 2018 antar Korea. Perjanjian itu bertujuan meredam ketegangan kedua negara.  Korea Utara tak terima. Pyongyang pun membatalkan sepenuhnya perjanjian mereka. Jauh sebelum ini, hubungan kedua negara Korea juga pernah mendidih pada 2010 silam. Saat itu, Pulau Yeonpyeong Korsel diserang rentetan peluru artileri yang ditembakkan dari Korea Utara. Pemerintah setempat pun mengeluarkan perintah evakuasi darurat bagi 1.700 warga setempat. Pulau Yeonpyeong Korea Selatan terletak di Laut Kuning, sekitar 80 kilometer sebelah barat Incheon dan 12 kilometer selatan garis pantai Provinsi Hwanghae, Korea Utara."
  }
}