{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:46:14.455799",
  "crawling_time_epoch": 1704696374,
  "url": "https://www.cnnindonesia.com/indeks/2/277",
  "title": "Waspadai TPPO di Laut Aceh, TNI AL Pantau Kapal Pengungsi Rohingya",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231228131255-12-1042637/waspadai-tppo-di-laut-aceh-tni-al-pantau-kapal-pengungsi-rohingya",
    "posted": "Kamis, 28 Des 2023 14:03 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/tni-al-halau-kapal-pengangkut-pengungsi-etnis-rohingya_169.jpeg?w=650&q=90",
    "tags": [
      "tni al",
      "pengungsi rohingya",
      "rohingya",
      "imigran rohingya",
      "pengungsi rohingya aceh",
      "aceh"
    ],
    "article": "KRI Bontang-907 milik TNI AL memantau pergerakan kapal kayu yang diduga membawa pengungsi Rohingya di perairan Aceh, Rabu (27 12). Pemantauan ini dilakukan untuk mengantisipasi tindak pidana perdagangan orang (TPPO) di kawasan Aceh. Dalam keterangan tertulis TNI AL disebutkan pemantauan dilakukan di perairan Timur Pulau Weh, Sabang, Aceh.    'KRI Bontang-907 menerima informasi dari Guskamla Koarmada I, tentang adanya kontak kapal yang diduga merupakan kapal yang digunakan dalam praktek TPPO pelarian 'Rohingya'', demikian keterangan tertulis tersebut, Kamis (28 12). Helikopter yang ada di KRI tersebut selanjutnya dikirim untuk memantau dari udara. Hasilnya teridentifikasi ada kapal kayu dengan nama kapal SHWE YA DANAR 3. KRI Bontang selanjutnya membayang-bayangi kapal kayu tersebut. Dalam keterangan tertulis disebutkan shadowing dilakukan sebagai langkah pengamanan di kawasan zona ekonomi eksklusif (ZEE) Indonesia yang berbatasan dengan ZEE India. 'Setelah dipastikan Kapal itu dalam keadaan baik dengan tidak dalam keadaan darurat, unsur TNI AL terus memantau kapal kayu itu melanjutkan pelayaran hingga keluar ZEE Indonesia-India'. Kepala Staf TNI AL Laksamana Muhammaf Ali dalam keterangan tertulis tersebut memintaseluruh jajarannya untuk meningkatkan kesiapsiagaan operasi dan merespon cepat informasi yang diterima. Hal ini dilakukan untuk melaksanakan kerjasama dan sinergi dengan instansi terkait, khususnya dalam menjaga keamanan wilayah perairan Indonesia.  Catatan Redaksi: Judul dan isi artikel ini mengalami perubahan pada Kamis (28 12) pukul 20.25 setelahpihak Dinas Penerangan TNI AL merevisi pernyataan dalam keterangan tertulis sebelumnya. "
  }
}