{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:38:24.513875",
  "crawling_time_epoch": 1704695904,
  "url": "https://www.cnnindonesia.com/indeks/2/254",
  "title": "Waspada Banjir Jakarta, Puncak Musim Hujan RI Mulai Januari",
  "categories": "Teknologi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/teknologi/20231229084943-199-1042957/waspada-banjir-jakarta-puncak-musim-hujan-ri-mulai-januari",
    "posted": "Jumat, 29 Des 2023 09:51 WIB",
    "media_url": null,
    "tags": [
      "BACA HALAMAN BERIKUTNYA",
      "banjir",
      "musim hujan",
      "bmkg",
      "puncak musim hujan"
    ],
    "article": "Jakarta berpotensi banjir kembali di awal tahun 2024 imbas beberapa fenomena atmosfer. Simak penjelasan Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) berikut. 'Kita perhatikan kejadian banjir besarnya itu di periode januari dan Februari di wilayah DKI Jakarta, karena apa kenapa bisa seperti itu terjadi? Karena memang di bulan januari februari tersebut itu adalah periode puncaknya musim hujan untuk wilayah DKI,' kata Miming Saepudin, Koordinator Bidang Prediksi dan Peringatan Dini Cuaca BMKG di acara Kesiapsiagaan Menghadapi Musim Hujan di Provinsi DKI Jakarta, Rabu (15 11). Sejak beberapa waktu lalu, BMKGsudah memprediksi puncak musim hujan akan terjadi Januari dan Februari 2024. Saat itu, 55 persen wilayah Indonesia atau 385 wilayah zona musim (ZOM) memasuki musim hujan.    Puncak ini berarti banyaknya ZOMyang mengalami musim hujan, bukan terkait dengan lebat atau tidaknya hujan. Miming menerangkan ada beberapa penyebab banjir Jakarta biasa terjadi pada Januari hingga Februari, mulai dari angin monsundisertai seruakan dingin hingga fenomena Madden-Julian Oscillation (MJO). 'Ini fenomena-fenomena yang berdasarkan analisis historis ini saya menilai bahwa untuk wilayah DKI Jakarta ketika muncul fenomena ini yang harus diwaspadai karena dari historisnya juga ternyata berdampak pada potensi banjir yang cukup besar di beberapa wilayah,' tuturnya. 'Karena ketika MJO tersebut, kemudian monsoonnya kuat, kemudian seruakan disertai seruakan dingin, kemudian nanti secara lokal juga berpengaruh itu hujan ekstrimnya,' tambahnya.  Miming menyebut fenomena ini biasanya tak hanya membuat curah hujan besar dalam periode satu hari, tetapi bisa berhari-hari. Hujan dengan curah besar berhari-hari disebut bisa membuat tanah jenuh, sehingga ketika sudah jenuh, maka tanah sudah tak bisa meresap air. Artinya, hujan dengan intensitas rendah saja bisa menyebabkan banjir. Lebih lanjut, Miming menyebut secara historis banjir di Jakarta memiliki lokasi yang bervariasi, tetapi kebanyakan ada di Jakarta Utara.  'Di tahun 2002 hingga 2020, ini catatan atau data yang informasinya cukup besarlah dampaknya kita perhatikan di berdasarkan peta ini memang bervariasi lokasinya tapi kebanyakan ada di wilayah Jakarta Utara,' urai dia. Namun, Miming menjelaskan perlunya ada analisis lebih lanjut apakah kejadian banjir pada waktu-waktu tersebut berbarengan dengan kondisi rob. "
  }
}