{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:47:42.782836",
  "crawling_time_epoch": 1704692862,
  "url": "https://www.cnnindonesia.com/indeks/2/49",
  "title": "Wayan Koster Diperiksa Polda Bali 3 Jam Terkait Kasus Korupsi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105203259-12-1045902/wayan-koster-diperiksa-polda-bali-3-jam-terkait-kasus-korupsi",
    "posted": "Sabtu, 06 Jan 2024 13:38 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/07/28/gubernur-bali-i-wayan-koster-2_169.jpeg?w=650&q=90",
    "tags": [
      "wayan koster",
      "polda bali",
      "kasus korupsi",
      "korupsi"
    ],
    "article": "Mantan Gubernur Bali Wayan Kosterdiperiksa penyidik Direktorat Reserse Kriminal Khusus (Dirreskrimsus)Polda Bali terkait kasus dugaan korupsi, pada Rabu (3 1). Kabid Humas Polda Bali Kombes Jansen Aviatus mengatakan Wayan diperiksa selama tiga jam dalam kapasitasnya sebagai saksi dalam kasus korupsi tersebut.    'Pemeriksaannya pagi dari sekitar jam 9 dan 10 (pagi). Kalau dari informasi kawan-kawan Ditreskrimsus sekitar tiga jam (diperiksa),' ujarnya kepada wartawan di Mapolda Bali, Jumat (5 1). Kendati demikian Jansen masih enggan menjelaskan lebih lanjut ihwal materi pemeriksaan yang didalami penyidik terhadap Ketua DPD PDIP Bali tersebut. Ia juga mengaku masih belum bisa menjelaskan kasus dugaan korupsi yang menyeret Koster. 'Untuk lebih jelasnya, kalau nanti saya dapat data kita informasikan. Untuk Bapak Koster, intinya benar dilakukan pemeriksaan tanggal 3 Januari 2024 dalam rangka klarifikasi dan sedang didalami,' katanya. Jansen juga tidak menjawab secara pasti apakah kasus dugaan korupsi tersebut terkait proyek pembebasan lahan Jalan Tol Mengwi-Gilimanuk. 'Untuk kebenarannya, nanti kita koordinasikan kembali dengan Ditreskrimsus. Karena, Bapak Direktur krimsus sudah mengatakan, nanti kalau lengkap semuanya nanti diinformasikan ke rekan-rekan,' ujarnya.  Sebelumnya, Wayan Koster tidak banyak merespons saat dirinya ditanya terkait pemeriksaan kasus dugaan korupsi. 'Tidak ada statement dulu, jangan dulu nanti cari waktu lain deh, nanti saja,' kata Koster saat ditemui di Kantor DPD PDIP Bali, Kamis (4 1). Koster juga tak ingin berspekulasi soal pemeriksaan dirinya itu berkaitan dengan Pemilu 2024. Ia meminta semua pihak tak asal menuduh soal dirinya dikriminalisasi. 'Jangan kita menuduh begitu, enggak boleh, enggak boleh,' ujarnya."
  }
}