{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:12:32.987332",
  "crawling_time_epoch": 1704694352,
  "url": "https://www.cnnindonesia.com/indeks/2/150",
  "title": "Wayne Rooney Dipecat Birmingham City",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240102182923-142-1044497/wayne-rooney-dipecat-birmingham-city",
    "posted": "Selasa, 02 Jan 2024 18:34 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/02/wayne-rooney-1_169.jpeg?w=650&q=90",
    "tags": [
      "wayne rooney",
      "wayne rooney dipecat",
      "birmingham city"
    ],
    "article": "Wayne Rooneydipecat Birmingham City setelah baru menangani The Blues di 15 pertandingan musim ini. 'Birmingham City hari ini berpisah dengan Wayne Rooney dan pelatih tim utama, Carl Robinson. Meski mereka telah berupaya sebaik-baiknya, hasil yang diperoleh belum memenuhi harapan yang telah dijelaskan di awal. Oleh karena itu Dewan klub merasa perubahan manajemen perlu dilakukan demi kepentingan terbaik klub,' tulis pihak Birmingham melalui situs resmi klub. Rooney direkrut sebagai pelatih Birmingham pada 11 Oktober 2023 setelah meninggalkan DC United. Birmingham ada di peringkat lima klasemen Championship (kasta kedua Inggris) saat Rooney direkrut, dan kini The Blues ada di posisi 20.   Dari 15 pertandingan di semua kompetisi, Birmingham hanya menang dua kali bersama Rooney. Birmingham menelan tiga kekalahan dan dua hasil imbang dalam lima pertandingan terakhir. 'Kami berkomitmen melakukan apa yang diperlukan untuk membawa kesuksesan bagi St. Andrew's. Sayangnya, waktu Wayne bersama kami tidak berjalan sesuai rencana dan kami memutuskan untuk bergerak ke arah yang berbeda,' ucap CEO Birmingham, Garry Cook. 'Pencarian penggantinya akan segera dimulai dan kami akan memberikan informasi terbaru kepada para pendukung ketika kami memiliki berita lebih lanjut,' kata Cook menambahkan.  Karier Rooney sebagai pelatih belum juga membaik. Sebelumnya saat menangani Derby County mulai Januari 2021, Rooney sebenarnya mampu menghindari Derby dari zona degradasi. Sayang, pada musim berikutnya Derby kehilangan 21 poin karena pelanggaran administrasi dan EFL. Selain itu Derby County terkena embargo transfer hingga akhirnya terdegradasi. 'Saya ingin mengucapkan terima kasih kepada Tom Wagner, Tom Brady dan Garry Cook atas kesempatan untuk mengelola Birmingham City FC dan dukungan yang mereka semua berikan kepada saya selama periode singkat saya bersama klub,' kata Rooney dalam pernyataan resmi. 'Sepak bola adalah bisnis hasil, dan saya akui mereka belum mencapai level yang saya inginkan. Namun, waktu adalah komoditas paling berharga yang dibutuhkan seorang pelatih dan saya rasa 13 minggu tidak cukup untuk mengawasi perubahan yang diperlukan,' ujar Rooney. "
  }
}