{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:50:26.397415",
  "crawling_time_epoch": 1704696626,
  "url": "https://www.cnnindonesia.com/indeks/2/290",
  "title": "WHO Sebut Populasi Warga di Gaza Hadapi Bahaya Besar",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231228053552-120-1042460/who-sebut-populasi-warga-di-gaza-hadapi-bahaya-besar",
    "posted": "Kamis, 28 Des 2023 05:50 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/22/ratusan-ribu-warga-gaza-dihantui-kelaparan_169.jpeg?w=650&q=90",
    "tags": [
      "gaza",
      "perang israel palestina",
      "israel palestina",
      "who"
    ],
    "article": "Organisasi Kesehatan Dunia (WHO) mengatakan populasi Palestina diGaza menghadapi bahayabesar akibat perang yang terjadi. Kepala WHO Tedros Adhanom Ghebreyesus mengatakan kelaparan akut dan keputusasaan akibat perang dialami warga di Gaza. Tedros menyerukan kepada dunia untuk segera mengambil langkah darurat untuk mengurangi bahaya serius yang dihadapi penduduk Gaza. Juga keselamatan relawan yang membantu orang-orang dengan luka parah, kelaparan akut, dan risiko penyakit yang parah.   WHO mengatakan telah mengirimkan persediaan obat-obatan ke dua rumah sakit di utara dan selatan Gaza pada Selasa (26 12). Saat ini tercatat 21 dari 36 rumah sakit yang berada di Gaza telah berhenti beroperasi akibat serangan-serangan Israel.  Namun, kebutuhan makanan tetap sangat dibutuhkan di seluruh Jalur Gaza. Saat pengiriman bantuan obat-obatan, penduduk Gaza yang kelaparan mencoba menghentikan konvoi truk-truk WHO dengan harapan mendapatkan langsung bantuan pengobatan dan makanan. 'Kemampuan WHO untuk menyediakan obat-obatan, persediaan medis, dan bahan bakar ke rumah sakit semakin sulit teradang oleh orang-orang yang kelaparan dan putus asa,' ungkapnya. 'Keamanan staf kami dan kelangsungan operasi bergantung pada lebih banyak makanan tiba di seluruh Gaza, segera,' kata Tedros. "
  }
}