{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:30:44.459788",
  "crawling_time_epoch": 1704695444,
  "url": "https://www.cnnindonesia.com/indeks/2/225",
  "title": "Whoosh Diserbu 156 Ribu Penumpang saat Libur Nataru",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20231230100206-92-1043431/whoosh-diserbu-156-ribu-penumpang-saat-libur-nataru",
    "posted": "Sabtu, 30 Des 2023 10:20 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/30/h-2-pergantian-tahun-kcic-berangkatkan-20-ribu-penumpang-whoosh-1_169.jpeg?w=650&q=90",
    "tags": [
      "whoosh",
      "kereta cepat bandung-jakarta",
      "libur nataru",
      "kereta cepat whoosh"
    ],
    "article": "Sebanyak 156 ribu penumpang menggunakan kereta cepat Whoosh selama periode libur Natal 2023 dan Tahun Baru 2024 (nataru). General Manager Corporate Secretary PT KCIC Eva Chairunisa mengatakan, lonjakan penumpang itu dimulai pada 22 Desember 2023. Adapun rute yang menjadi favorit adalah Halim-Padalarang pp dan diikuti dengan Halim-Tegalluar pp. Sementara untuk jam keberangkatan, yang menjadi favorit penumpang adalah di pagi hari mulai dari pukul 07.00 - 10.00 WIB dan sore hari mulai pukul 15.00 WIB sampai malam hari.   'KCIC terus mengantisipasi tingginya minat penumpang yang berlibur menggunakan Whoosh dengan melakukan penambahan perjalanan sebesar 20 persen, dari 40 perjalanan per hari menjadi 48 perjalanan per hari,' ujar Eva melalui keterangan resmi, Sabtu (30 12).  Ia juga mengatakan, pada H-2 sebelum pergantian tahun, atau pada Jumat (29 12) kemarin, KCIC telah memberangkatkan sekitar 20 ribu penumpang Whoosh. Sedangkan, sekitar 16.500 tiket juga telah dipesan untuk jadwal keberangkatan hari ini. Menurut Eva, jumlah tersebut masih akan meningkat mengingat penjualan tiket untuk keberangkatan hingga malam nanti masih berlangsung. Lebih lanjut, Eva menuturkan KCIC telah mengoperasikan sebanyak total 384 perjalanan Whoosh untuk melayani seluruh penumpang sejak 22 Desember lalu. Jumlah itu mencakup 194 perjalanan dari Halim dan 194 perjalanan menuju Halim. Penambahan jumlah perjalanan tersebut dilakukan hingga 2 Januari 2024. Pasalnya, penumpang Whoosh diprediksi terus terjadi selama periode Nataru. Eva pun mengimbau masyarakat agar merencanakan perjalanannya dengan baik. KCIC juga telah menambah petugas di loket sehingga pelayanan di stasiun dapat lebih cepat dan nyaman. KCIC saat ini juga tengah mempersiapkan layanan pembatalan online melalui aplikasi. Layanan ini nantinya akan memberikan kemudahan bagi para penumpang Whoosh yang ingin menunda perjalanannya. Eva menyebut, fasilitas lainnya yang dapat memberikan kenyamanan untuk penumpang juga terus dikembangkan. Tercatat saat ini selain 94 UMKM kuliner, sejumlah tenan komersial di Stasiun Kereta Cepat Halim juga mulai beroperasi di momen libur akhir tahun. 'Kehadiran tenan dengan promo menarik yang diberikan, akan meningkatkan kenyamanan kepada para pengunjung Stasiun Halim dan membuat pengalaman berlibur kali ini menjadi lebih menyenangkan.' tutup Eva."
  }
}