{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:45:40.343390",
  "crawling_time_epoch": 1704692740,
  "url": "https://www.cnnindonesia.com/indeks/2/39",
  "title": "Wigan vs MU: Ujian Pertama Ten Hag Usai Bertemu Ratcliffe",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106145024-142-1046076/wigan-vs-mu-ujian-pertama-ten-hag-usai-bertemu-ratcliffe",
    "posted": "Minggu, 07 Jan 2024 00:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/10/manchester-united-vs-bournemouth-1_169.jpeg?w=650&q=90",
    "tags": [
      "manchester united",
      "erik ten hag",
      "sir jim ratcliffe",
      "wigan athletic",
      "wigan vs mu",
      "piala fa"
    ],
    "article": "PelatihErik ten Hag akan menghadapi ujian pertama di era Sir Jim Ratcliffe saatManchester United melawan Wigan Athletic di Piala FA, Selasa (9 1) dini hari WIB. MU akan melawan Wigan dalam laga tandang babak ketiga Piala FA di Stadion DW. Piala FA akan jadi satu-satunya peluang Man United meraih trofi pada musim ini. Dari peluang meraih gelar juara pada empat kejuaraan musim ini, MU sudah kehilangan dua kesempatan: di Liga Champions dan Piala Liga Inggris.    Sementara itu di Premier League, langkah Man Utd bakal berat lantaran sampai dengan pekan ke-20 masih tercecer di peringkat kedelapan klasemen. Karena itu menjuarai Piala FA bakal memberikan napas panjang bagi Ten Hag berada di Old Trafford. Untuk menjuarai Piala FA, MU akan dihadapkan dulu oleh klub League One, Wigan. Baru-baru ini Ratcliffe menemui Ten Hag dan pemain MU di Carrington. Dikutip dari MEN, Ratcliffe bersama Sir Dave Brailsford akan mengambil alih urusan olahraga MU.  Dengan begitu masa depan Ten Hag juga bakal dalam kendali Ratcliffe dan Brailsford. Sejauh ini belum ada tanda-tanda bahwa pelatih asal Belanda itu akan segera dipecat meski pada musim ini MU tampil inkonsisten. Akan tetapi statistik MU pada musim ini yang lebih buruk dibandingkan dengan era David Moyes, meraih poin lebih sedikit, lebih sedikit mencetak gol, dan banyak kebobolan, tidak bisa diabaikan. Karena itu, kekalahan dari Wigan yang tampil dua kasta di bawah MU disebut akan sulit membuat Erik ten Hag bertahan di MU. Pasalnya, kalah dari Wigan berarti menamatkan rencana MU meraih trofi pada musim ini. Gagal juara juga berarti menghambat rencana MU kembali disegani di sepak bola Inggris. Hal itu bertolak belakang dengan janji Ratcliffe sendiri yang ingin mengembalikan MU ke papan atas.   "
  }
}