{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:06.684524",
  "crawling_time_epoch": 1704693426,
  "url": "https://www.cnnindonesia.com/indeks/2/88",
  "title": "Wings Group Jawab Isu Cabut dari Konsorsium Pimpinan Aguan di IKN",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104202638-92-1045414/wings-group-jawab-isu-cabut-dari-konsorsium-pimpinan-aguan-di-ikn",
    "posted": "Kamis, 04 Jan 2024 20:31 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/11/16/logo-wings-group_169.jpeg?w=650&q=90",
    "tags": [
      "wings group",
      "ikn",
      "aguan bangun hotel di ikn",
      "aguan",
      "djarum"
    ],
    "article": "Wings Group memastikan tetap ikut dalam Konsorsium Nusantara pimpinan Bos Agung Sedayu Group Sugianto Kusuma alias Aguan yang membangun IKN. Penegasan ini merespons isu Wings Group dan PT Djarum angkat kaki dari konsorsium tersebut. Head of Corporate Communications & CSR Wings Group Sheila Kansil menjelaskan kepesertaan perusahaan bersifat nonkomersial.   'WINGS Group tetap ikut serta di dalam Konsorsium Nusantara IKN yang bersifat nonkomersial. Salah satu contohnya adalah pembangunan Botanical Garden. WINGS Group berkomitmen untuk ikut serta dalam pembangunan IKN,' ujarnya kepada CNNIndonesia.com, Kamis (4 1).  Sementara itu, Corporate Communications Manager Djarum Budi Darmawan mengatakan perusahaan milik Budi dan Michael Hartono itu memang sedari awal tidak tergabung dalam Konsorsium Nusantara. Begitu pula dengan Wings yang dipimpin Eddy William Katuari. 'Djarum dan Wings di IKN sejak awal terlibat dalam kegiatan penghijauannya atau botanical. Jadi, memang sejak awal tidak masuk dalam konsorsium,' jelasnya kepada CNNIndonesia.com, Kamis (4 1). Meski mengklaim sejak awal tidak tergabung dalam Konsorsium Nusantara pimpinan Aguan, Budi mengatakan Djarum terlibat dalam pembangunan ibu kota baru tersebut. Namun, ia tak merinci apa saja yang digarap dan bagaimana rencana perusahaan selanjutnya di IKN. Budi hanya menegaskan tidak ada istilah hengkang dalam keberadaan Djarum di konsorsium tersebut. 'Kesimpulannya kami terlibat dalam pembangunan IKN. Jadi, tidak ada istilah hengkang,' tandasnya.  Berdasarkan data paparan Otorita IKN di Badan Anggaran DPR RI pada 18 September 2023 lalu, Djarum dan Wings merupakan bagian dari 10 perusahaan di daftar anggota Konsorsium Nusantara. Keduanya disebut akan menggarap proyek di IKN bersama Agung Sedayu Group, Salim Group, Sinarmas, Pulauintan, Adaro, Barito Pacific, Mulia Group, dan Astra. Pada penghujung 2023, Otorita IKN merilis dokumen berjudul 'Kaleidoskop Investasi IKN 2023'. Pada dokumen tersebut, Deputi Bidang Pendanaan dan Investasi Otorita IKN Agung Wicaksono melampirkan daftar anggota Konsorsium Nusantara yang tanpa melibatkan Djarum dan Wings. Agung mengatakan jika ada perubahan susunan anggota konsorsium swasta, termasuk yang dipimpin Aguan, adalah kewenangan internal pihak investor. 'Hal itu (hilangnya Djarum dan Wings dari Konsorsium Nusantara) merupakan keputusan internal konsorsium swasta,' ucap Agung saat dikonfirmasi. "
  }
}