{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:31.429507",
  "crawling_time_epoch": 1704694711,
  "url": "https://www.cnnindonesia.com/indeks/2/176",
  "title": "Wisatawan Membeludak, Jalan Alternatif Mancak-Anyer Padat Merayap",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240101165703-20-1044056/wisatawan-membeludak-jalan-alternatif-mancak-anyer-padat-merayap",
    "posted": "Senin, 01 Jan 2024 17:43 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/01/jalur-alternatif-mancak-anyer-padat_169.jpeg?w=650&q=90",
    "tags": [
      "anyer",
      "anyer ditutup",
      "pantai anyer",
      "mancak-anyer"
    ],
    "article": "Jalur alternatif Mancak-Anyer, Kabupaten Serang, Banten terpantau padat imbas diberlakukannya buka-tutup jalan utama menuju kawasan wisata Pantai Anyerdan sekitarnya. Pantauan CNNIndonesia.com sekitar pukul 16.30 WIB, nampak masih banyak kendaraan yang menuju ke Anyer begitupun sebaliknya. Kendaraan terjebak kemacetan di sekitar Pasar Mancak. Jalan yang sempit dan berkelok, menjadi tantangan untuk masyarakat sampai ke Pantai Anyer melalui Jalur Mancak, Kabupaten Serang, Banten.   Nampak masyarakat pengendara roda dua memilih beristirahat di pinggir jalan yang sejuk, karena lokasinya di atas pegunungan dan masih rimbun dengan pepohonan. Ada juga yang bersantai di warung kecil ataupun waralaba.  Kemudian di Simpang JLS-Ciwandan, Kepolisian dan Dinas Perhubungan memberlakukan buka tutup jalan, untuk mengatur volume kendaraan menuju kawasan wisata Pantai Anyer. Sedangkan kawasan wisata pantai sudah dipadati oleh wisatawan. 'Kami berlakukan sistem satu arah dari Anyer, sudah empat kali untuk mengurai volume wisatawan. Sistem ini diberlakukan secara situasional dengan memperhatikan daya tampung di tempat wisata,' ujar Kapolres CilegonAKBP Eko Tjahyo Untoro, Senin (1 1). Diperkirakan sudah ribuan kendaraan yang keluar kawasan Anyer. Di sisi lain, masih ada kendaraan yang menuju pantai.  Pengaturan lalu lintas dilakukan oleh 385 personel gabungan dari TNI, Polri hingga Dishub. Mereka tersebar di tiga pos pengaturan, yakni Simpang JLS-Ciwandan, Hotel Mandalika dan Simpang Teneng. 'Sistem buka tutup yang kami berlakukan tetap memprioritaskan masyarakat Ciwandan-Anyer juga para pekerja di industri. Penyekatan di simpang JLS ini dilakukan untuk mengurai kendaraan yang keluar agar tidak terlalu padat,' jelasnya."
  }
}