{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:01:58.985752",
  "crawling_time_epoch": 1704693718,
  "url": "https://www.cnnindonesia.com/indeks/2/108",
  "title": "Witan Sulaeman Curhat Dipasang STY Jadi Bek Kanan di Timnas Indonesia",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104082613-142-1045082/witan-sulaeman-curhat-dipasang-sty-jadi-bek-kanan-di-timnas-indonesia",
    "posted": "Kamis, 04 Jan 2024 08:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/indonesia-vs-libya-2_169.jpeg?w=650&q=90",
    "tags": [
      "witan sulaeman",
      "timnas indonesia",
      "shin tae yong",
      "timnas indonesia vs libya",
      "indonesia vs libya",
      "piala asia",
      "piala asia 2023"
    ],
    "article": "Witan Sulaemanmengomentari posisi barunya ketika dipasang sebagai pemain full back kanan dalam lagaTimnas Indonesia vs Libya, Selasa (2 1) malam. Tidak seperti pada umumnya, Witan menjalankan peran berbeda ketika Timnas Indonesia beruji tanding melawan Libya. Tak ada di posisi gelandang, Witan bermain sebagai bek kanan. Jika biasanya Witan bermain sebagai gelandang atau penyerang sayap, maka pada laga yang berakhir dengan skor 0-4 tersebut pemain yang saat ini berkostum Bhayangkara FC tersebut mengisi posisi bek kanan.    Witan yang masuk pada babak kedua menggantikan Yakob Sayuri. Kendati berposisi sebagai bek, Witan seperti tak bisa melupakan kebiasaan merangsek ke pertahanan lawan. Dalam beberapa kesempatan, Witan membantu serangan Skuad Merah Putih. Pada awal babak kedua, ketika Timnas Indonesia memiliki peluang emas melalui sepakan Adam Alis yang membentur tiang, Witan berperan sebagai pengumpan bola ke pemain Borneo FC tersebut. 'Sebelumnya saya pernah bermain di posisi wing back kiri saat bermain di Persija. Saya pikir tidak beda jauh ya, kalau bermain di wing back kiri atau kanan, saya juga bermain mengikuti instruksi pelatih, dan memberikan yang terbaik untuk bisa membantu tim,' kata Witan dikutip dari situs resmi PSSI.  Timnas Indonesia sebenarnya memiliki pemain-pemain yang bisa menempati posisi bek kanan seperti Asnawi Mangkualam dan Sandy Walsh, namun Shin tidak memainkan dua pemain tersebut pada laga melawan Libya. Bisa jadi yang dilakukan Shin menempatkan Witan sebagai bek kanan adalah sebagai refreshing bagi wang pemain sekaligus mencari opsi baru jika keadaan mendesak. Dalam laga melawan Libya, Jumat (5 1), Shin kemungkinan tidak akan lagi menaruh Witan di posisi bek kanan. Asnawi atau Sandy kemungkinan besar akan menempati posisi tersebut jika Shin memainkan formasi empat bek. Sementara untuk posisi pemain sayap, Witanbersaing dengan sederet nama seperti Saddil Ramdani, EgyMaulanaVikri, DendySulistyawan, hingga Adam Alis.  "
  }
}