{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:24:17.496492",
  "crawling_time_epoch": 1704695057,
  "url": "https://www.cnnindonesia.com/indeks/2/200",
  "title": "Witjaksono Terima Dipecat PPP Usai Membelot Dukung Prabowo-Gibran",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231231142948-617-1043755/witjaksono-terima-dipecat-ppp-usai-membelot-dukung-prabowo-gibran",
    "posted": "Minggu, 31 Des 2023 14:45 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/28/kader-ppp-witjaksono-bertemu-dengan-ketum-tkn-prabowo-gibran-1_169.jpeg?w=650&q=90",
    "tags": [
      "ppp",
      "witjaksono",
      "witjaksono dipecat dari ppp",
      "pemilu 2024",
      "prabowo-gibran",
      "pilpres 2024"
    ],
    "article": "Wakil Ketua Majelis PertimbanganPPPWitjaksono menerima keputusan dirinya dipecat sebagai kader PPP, usai berbeda sikap karena membelot untuk mendukung pasangan calon nomor urut 2 Prabowo Subianto-Gibran Rakabuming Raka di Pilpres 2024. Pihak PPP sendiri sebelumnya telah mendeklarasikan dukungan untuk paslon nomor urut 2 Ganjar Pranowo dan Mahfud MD di Pilpres 2024. 'Adapun kalau memang Pejuang PPP dianggap melanggar berat aturan partai dan harus diberhentikan dari partai, dengan mengucap Bismillah niat baik saya siap menerima konsekuensi itu,' kata Witjaksono kepada CNNIndonesia.com, Minggu (31 12).    Witjaksono mengungkapkan ada beberapa pengurus aktif PPP yang masuk dalam daftar pengurus di Tim Kampanye Nasional Prabowo-Gibran dan di Timses Anies Baswedan-Muhaimin Iskandar. Ia berharap PPP tak tebang pilih ketika menjatuhkan sanksi kepada kadernya. 'Silahkan untuk tegak lurus aturan partai untuk di jalankan, jangan tebang pilih karena kerja politik Pejuang PPP yg memberikan efek kejut secara nasional,' kata dia. Lebih jauh, Witjaksono mengungkapkan pilihan politik kader-kader PPP sangat beragam. Ia memiliki analisis bahwa suara loyalis partai tak linier dengan pilihan presiden wakil presiden yang akan dipilihnya. Ia juga menilai PPP yang telah mengusung Ganjar Pranowo-Mahfud MD tidak memberikan efek langsung ke suara partai di lapangan. 'Dan kami mendengarkan aspirasi langsung di masyarakat bahwa suara grassroot terpecah juga di paslon 1, 2 dan 3. Dimana analisa kami mayoritas justru di paslon 2,' kata dia. Sebelumnya, Witjaksono mendeklarasikan dukungan terhadap Prabowo-Gibran dengan membantu organisasi bernama 'Pejuang PPP'. Imbas pembelotannya itu, Ketua DPP PPP Achmad Baidowi memastikan Witjaksono dipecat dari PPP. Ia mengatakan tindakan Witjaksono sebagai 'oknum,'dan langkah dukungantersebut bukan sikap resmi PPP. 'Sudah diambil langkah disiplin organisasi, yakni dengan melakukan pemberhentian dari struktur majelis pertimbangan dan sekaligus dicabut keanggotaannya,' kata Baidowi di Djakarta Theatre, Jakarta, Sabtu (30 12)."
  }
}