{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:03:13.111209",
  "crawling_time_epoch": 1704693793,
  "url": "https://www.cnnindonesia.com/indeks/2/112",
  "title": "WNI di Jerman Bakal Mencoblos di TPS 10 Februari",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240104043502-617-1045040/wni-di-jerman-bakal-mencoblos-di-tps-10-februari",
    "posted": "Kamis, 04 Jan 2024 05:09 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/04/27/ilustrasi-kotak-suara_169.jpeg?w=650&q=90",
    "tags": [
      "jerman",
      "pilpres 2024",
      "pemilu 2024",
      "berlin"
    ],
    "article": "Panitia Pemilihan Luar Negeri (PPLN)Berlin akan melaksanakan pemungutan suara Pemilu 2024 dengan metode pos mulai 10 Januari 2024 dan metode pencoblosan di TPS pada 10 Februari 2024. Waktu pencoblosan itu lebih awal dari Indonesia yang dijadwalkan berlangsung pada 14 Februari 2024. Ketua PPLN Berlin Roni Susman mengungkapkan Roni mengungkapkan surat suara telah diterima Kedutaan Besar RI diBerlin pada 28 Desember 2023 dan telah diserahkan kepada PPLN Berlin pada 29 Desember 2023.   Metode Kotak Suara Keliling (KSK) tidak akan diterapkan di Jerman. Pasalnya, KPU menganggap layanan pos di Jerman sudah sangat baik.  'Surat suara dikirim via pos satu hari akan sampai. Karena itu, KPU tidak menyetujui usulan untuk membuka Kotak Suara Keliling,' ujar Roni seperti dikutip Antara, Rabu (3 1). Wilayah kerja PPLN Berlin sendiri tersebar di enam negara bagian Jerman:Berlin, Brandenburg, Sachsen-Anhalt, Niedersachsen, Mecklenburg-Vorpommern, dan Thüringen. Roni merinci jumlah pemilih melalui TPS di PPLN Berlin mencapai 4.049 orang, sedangkan jumlah pemilih melalui pos 496 orang. Mayoritas pemilih, 1.075 orang, berada di Berlin. Berdasarkan jenis kelamin, pemilih laki-laki ada 2.159 orang dan perempuan 2.386 orang. Sementara, jika melihat pekerjaa, sekitar 60 persen pemilih adalah mahasiswa.  Dari seluruh pemilih mahasiswa, hampir 23 persen di antaranya adalah pelajar yang sedang menjalani masa persiapan pra-studi (Studienkolleg). Roni mengakui kepedulian pemilih pemula yang relatif rendah serta literasi tentang demokrasi di Indonesia yang belum mencukupi menjadi tantangan dalam menyelenggarakan Pemilu di Berlin. Oleh karena itu, pihaknya terus melakukan sosialisasi terkait pesta demokrasi itu. Menurut Roni, cara paling efektif untuk menjangkau pemilih pemula adalah bekerja sama dengan komunitas hobi seperti olah raga dan budaya. PPLN Berlin juga memanfaatkan keberadaan Perhimpunan Pelajar Indonesia (PPI) Jerman untuk menggelar dialog pemilu untuk mengedukasi dan memitigasi potensi golput karena ketidaktahuan tentang pemilu."
  }
}