{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:15:20.446696",
  "crawling_time_epoch": 1704694520,
  "url": "https://www.cnnindonesia.com/indeks/2/162",
  "title": "Wonka 'Meriahkan' Box Office Hollywood Saat Akhir Pekan Tahun Baru",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240102102612-220-1044234/wonka-meriahkan-box-office-hollywood-saat-akhir-pekan-tahun-baru",
    "posted": "Selasa, 02 Jan 2024 11:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/13/film-wonka-2023-3_169.png?w=650&q=90",
    "tags": [
      "wonka",
      "box office",
      "film"
    ],
    "article": "Wonkamenduduki puncak box office Hollywood padaakhir pekan Tahun Baru 2024. Film musikal yang dibintangi Timothee Chalamet itu menjadi pilihan yang hit sepanjang musim liburan akhir tahun. Berdasarkan laporan Variety, Senin (1 1), film Wonka berhasil mengantongi US$22,7 juta atau sekitar Rp351 miliar (US$1=Rp15.470) di Amerika Utara selama akhir pekan terakhir 2023. Sehingga, pendapatan kotor film tersebut mencapai US$140,2 juta atau Rp2,16 triliun secara domestik.    Sedangkan, performa film Wonka secara global hingga kini tercatat sudah mengantongi sekitar US$400 juta atau Rp6,19 triliun. Adapun bujet produksi film itu sebesar US$125 juta. Ketika tayang di pekan perdana, Wonka juga berhasil menguasai box office Amerika Utara. Film garapan sutradara Paul King itu memperoleh US$39 juta atau setara Rp606 miliar. Capaian film Wonka selama pergantian tahun baru ini diikuti oleh Aquaman and the Lost Kingdom yang mesti puas di posisi runner-up. Film yang dibintangi Jason Momoa ini meraup US$18,3 juta atau Rp283 miliar selama akhir pekan periode yang sama.    Hingga saat ini, film sekuel Aquaman itu hanya menghasilkan US81,8 juta atau Rp1,26 triliun secara domestik. Sedangkan, performa film itu di global lebih gemilang dengan capaian lebih dari US250 juta. Namun, Aquaman and the Lost Kingdom itu tergopoh-gopoh untuk balik modal lantaran bujet produksinya mencapai lebih dari US$200 juta dan puluhan juta untuk biaya promosi.  Film animasi Migration berada di posisi ketiga dengan peroleh US$17 juta atau setara Rp263 miliar secara domestik selama akhir pekan tahun baru. Dengan demikian, Migration hingga saat ini telah mengantongi pendapatan kotor sebesar US$59,1 juta atau Rp915 miliar sejak tayang pada 22 Desember 2023. Wonka merupakan film fantasi musikal terbaru yang dibintangi Timothée Chalamet. Ini merupakan film adaptasi ketiga dari buku anak-anak klasik berjudul Charlie and the Chocolate Factory karya Roald Dahl. Berbeda dari film-film sebelumnya, Wonka merupakan film prekuel yang menampilkan perjalanan Willy Wonka muda sebelum menjadi pemilik pabrik cokelat terkenal. Paul King didapuk menjadi sutradara film tersebut. Selain Timothee Chalamet sebagai pemeran utama, Wonka dibintangi oleh sejumlah aktor ternama. Beberapa di antaranya, Keegan-Michael Key, Rowan Atkinson, Sally Hawkins, hingga Olivia Colman. Film ini juga dimeriahkan oleh Jim Carter, Matt Lucas, Tom Davis, dan memperkenalkan aktris pendatang baru bernama Calah Lane. "
  }
}