{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:17.580547",
  "crawling_time_epoch": 1704692597,
  "url": "https://www.cnnindonesia.com/indeks/2/29",
  "title": "Wow, TV LED 65 UHD di Transmart Full Day Sale Diskon Rp4 Jutaan",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240105172458-97-1045814/wow-tv-led-65-uhd-di-transmart-full-day-sale-diskon-rp4-jutaan",
    "posted": "Minggu, 07 Jan 2024 14:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/12/pengunjung-ramai-serbu-transmart-full-day-sale-di-transmart-cilandak-4_169.jpeg?w=650&q=90",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "diskon tv led",
      "allo bank"
    ],
    "article": "Saatnya wujudkan impianmu memiliki TV baru dengan membelinya di TransmartFull Day Sale. Soalnya ada diskon fantastis, hematnya sampai Rp4 jutaan. Promo ini berlangsung selama satu hari pada Minggu (7 1) di seluruh gerai Transmart se-Indonesia, mulai dari toko buka sampai pukul 22.00 waktu setempat.    Jangan lupa bayar belanjaannya pakai Allo Prime, Bank Mega, atau Bank Mega Syariah supaya TV yang dibeli dapat harga diskon. Kalau penasaran merek televisi apa saja yang didiskon, cek produknya berikut ini ya. Ada LED TV 50' UHD Smart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp6.969.000, harga diskon jadi Rp4.799.200. Hemat sampai Rp2.169.800. Selain itu, ada juga LED TV 65' UHD Smart merek LG, Polytron, Panasonic, Sony, Sharp, Samsung, harga normal Rp11.209.000, harga diskon jadi Rp7.199.200. Hemat sampai Rp4.009.800. Pastikan transaksinya menggunakan salah satu bank yang direkomendasikan agar bisa dapat diskon dan promo menariknya. Bagi pelanggan Transmart yang belum memiliki Allo Bank, Kartu Kredit Bank Mega, atau Mega Syariah, tidak perlu khawatir ya. Tinggal unduh saja aplikasinya dari hp kemudian upgrade ke Allo Prime. Alternatif lain dapat mengajukan pembukaan Kartu Kredit Bank Mega atau Mega Syariah secara instan di booth yang tersedia di setiap gerai Transmart."
  }
}