{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:18:05.002912",
  "crawling_time_epoch": 1704694685,
  "url": "https://www.cnnindonesia.com/indeks/2/174",
  "title": "Wujudkan Mimpi di Tahun 2024, Buka Tabungan Baru Pakai BRImo",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240101185949-625-1044095/wujudkan-mimpi-di-tahun-2024-buka-tabungan-baru-pakai-brimo",
    "posted": "Senin, 01 Jan 2024 19:08 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/10/05/ilustrasi-menabung_169.jpeg?w=650&q=90",
    "tags": [
      "bri",
      "brimo",
      "tabungan"
    ],
    "article": "Di awal tahun seperti saat ini, banyak orang menyusun mimpi dan tujuan yang ingin diraih, mulai mimpi membeli gadget atau perabotan idaman, hingga mimpi besar seperti melanjutkan sekolah ke jenjang lebih tinggi atau berlibur keluar negeri. Untuk dapat mewujudkan keinginan tersebut, seseorang harus memiliki persiapan dan mengadakan langkah-langkah baru, termasuk yang belum pernah dilakukan seperti membuka tabungan baru. Memiliki tabungan baru tepat di awal tahun dapat menjadi motivasi tersendiri untuk rajin menabung. Selain itu, memiliki tabungan lebih dari satu rekening akan dapat membantu seseorang mencapai mimpi dan tujuan dengan lebih efisien.   Berikut adalah tiga alasan utama untuk segera membuka tabungan baru dan bersiap menyongsong impian: Banyak Pos Keuangan untuk Tujuan Berbeda Membuka tabungan baru penting dilakukan untuk memisahkan pos-pos yang diperlukan. Misalnya, satu rekening untuk pengeluaran sehari-hari, maka rekening lain dapat digunakan untuk menyimpan tabungan yang tak boleh diutak-atik seperti pos keuangan untuk berlibur ke Eropa pada pertengahan tahun ini. Dalam hal ini, dibutuhkan komitmen tinggi. Jangan mudah tergoda mengeluarkan uang, miliki pertimbangan matang sebelum membeli sesuatu, dan tetapkan prioritas sesuai kebutuhan. Perlindungan Ekstra Dengan memiliki tabungan di rekening baru, nasabah menambah perlindungan bagi diri sendiri dan orang terdekat. Di tengah kondisi tak menentu seperti sekarang, semua keputusan akan memiliki risiko tersendiri. Memiliki tabungan baru memperkecil risiko tersebut, di mana pada situasi darurat nasabah akan tetap dapat memegang kendali. Investasi Jangka Panjang Mempunyai lebih dari satu rekening juga dapat memberi kesempatan bagi nasabah untuk berinvestasi. Dengan memiliki tabungan yang cukup di beberapa rekening, seseorang akan merasa lebih aman dan percaya diri karena bebas dari hutang dan tak bergantung pada pihak lain. Menyadari kebutuhan finansial tersebut, PT Bank Rakyat Indonesia (Persero) atau BRI beradaptasi dengan meluncurkan aplikasi pintar bernama BRImo yang memudahkan calon nasabah membuka rekening baru. Sama mudahnya dengan mengunduh BRImo ke dalam ponsel melalui AppleStore, Play Store, serta Huawei App Gallery, aplikasi tersebut juga langsung bisa dipakai untuk bertransaksi. Nasabah tak perlu lagi mendatangi kantor BRI dan menemui customer service, hanya perlu memastikan ponsel di tangan bisa mengakses internet. Merupakan produk dari BRI sebagai bank yang dipercaya jutaan masyarakat Indonesia, BRImo menjadi aplikasi yang bisa diandalkan untuk setiap urusan perbankan, termasuk membuka rekening di mana saja dan kapanpun. BRImo juga menyediakan kemudahan bertransaksi menggunakan QRIS, serta fitur login menggunakan biometrik seperti face id dan finger print. Selain itu, BRI memiliki jaringan luas berupa lebih dari 22 ribu ATM maupun CRM, membuat perjalanan keluar kota atau liburan nasabah tetap nyaman. Secara umum, ada dua cara berbeda mengaktifkan BRImo di ponsel, masing-masing bagi calon nasabah yang belum memiliki rekening BRI dan mau mendaftar lewat BRImo, serta bagi nasabah yang sudah memiliki rekening BRI tetapi belum terkoneksi dengan BRImo. Bagi calon nasabah yang belum memiliki rekening BRI, dapat mengikuti langkah seperti di bawah ini untuk aktivasi BRImo: Unduh BRImo.Pilih 'Belum Punya Akun BRImo'.Pilih 'Belum Punya Rekening BRI'.Pilih produk tabungan yang diinginkan dan kantor BRI yang akan menjadi pengelola rekening.Foto KTP sesuai ketentuan, lalu isi data diri.Verifikasi nomor handphone dengan cara memasukkan OTP yang dikirimkan melalui WhatsApp atau SMS.Verifikasi email dengan cara klik link yang dikirimkan ke email.Lakukan perekaman wajah.Isi data pribadi, alamat, pekerjaan, dan keuangan.Konfirmasi data, lalu centang kolom syarat & ketentuan.Buat username, password, dan PIN BRImo.Isi 6 digit kode pengesahan yang dikirimkan melalui SMS atau email.Pendaftaran sebagai nasabah BRI berhasil, dan BRImo telah aktif. Satu hal penting yang tak dapat diabaikan oleh nasabah baru adalah penyetoran awal harus dilakukan ke rekening BRI maksimal 14 hari setelah pendaftaran. Bagi yang sudah punya rekening BRI, berikut adalah langkah aktivasi BRImo: Unduh BRImo.Pilih 'Belum Punya Akun BRImo'.Pilih 'Ya, Saya Punya Rekening BRI'.Foto KTP sesuai ketentuan, lalu isi data diri.Verifikasi nomor handphone dengan cara memasukkan OTP yang dikirimkan melalui WhatsApp atau SMS.Verifikasi email dengan cara klik link yang dikirimkan ke email.Lakukan perekaman wajah.Buat username, password, dan PIN BRImo.Isi 6 digit kode pengesahan yang dikirimkan melalui SMS.Pendaftaran berhasil, nasabah dipersilakan login BRImo menggunakan username dan password. Kehadiran BRImo dalam ponsel dipastikan akan memudahkan nasabah yang sudah disibukkan oleh berbagai kegiatan melalui beragam fitur modern yang keamanannya terjamin. Bukan hanya memantau saldo, nasabah juga akan mendapatkan akses perbankan dalam 24 jam selama 7 hari seminggu, termasuk untuk membayar berbagai tagihan secara cepat, transfer dana secara aman, hingga penawaran promo dan diskon. Permudah hidup dan bersiap menyambut mimpi yang terwujud bersama BRImo. Informasi lebih lengkap bisa didapat di sini."
  }
}