{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:04.960337",
  "crawling_time_epoch": 1704692884,
  "url": "https://www.cnnindonesia.com/indeks/2/50",
  "title": "Xavi Bisa Kena Sanksi Usai Lontarkan Kata-kata Kasar ke Wasit",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106120409-142-1046035/xavi-bisa-kena-sanksi-usai-lontarkan-kata-kata-kasar-ke-wasit",
    "posted": "Sabtu, 06 Jan 2024 12:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/12/14/xavi-hernandez_169.jpeg?w=650&q=90",
    "tags": [
      "xavi hernandez",
      "barcelona",
      "liga spanyol",
      "la liga",
      "las palmas"
    ],
    "article": "Pelatih BarcelonaXavi Hernandez bisa mendapatkan sanksi setelah dilaporkan melontarkan kata-kata kasar kepada wasit La Liga dalam pertandingan melawan Las Palmas. Barcelona menang 2-1 atas Las Palmas dalam pekan ke-19 Liga Spanyol di Stadion De Gran Canaria, Jumat (5 1) dini hari WIB. Tim tamu menang lewat gol Ferran Torres dan Ilkay Gundogan setelah tertinggal lebih dulu berkat gol Munir El Haddadi. Meski menang Xavi terlihat kesal dengan sejumlah keputusan wasit Pablo Gonzalez di pinggir lapangan. Salah satunya setelah Sergi Roberto dijegal Mika Marmol dan tidak ada penalti untuk Barcelona.   Lantaran protes Roberto dikartu kuning. Kartu kuning yang diterima Roberto dan tidak ada penalti untuk Blaugrana membuat Xavi berang. Dikutip dari Sportbible, Xavi menunjukkan gestur menampar-nampar wajah sendiri sebagai bentuk protes. Selain itu pelatih 43 tahun tersebut diklaim melontarkan kata-kata kasar kepada Gonzalez. Kata-kata kasar tersebut dilaporkan berpotensi mendatangkan kartu merah bagi Xavi. Pelatih asal Spanyol itu pun bisa absen karena larangan tampil.  Total tujuh kartu kuning dikeluarkan Gonzalez dalam pertandingan itu, lima untuk Las Palmas dan dua untuk Barcelona. Selain itu satu pemain tuan rumah Daley Sinkgraven dikartu merah pada menit injury time. Xavi Hernandez disebut sedang dalam tekanan manajemen Barcelona setelah beberapa pertandingan dengan hasil mengecewakan. Saat ini klub asal Catalunya itu menempati peringkat ketiga klasemen Liga Spanyol dengan 41 poin, tertinggal delapan angka di belakang Real Madrid.   "
  }
}