{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:32:16.066568",
  "crawling_time_epoch": 1704695536,
  "url": "https://www.cnnindonesia.com/indeks/2/231",
  "title": "Xi Jinping Ungkap Langkah China Genjot Pengaruh di Dunia",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231229172116-113-1043274/xi-jinping-ungkap-langkah-china-genjot-pengaruh-di-dunia",
    "posted": "Sabtu, 30 Des 2023 02:40 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/11/16/momen-joe-biden-bertemu-xi-jinping-2_169.jpeg?w=650&q=90",
    "tags": [
      "xi jinping",
      "china",
      "amerika serikat"
    ],
    "article": "PresidenChina Xi Jinping embali mengungkapkan langkah-langkah strategis Beijing untuk menguasai hegemoni dunia. Dikutip dari South China Morning Post (SCMP), Xi Jinping bertekad untuk memanfaatkan 'peluang strategis' dan menggenjot 'pengaruh, daya tarik, dan kekuatan internasional' untuk membentuk pengaruh dunia yang berubah lebih cepat dengan penguatan kendali Partai Komunis China dalam urusan luar negeri.    Ia juga menekankan keteguhan China berdiri melawan 'penindasan' dan 'hegemoni' dari negara-negara Barat. Pernyataan Xi Jinping itu dikemukakan saat pertemuan tertutup Partai Komunis China pada Kamis (28 12), membahas arah kebijakan luar negeri China. Ia juga meminta para diplomat dan kader untuk 'membuat terobosan baru, meningkatkan dominasi dunia dan menjaga semangat juang.'  Pada 2018, China menggelar Konferensi Pusat untuk Urusan Luar Negeri pada 2018 selama dua hari. Pertemuan itu dihadiri para petinggi partai seperti anggota Politbiro, pejabat senior pemerintahan, dan para diplomat termasuk belasan duta besar China. Dalam pidatonya di konferensi itu, Xi Jinping menegaskan bahwa China menjadi kekuatan global yang 'bertanggung jawab' sejak ia memimpin negara komunis tersebut sejak 2012.  Ia juga menekankan bahwa China telah mengatasi 'beragam kesulitan dan tantangan' dalam upaya eksternal selama satu dekade terakhir. Namun, Xi juga mengingatkan 'angin kencang dan gelombang besar' di masa depan karena dunia memasuki periode baru turbulensi dan transformasi. Peringatannya itu merujuk pada perseteruan antara China dengan Amerika Serikat dan sekutunya terkait perbedaan ideologi dan geopolitik."
  }
}