{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:27:43.025440",
  "crawling_time_epoch": 1704695263,
  "url": "https://www.cnnindonesia.com/indeks/2/215",
  "title": "Xi Jinping Tunjuk Jenderal Veteran Laut China Selatan Jadi Menhan",
  "categories": "Internasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/internasional/20231230162230-113-1043543/xi-jinping-tunjuk-jenderal-veteran-laut-china-selatan-jadi-menhan",
    "posted": "Sabtu, 30 Des 2023 18:10 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/03/10/xi-jinping-jadi-presiden-china-lagi_169.jpeg?w=650&q=90",
    "tags": [
      "china",
      "xi jinping",
      "presiden china",
      "menhan china"
    ],
    "article": "Presiden China Xi Jinpingmenunjuk eks Panglima Angkatan Laut Dong Jun sebagai Menteri Pertahanan (menhan)baru pada Jumat (29 12). Dong menjabat menhan menggantikan Li Shangfu, yang sempat menghilang selama beberapa bulan sebelum dipecat Xi Jinping. Sebelum menjadi Panglima Angkatan Laut China dan diangkat menjadi jenderal penuh pada 2021, Dong adalah Wakil Komandan Armada Laut Timur.   Dia juga menjabat sebagai Wakil Komando Teater Selatan yang beroperasi di Laut China Selatan, di mana sebagian besar wilayahnya diklaim oleh pemerintah China.  'Dong sudah familiar dengan situasi berhadapan antara militer China dan Amerika Serikat. Hal ini berguna saat dia harus menangani krisis militer antara kedua negara,' kata pengamat di Rajaratnam School of International Studies, Li Mingjiang, dilansir Reuters. Dua jenderal yang sebelumnya menjabat sebagai Menhan China, sempat menghilang dari publik selama beberapa bulan. Dong menggantikan Li Shangfu, yang sebelumnya mengepalai departemen peralatan dan penelitian militer. Li sempat hilang dari publik sejak 25 Agustus, dan diduga tengah diselidiki terkait kasus korupsi pengadaan alat militer. Sebelumnya China juga memecat sembilan pejabat militer dari parlemen usai pertemuan Komite Sentral Partai Komunis pada Jumat (29 12). Pejabat militer yang dipecat itu termasuk empat jenderal unit rudal strategis angkatan darat.  Kesembilan pejabat yang dipecat itu sebelumnya duduk di kursi parlemen sebagai anggota yang bertugas tanpa dipilih langsung oleh rakyat. Badan riset asal AS dengan spesialisasi politik China, Sinolnsider, menilai pemecatan mereka 'merupakan isyarat bahwa para pejabat itu sedang diperiksa soal isu-isu yang tengah berkembang.'"
  }
}