{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:13:38.441200",
  "crawling_time_epoch": 1704694418,
  "url": "https://www.cnnindonesia.com/indeks/2/155",
  "title": "Xi Jinping soal Ekonomi China: Bisnis Sulit, Warga Susah Cari Kerja",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240102144509-532-1044362/xi-jinping-soal-ekonomi-china-bisnis-sulit-warga-susah-cari-kerja",
    "posted": "Selasa, 02 Jan 2024 15:56 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/18/xi-jinping_169.jpeg?w=650&q=90",
    "tags": [
      "xi jinping",
      "ekonomi china",
      "china",
      "pmi manufaktur china",
      "manufaktur china"
    ],
    "article": "Presiden China Xi Jinpingcurhatekonomi negara sedang dalam keadaan sulit. Hal ini ditandai dengan pelemahan dunia bisnis dan sulitnya warga mendapat pekerjaan. Berdasarkan CNN, kesulitan itu disampaikan Jinping saat menyampaikan pidato menyambut Tahun Baru 2024 pada Minggu (31 12). Ini pertama kalinya Jinping mengakui kondisi berat ekonomi Tiongkok sejak menjabat pada 2013 lalu. Negara dengan perekonomian terbesar kedua di dunia ini memang tengah berada di masa kritis dan sedang bergulat dengan perlambatan struktural yang ditandai dengan pelemahan daya beli, meningkatnya pengangguran, serta kepercayaan bisnis yang terpuruk.   'Beberapa perusahaan (bisnis) mengalami masa sulit. Beberapa orang kesusahan mendapatkan pekerjaan dan memenuhi kebutuhan dasar. Semua ini menjadi pikiran saya,' kata Xi dalam sambutannya, yang juga diedarkan secara luas oleh media pemerintah.  'Kami akan mengkonsolidasikan dan memperkuat momentum pemulihan ekonomi,' imbuhnya. Beberapa jam sebelum Jinping menyampaikan pidatonya, Biro Statistik Nasional (NBS) menerbitkan survei data PMI Manufaktur (Purchasing Managers Index) bulanan, yang menunjukkan aktivitas pabrik menurun pada Desember 2023 ke level terendah dalam enam bulan. PMI manufaktur turun ke 49, sementara pada November masih di level 49,4. Angka PMI di atas 50 menunjukkan ekspansi, sedangkan angka di bawah 50 menunjukkan kontraksi. Pada Desember 2023 itu juga menandai bulan ketiga berturut-turut kontraksi PMI manufaktur China. Sektor manufaktur besar-besaran di China memang melemah hampir sepanjang 2023. Setelah aktivitas ekonomi meningkat secara singkat pada kuartal pertama tahun lalu.  PMI manufaktur Tiongkok mengalami kontraksi selama lima bulan hingga September. Kemudian turun lagi di bawah 50 pada Oktober. Perekonomian China dilanda serangkaian masalah pada 2023, termasuk penurunan properti yang berkepanjangan, tingginya angka pengangguran kaum muda, harga-harga yang sangat lemah, dan meningkatnya tekanan keuangan pada pemerintah daerah. Negeri Tirai Bambu itu berupaya menghidupkan kembali pertumbuhan dan memacu lapangan kerja, setelah meluncurkan serangkaian langkah-langkah pendukung pada tahun lalu dan berjanji untuk meningkatkan kebijakan fiskal dan moneter pada 2024. Namun, pendekatan ekonomi yang semakin bersifat statis, yang menekankan kontrol negara terhadap urusan ekonomi dan sosial dengan mengorbankan sektor swasta, telah membuat takut para pengusaha. Tindakan keras pemerintah terhadap dunia usaha atas nama keamanan nasional juga telah membuat takut investor internasional.  "
  }
}