{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:49:19.476163",
  "crawling_time_epoch": 1704692959,
  "url": "https://www.cnnindonesia.com/indeks/2/56",
  "title": "Yakob Sayuri Buka-bukaan Soal Performa Indonesia Usai Dibekuk Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106065818-142-1045960/yakob-sayuri-buka-bukaan-soal-performa-indonesia-usai-dibekuk-libya",
    "posted": "Sabtu, 06 Jan 2024 07:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/05/indonesia-vs-libya-leg-2-3_169.jpeg?w=650&q=90",
    "tags": [
      "yakob sayuri",
      "timnas indonesia",
      "timnas libya",
      "indonesia vs libya",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Pemain serbabisa Yakob Sayuri buka-bukaan soal penampilanTimnas Indonesia yang dikalahkan Libya 1-2 dalam pertandingan uji coba di Turki, Jumat (5 1). Yakob Sayuri tampil sebagai starter mengisi posisi wingback kanan. Di posisi tersebut Yakob membawa Indonesia unggul cepat pada menit keenam usai memanfaatkan assist Ivar Jenner. Akan tetapi Timnas Indonesia gagal memanfaatkan keunggulan setelah Libya mencetak gol balasan pada menit kesembilan lewat Osama Mukhtar Al Shremi dan berbalik unggul 2-1 usai Ahmed Ekrawa cetak gol pada menit ke-20.    Dalam pertandingan tersebut pemain-pemain Indonesia masih membuat sejumlah kesalahan. Selain kesalahan operan, ada juga yang gagal memanfaatkan peluang gol. Hal tersebut diakui Yakob Sayuri usai laga. 'Pertama-tama saya apresiasi kinerja teman-teman di pertandingan sore tadi. Mungkin kita bisa lihat sendiri di pertandingan tadi ada banyak kesalahan dan kekurangan yang kami lakukan baik itu secara individu maupun sebagai tim,' ujar Yakob Sayuri. Pemain PSM Makassar itu pun berharap Skuad Garuda bisa meningkatkan performa dalam sisa waktu jelang ke Piala Asia 2023 di Qatar yang dimulai pada 12 Januari nanti.  Indonesia sendiri masih menyisakan satu uji coba melawan Iran pada Selasa (9 1). Yakob berharap penampilan Tim Merah Putih bisa meningkat dan konsisten di Piala Asia 2023. 'Semoga di beberapa hari ke depan kami bisa giat lagi untuk mengubah semua itu dan tampil lebih konsisten lagi di Piala Asia 2023,' ucap Yakob. Sebelum menelan kekalahan 1-2 dari Libya pada leg kedua, Timnas Indonesia lebih dulu dihajar Libya 0-4 pada leg pertama Selasa (2 1).   "
  }
}