{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:23.590009",
  "crawling_time_epoch": 1704692903,
  "url": "https://www.cnnindonesia.com/indeks/2/51",
  "title": "Yakob Sayuri Ungkap Hasil Kerja Bagus STY Saat Lawan Libya",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240106072327-142-1045970/yakob-sayuri-ungkap-hasil-kerja-bagus-sty-saat-lawan-libya",
    "posted": "Sabtu, 06 Jan 2024 11:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/indonesia-vs-libya-leg-2_169.jpeg?w=650&q=90",
    "tags": [
      "timnas indonesia",
      "indonesia vs libya",
      "timnas libya",
      "yakob sayuri",
      "piala asia 2023",
      "piala asia"
    ],
    "article": "Yakob Sayuri menyebut fisikTimnas Indonesia dalam kondisi bagus saat melakoni dua uji coba lawan Libya di Antalya, Turki. Sebagai persiapan jelang Piala Asia 2023 di Qatar, Indonesia menggelar pemusatan latihan di Turki dan melakoni dua uji coba lawan Libya pada 2 dan 5 Januari. Sebelum uji coba, pelatih Shin Tae Yong menggeber fisik para pemainnya, lalu kemudian mengalihkan program ke taktik. Program STY itu disebut Yakob Sayuri berhasil dan terbukti saat lawan Libya.    'Saya pribadi, kondisi saya sangat jauh berbeda dari awal datang di Turki. Di mana kita difokuskan dulu ke fisik dan beberapa taktik,' kata Yakob usai pertandingan. 'Puji Tuhan fisik saya makin bertambah dan akan terus meningkat jelang Piala Asia,' ujar Yakob menambahkan. Ditanya soal kondisi pemain Indonesia, Yakob Sayuri enggan bicara banyak. Akan tetapi pemain PSM Makassar ini mengatakan secara menyeluruh fisik Skuad Garuda dalam kondisi baik.  'Untuk teman-teman yang lain saya kurang tahu, kembali ke individu masing-masingn. Mungkin ada yang meningkat saya kurang tahu,' ucap pemain 26 tahun ini. 'Pastinya lewat dua pertandingan uji coba yang kita jalani saya rasa fisik kami semakin bagus dan tinggal tingkatkan chemistry saja,' tutur Yakob melanjutkan. Secara pribadi Yakob Sayuri bertekad meningkatkan persiapan guna mendapatkan hasil maksimal di Piala Asia 2023. 'Soal penampilan saya, masih banyak kekurangan yang saya benahi baik itu saat menyerang maupun bertahan. Saya terus mencoba untuk belajar dan akan menonton pertandingan tadi. Yang baik akan saya tingkatkan dan yang kurang akan fokus tingkatkan di latihan. Semoga di Piala Asia saya bisa tampil lebih konsisten,' kata Yakob.    "
  }
}