{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:42:28.207402",
  "crawling_time_epoch": 1704696148,
  "url": "https://www.cnnindonesia.com/indeks/2/266",
  "title": "Yang Lain Sibuk, Bandara Ini Malah Tutup Saat Hari Natal",
  "categories": "Gaya Hidup",
  "article": {
    "content_url": "https://www.cnnindonesia.com/gaya-hidup/20231228180507-269-1042808/yang-lain-sibuk-bandara-ini-malah-tutup-saat-hari-natal",
    "posted": "Kamis, 28 Des 2023 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/03/02/66423cca-c26f-4658-b1e2-db0c0a0297f9_169.jpeg?w=650&q=90",
    "tags": [
      "bandara dublin",
      "bandara",
      "libur natal",
      "liburan natal",
      "pemberkatan pesawat",
      "travel",
      "penerbangan"
    ],
    "article": "Sudah bukan rahasia lagi bahwa hari paling sibuk untuk bandara-bandara di dunia adalah ketika momen liburan Natal tiba. Namun, ada yang unik, karena sebuah bandara justru tutup saat hari Natal. Seperti dikutip CNN, Kamis (28 12), Bandara Dublin di Irlandia ternyata memang tutup setiap tanggal 25 Desember. Hanya satu hari dalam setahun, Bandara Dublin tidak akan menerima pesawat untuk lepas landas atau mendarat. Kendati begitu, kegiatan di Bandara Dublin tidak sepi. Lalu, aktivitas apa yang dilakukan di Bandara Dublin saat Natal?   Manajer Hubungan Media untuk DAA, Graeme McQueen, mengatakan di balik liburnya kegiatan penerbangan saat hari Natal di Bandara Dublin. DAA sendiri merupakan pihak yang mengoperasikan Bandara Dublin. Ketika hari Natal, Bandara Dublin punya tradisi dari tahun ke tahun melakukan pemberkatan pesawat. 'Awalnya pemberkatan dilakukan pada pesawat Aer Lingus yang semuanya diberi nama seusai nama orang suci Katolik,' ungkap McQueen. Tradisi pemberkatan pesawat ini pertama kali dilakukan pada 1947 saat musim panas. Tapi, sejak 1967, upacara pemberkatan pesawat dilakukan pada hari Natal. 'Bandara kian sibuk, sehingga pemberkatan pesawat dilakukan pada Hari Natal, di mana itu merupakan satu-satunya hari libur bandara dalam setahun,' terangnya. Sekarang, bukan hanya pesawat Aer Lingus yang mendapatkan pemberkatan. Setiap pesawat yang ada di Bandara Dublin bakal mendapat pemberkatan, termasuki pesawat maskapai Ryanair. Christmas Day is the only day of the year when Dublin Airport is closed. But we still had a skeleton team on duty to deal with emergencies - and also to escort airport chaplain Father Des Doyle as he carried out the annual blessing of the planes. 🎄 pic.twitter.com 8bJem1SHLx  'Pemberkatan tahunan bersifat ekumenis dan mencakup armada umum,' ujar McQueen. Adalah Pastor Desmond Des Doyle yang melakukan pemberkatan pesawat di Bandara Dublin selama beberapa tahun terakhir. Pastor Desmond tinggal di gereja bandara yang terletak di terminal 2. Dalam foto yang diunggah ke media sosial, Pastor Desmond tampak membawa piala berisi air suci ke lapangan terbang. Dia didampingi pendeta lain dan polisi bandara saat melakukan pemberkatan. Di masa lalu, satu per satu pesawat diberkati oleh pastor. Tapi, karena sekarang jumlah pesawat sudah sangat banyak, sehingga waktu tidak memungkinkan untuk memberkati satu per satu pesawat dalam sehari. Akhirnya, pendeta melakukan pemberkatan umum di lapangan terbang dengan sederet pesawat yang ada pada hari itu. Irlandia sendiri merupakan negara dengan mayoritas penduduk beragama katolik yakni mencapai 69 persen penduduknya."
  }
}