{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:52:58.062020",
  "crawling_time_epoch": 1704693178,
  "url": "https://www.cnnindonesia.com/indeks/2/71",
  "title": "Yasonna Sebut Alvin Lim Orang Gila Bilang Ferdy Sambo Tak di Lapas",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105133850-12-1045671/yasonna-sebut-alvin-lim-orang-gila-bilang-ferdy-sambo-tak-di-lapas",
    "posted": "Jumat, 05 Jan 2024 14:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/25/yasonna-laoly-1_169.jpeg?w=650&q=90",
    "tags": [
      "yasonna laoly",
      "menkumham",
      "alvin lim",
      "ferdy sambo",
      "lapas salemba"
    ],
    "article": "Menteri Hukum dan Hak Asasi Manusia (Menkumham)Yasonna Laoly menyebutAlvin Lim orang gila karena mengatakan terpidana kasus pembunuhan berencanaFerdy Sambo tidak ditahan di Lapas Salemba. Yasonna mengatakan Alvin tidak pernah bertemu Sambo. Sambo dititipkan di lapas itu 24-29 Agustus, sedangkan Alvin sedang di rumah sakit pada waktu itu.    'Orang gila itu. Orangnya (Alvin) enggak ada di situ, dia kan sakit di rumah sakit. Sambo itu cuma lima hari di Cipinang, kemudian dikirim ke Cibinong, asal ngomong aja,' ucap Yasonna di Istana Kepresidenan Jakarta, Jumat (5 1). Yasonna memastikan tidak ada perlakuan khusus bagi Sambo. Dia berkata Sambo tetap ditahan di Lapas Cibinong seperti terpidana lain. Dia heran bagaimana bisa Alvin Lim menyebut Sambo tak ada di lapas. Yasonna berkata Alvin menyebar hoaks. 'Hoakslah,' ucap Yasonna.  Sebelumnya, pengacara Alvin Lim menyebut Ferdy Sambo tidak ditahan di Lapas Salemba. Dia juga menyebut Sambo ditahan di ruangan ber-AC. Klaim itu dibantah oleh Kepala Lembaga Pemasyarakatan (Kalapas) Kelas IIA Salemba Beni Hidayat. Dia menjelaskan Sambo hanya menetap di Lapas Salemba lima haru untuk menjalani masa pengenalan lingkungan (mapenaling). Lalu Sambo dipindahkan ke Lapas Kelas II A Cibinong. Pemindahan dilakukan merujuk Surat Kalapas Kelas II A Salemba perihal pemindahan tiga orang warga binaan ke Lapas Kelas II A Cibinong. Menko Polhukam Mahfud MD juga sempat menanggapi pernyataan Alvin Lim yang menyebut Ferdy Sambo tidak pernah ditahan di Lapas Salemba dan justru menghuni ruang ber-AC.  Menurutnya, pernyataan yang dilontarkan Alvin Lim tak bisa dipastikan kebenarannya. 'Tapi ini kan kalau dari Alvin kan banyak dia pernyataannya semua bagi dia jadi kasus. Jadi enggak jelas yang mana yang benar, yang mana yang salah. Ya sudah biar ditangkap oleh institusi terkait,' ujarnya di Gereja Katedral, Jakarta Pusat, Kamis (4 1)."
  }
}