{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:05:32.456026",
  "crawling_time_epoch": 1704693932,
  "url": "https://www.cnnindonesia.com/indeks/2/121",
  "title": "Yayasan Andrew Zhu dan Tony Zhou Bangun Gedung SD di Konawe",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240103140330-625-1044818/yayasan-andrew-zhu-dan-tony-zhou-bangun-gedung-sd-di-konawe",
    "posted": "Rabu, 03 Jan 2024 18:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/gni-1_169.jpeg?w=650&q=90",
    "tags": [
      "gni",
      "sulawesi tenggara"
    ],
    "article": "Yayasan Andrew Zhu dan Tony Zhou mewujudkan komitmen di bidang pendidikan melalui pembangunan gedung Sekolah Dasar (SD) Negeri 1 Porara di Desa Morosi, Kabupaten Konawe, Sulawesi Tenggara, yang diresmikan pada Rabu (3 1). Pendiri Yayasan Andrew Zhu dan Tony Zhou, Zhou Yuan, menyatakan bahwa generasi muda merupakan pilar dalam kemajuan suatu bangsa. Perkembangan suatu daerah jugaterkait erat dengan tingkat pendidikan, sehingga dirinyamenilai penting untuk menghadirkan sarana pendidikan dan lingkungan belajar yang layak. Menjunjung komitmen untuk terus berperan aktif dalam perkembangan sosial dan pendidikan Indonesia, pembangunan gedung SDN 1 Porara sekaligus menjadi dukungan terhadap pemerintah dalam upaya percepatan dan pemerataan pendidikan yang bertujuan meningkatkan kualitas pendidikan.   Menurut Zhou Yuan, masyarakat setempat banyak memberikan dukungan dan bantuan melalui PT Virtue Dragon Nickel Industri (VDNI) yang memulai investasi sejak 10 tahun lalu. VDNI adalah salah satu perusahaan smelter yang berlokasi di Desa Morosi. 'Selama itu juga kami berusaha mengembangkan perusahaan dengan tujuan akhir kami yakni untuk memberikan manfaat kepada masyarakat. Kami juga menyadari bahwa perusahaan dan masyarakat telah menjadi satu kesatuan yang tak terpisahkan. Saya berharap melalui sekolah ini, dapat membantu anak-anak setempat mewujudkan cita-citanya,' kata Zhou Yuan. Tak hanya mengadakan pembangunan fisik, Yayasan Andrew Zhu dan Tony Zhou juga kerap berkolaborasi guna meningkatkan kualitas sumber daya manusia (SDM), yang bertujuan mendorong perekonomian daerah. 'Kami bekerja sama dengan berbagai pihak terkait dari pemerintah dan dinas pendidikan untuk terus meningkatkan tingkat pendidikan di daerah melalui tindakan nyata dalam menumbuhkan lebih banyak talenta yang terampil, sehingga dapat mendorong kemakmuran dan kemajuan ekonomi lokal,' ujar Zhou Yuan. Pada kesempatan yang sama, Penjabat (Pj) Bupati Kabupaten Konawe menyampaikan apresiasi atas kontribusi Yayasan Andrew Zhu dan Tony Zhou dalam upaya memajukan pendidikan. Menurutnya, selama ini Yayasan Andrew Zhu dan Tony Zhou telah membantu meningkatkan kesejahteraan warga, termasuk pada sektor pendidikan maupun perekonomian Kabupaten Konawe, antara lain melalui pengadaan lapangan kerja. 'Di sisi lain dari segi taraf hidup masyarakat, tingkat pendidikan, dan keterampilan juga terus meningkat, serta indeks kebahagiaan ikut terus meningkat. Perbuatan filantropi Bapak Zhou Yuan akan dikenang selamanya,' katanya. Pembangunan gedung SDN 1 Porara yang terdiri dari dua lantai itu direncanakan sejak akhir 2022, dengan total dana pembangunan, termasuk sarana dan prasarana, mencapai sekitar Rp11 miliar. Berdiri di atas lahan 4.500 m2 dan dibangun menggunakan beton tahan gempa, gedung yang mampu menampung total 600 siswa tersebut terbagi menjadi ruang kelas, kantor guru, area fasilitas olahraga, serta ruang aktivitas lain."
  }
}