{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:44:21.623362",
  "crawling_time_epoch": 1704692661,
  "url": "https://www.cnnindonesia.com/indeks/2/34",
  "title": "Yenny Wahid Tak Ikhlas Indonesia Diubah Jadi Sistem Oligarki",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107090921-617-1046224/yenny-wahid-tak-ikhlas-indonesia-diubah-jadi-sistem-oligarki",
    "posted": "Minggu, 07 Jan 2024 09:16 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/yenny-wahid-dukung-ganjar-pranowo-dan-mahfud-md-di-pilpres-2024-13_169.jpeg?w=650&q=90",
    "tags": [
      "yenny wahid",
      "pemilu 2024",
      "pilpres 2024"
    ],
    "article": "Yenny Wahidmengatakan tidak akan ikhlas apabila Indonesia dipimpin oleh orang-orang yang menjadikan negeri ini menjadi negara oligarki. 'Saya tidak ikhlas, jika negeri ini diubah menjadi sistem oligarki!,' kata Yenny dalam rilis disitat dari Antara, Minggu (7 1). Yenny sendiri mendukung pasangan Ganjar dan Mahfud Md. Ia menilai Mahfud Md merupakan sosok pemimpin paling ideal yang dapat membawa bangsa Indonesia kepada masa depan yang cerah dan penuh optimisme lima tahun ke depan.    Menurut dia, Mahfud Md berani menegakkan hukum dan menyikat habis korupsi di antara pasangan calon lainnya. Bahkan hal ini menjadi bukan sekadar komitmen, melainkan telah terbukti melalui rekam jejak selama Mahfud memangku jabatan, baik di tingkat eksekutif, yudikatif, maupun legislatif. Selain itu, latar belakang Mahfud Md juga memiliki basis pendidikan dari pesantren yang kental dengan nilai-nilai pesantren termasuk nilai agama, etika, dan moral juga mendukung. Dengan demikian, Mahfud Md diharapkan tidak hanya berani menegakkan hukum dengan modal 'nilai' yang didapatkannya sewaktu menempuh pendidikan di pesantren.  Ia menambahkan di tangannya, pesantren-pesantren di Indonesia juga mampu bersaing dan semakin maju. Apabila Mahfud Md terpilih menjadi wakil presiden, tentunya keberhasilan penegakan hukum juga memerlukan partisipasi aktif masyarakat. Sebelumnya, Yenny Wahid mengaku fokus menggarap suara kelompok muslim untuk memenangkan capres-cawapres nomor urut 3 Ganjar Pranowo-Mahfud MDdi Jawa Timur. Dewan Penasihat Tim Pemenangan Nasional (TPN) Ganjar-Mahfud ini mengatakan, hal itu dilakukannya karena selama ini ia merasa ceruk pemilih muslim belum tergarap. 'Tapi memang, bahwa memang saya banyak sekali menggarap suara Muslim yang mungkin selama ini belum tergarap,' kata Yenny ditemui di Jalan Tunjungan, Surabaya beberapa waktu lalu."
  }
}