{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:16:39.313088",
  "crawling_time_epoch": 1704690999,
  "url": "https://www.cnnindonesia.com/indeks/2/13",
  "title": "Yenny Nilai Banyak Isu Pertahanan Masih Jadi Misteri Usai Debat Capres",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240108015247-617-1046502/yenny-nilai-banyak-isu-pertahanan-masih-jadi-misteri-usai-debat-capres",
    "posted": "Senin, 08 Jan 2024 03:29 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/10/27/yenny-wahid-3_169.jpeg?w=650&q=90",
    "tags": [
      "pilpres 2024",
      "pemilu 2024",
      "yenny wahid",
      "debat ketiga pilpres",
      "debat pilpres",
      "debat capres",
      "debat ketiga pilpres 2024"
    ],
    "article": "Dewan Penasihat Tim Pemenangan Nasional (TPN) paslonnomor urut 3 Ganjar Pranowo-MahfudMD,Yenny Wahidmenilai masih banyak isu pertahanan yang menjadi misteri usai debat ketiga Pilpres 2024 yang digelar KPUpada Minggu (7 1) malam. Yenny menilai banyak kegelisahan masyarakat yang akhirnya tersampaikan melalui pertanyaan dari capres nomor urut 1Anies Baswedan dan capres nomor urut 3 Ganjar Pranowo. Mulai dari pembelian alutsista bekas hingga utang luar negeri yang semakin meningkat. 'Kebutuhan paling minimum dari ketahanan kita itu malah makin menurun. Enggak sebanding anggaran alutsistanya yang naik,' ujarnya kepada wartawan usai debat di Istora Senayan, Jakarta Pusat, Minggumalam.   'Ini hal-hal yang menjadi perhatian dari dua Paslon, yaitu Paslon 1 dan 3 dan saya rasa wajar untuk diminta oleh Paslon 2 (Prabowo Subianto) sebagai Menteri Pertahanan untuk menjawabnya,' imbuh putri Presiden keempat RI (alm) Abdurrahman Wahid atau Gus Dur. Hanya saja, Yenny memandang kegelisahan yang coba disampaikan itu pada akhirnya tetap tidak terjawab dan menjadi misteri. Ia lantas menyindir sikap Prabowo yang dalam berapa kesempatan debat membantah data yang disampaikan oleh Anies dan Ganjar tetapi tidak mengkoreksinya. 'Menurut saya banyak hal yang sampai sekarang masih menjadi misteri. Beberapa kali paslon nomor 2tidak menjawab data,' ujarnya. Padahal, kata dia, publik butuh keterbukaan informasi dari pemerintah sehingga dapat betul-betul berfungsi sebagai pengontrol kebijakan. 'Saya rasa publik perlu untuk mendapatkan data yang sebenarnya ... di sinilah fungsi kita semua untuk mengontrol kebijakan publik agar betul-betul sesuai dengan kebutuhan negara kita,' ata Yenny. Komisi Pemilihan Umum (KPU) menggelar debat ketiga Pilpres 2024 pada malam hari ini mempertemukan tiga calon presiden beradu argumen dan gagasan. Tema debat seputar pertahanan, keamanan, geopolitik, hubungan internasional, dan politik luar negeri. Tiap capres diberi waktu untuk memaparkan visi dan misi masing-masing di awal debat. Setelah itu dilanjut pertanyaan dari panelis yagn dibacakan moderator lalu segmen tanya jawab antarcapres."
  }
}