{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:04.270885",
  "crawling_time_epoch": 1704693544,
  "url": "https://www.cnnindonesia.com/indeks/2/97",
  "title": "YoonA SNSD Lanjut Kontrak Eksklusif dengan SM Entertainment",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20240104103619-234-1045152/yoona-snsd-lanjut-kontrak-eksklusif-dengan-sm-entertainment",
    "posted": "Kamis, 04 Jan 2024 15:01 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2021/09/01/yoona-girls-generation-snsd_169.jpeg?w=650&q=90",
    "tags": [
      "yoona",
      "yoona snsd",
      "snsd",
      "sm entertainment",
      "hallyu",
      "selebriti"
    ],
    "article": "YoonA SNSDatau Girls' Generation resmi melanjutkan kontrak eksklusif dengan SM Entertainment. YoonA memperpanjang kontrak dengan agensi itu untuk ketiga kali sejak debut pada 2007. Kesepakatan terbaru antara YoonA dengan SM Entertainment itu dikonfirmasi oleh agensi melalui keterangan resmi.    'Kami memperbarui kontrak kami dengan Lim YoonA untuk ketiga kali dan akan melanjutkan kemitraan kami selama 17 tahun,' tulis SM Entertainment, seperti diberitakan Newsen via Naverpada Kamis (4 1). 'Kami memperbarui kontrak kami berdasarkan kepercayaan mendalam dengan Lim YoonA yang secara konsisten mempertahankan posisinya di puncak sejak debutnya dan telah menerima banyak cinta,' lanjut pernyataan resmi SM.    Agensi lantas mengungkapkan akan memberikan dukungan penuh terhadap idol bernama asli Lim Yoon-ah tersebut. Dukungan itu diberikan untuk kiprah YoonA sebagai aktris maupun idol. Agensi juga meminta supaya fan selalu memberi dukungan sekaligus menantikan berbagai karya terbaru YoonA di masa depan.  'Kami berencana memberi dukungan penuh kepada YoonA yang aktif berkarya di berbagai bidang baik di layar lebar, layar kaca, dan di atas panggung, agar ia dapat semakin bersinar dan terus menjadi artis yang memberikan pengaruh global,' ujar agensi. 'Kami mohon Anda dapat terus mencintai dan selalu menantikan kiprah YoonA,' lanjut SM Entertainment. YoonA telah menjalin kerja sama dengan SM Entertainment sejak debut pada 2007. Pada waktu itu, ia melakoni debut bersama SNSD dengan merilis single Into the New World. Kiprahnya bersama SNSD kemudian melejit lewat berbagai single hit, seperti Gee, Genie, The Boys, hingga Lion Heart. Pada 2022, SNSD juga meluncurkan album penuh ketujuh berjudul FOREVER 1. Album itu dirilis sebagai perayaan ulang tahun ke-15 girl group tersebut. Sementara itu, YoonA juga aktif menjalani aktivitas solo sebagai aktris dan pemandu acara. Ia tercatat telah membintangi 9 film dan belasan drama Korea.  Beberapa film terkenal yang dibintangi YoonA berjudul Confidential Assignment (2017), Exit (2019), dan Miracle: Letters to the President (2021). Ia juga membintangi sederet drama hit, seperti The K2 (2016), Big Mouth (2022), dan King the Land (2023). YoonA juga kerap terpilih menjadi pembawa acara, terutama untuk ajang penghargaan di Korea. Sebut saja KBS Entertainment Awards, MBC Gayo Daejejeon, Busan International Film Festival, hingga Blue Dragon Series Awards."
  }
}