{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:48.518973",
  "crawling_time_epoch": 1704693648,
  "url": "https://www.cnnindonesia.com/indeks/2/104",
  "title": "Youcef Atal Divonis Penjara 8 Bulan karena Dukung Palestina",
  "categories": "Olahraga",
  "article": {
    "content_url": "https://www.cnnindonesia.com/olahraga/20240104110823-142-1045154/youcef-atal-divonis-penjara-8-bulan-karena-dukung-palestina",
    "posted": "Kamis, 04 Jan 2024 11:19 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/youcef-atal_169.jpeg?w=650&q=90",
    "tags": [
      "youcef atal",
      "youcef atal dihukum penjara",
      "palestina",
      "israel",
      "perang israel palestina",
      "nice",
      "prancis"
    ],
    "article": "Pemain timnas Aljazair, Youcef Atal, dijatuhi hukuman percobaan delapan bulan penjara dan denda 45 ribu (setara Rp762 juta) oleh pengadilan di Prancis karena mengunggah video dukungan untuk Palestina. Dikutip dari Al Jazeera, Pengadilan Nice menyatakan unggahan ulang Atal di media sosial pada Oktober lalu memicu kebencian atas dasar agama. Atal, yang memperkuat OGC Nice sejak 2018, diskors oleh klub Ligue 1 tersebut sejak Oktober lalu. Lima hari setelah perang Hamas-Israel dimulai pada 7 Oktober, Atal mengunggah ulang video berdurasi 35 detik yang dibuat oleh seorang pengkhotbah Palestina Mahmoud al-Hasanat yang menyerukan kepada Tuhan untuk memberikan 'hari kelam bagi orang-orang Yahudi'.   Atal sedang bersama skuad timnas Aljazair saat mengunggah postingan itu. Bek kanan 27 tahun itu kemudian menghapusnya setelah mendapat peringatan dari pihak Nice bahwa postingannya akan menimbulkan kontroversi. Atal kemudian mengungkapkan permintaan maaf dan mengatakan dia 'tidak akan pernah mendukung pesan kebencian' dan mengutuk kekerasan 'di mana pun di dunia'. Atal juga kembali mengungkapkan permintaan maaf dalam sidang pada Rabu (3 1). 'Membagikan video berarti ikut serta dalam pesannya dan membuatnya terlibat,' kata jaksa Meggi Choutia dalam pengadilan tersebut.  Selain dijatuhi hukuman percobaan penjara delapan, Atal hingga kini masih dibekukan dari tim Nice. Selain itu mantan pemain Paradou AC tersebut juga sempat mendapat larangan bermain selama tujuh pertandingan dari Liga Sepak Bola Profesional (LFP). Atal juga sempat ditahan otoritas Prancis pada November lalu karena postingan tersebut dan dibebaskan dengan jaminan sebesar 80 ribu euro dan ditempatkan di bawah pengawasan peradilan hingga persidangan. Serangan Hamas pada 7 Oktober lalu membunuh 1.200 warga Israel, yang memicu serangan balasan Israel melalui darat dan udara yang hingga kini sudah berjalan mendekati bulan ketiga. Pihak Kementerian Kesehatan Gaza menyatakan jumlah korban tewas warga Palestina akibat serangan Israel mencapai 22.313 hingga Rabu (3 1). "
  }
}