{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:37:45.193219",
  "crawling_time_epoch": 1704695865,
  "url": "https://www.cnnindonesia.com/indeks/2/252",
  "title": "Yusril Ihza Jadi Saksi Meringankan Firli di Kasus Pemerasan SYL",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20231229110050-12-1043031/yusril-ihza-jadi-saksi-meringankan-firli-di-kasus-pemerasan-syl",
    "posted": "Jumat, 29 Des 2023 11:07 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/05/04/yusril-ihza-mahendra-3_169.jpeg?w=650&q=90",
    "tags": [
      "firli bahuri",
      "polda metro jaya",
      "kpk",
      "syahrul yasin limpo",
      "yusril ihza mahendra"
    ],
    "article": "Nama Yusril Ihza Mahendra telah diajukan pihak Firli Bahuri sebagai saksi a de charge atau meringankan dalam kasus dugaan pemerasan terhadap eks Menteri Pertanian Syahrul Yasin Limpo(SYL). Yusril menggantikan Wakil Ketua KPK Alexander Marwata yang menolak menjadi saksi meringankan untuk Firli dalam perkara tersebut. Direktur Reskrimsus Polda Metro Jaya Kombes Ade Safri Simanjuntak mengatakan nama Yusril diajukan Firli saat pemeriksaan pada Rabu (27 12) di Bareskrim Polri.    'Hasil pemeriksaan kemarin terhadap tersangka FB, tersangka FB kembali mengajukan satu orang saksi a de charge, Prof Yusril Ihza Mahendra,' kata Ade kepada wartawan, Jumat (29 12). Saat ini polisi tengah menjadwalkan untuk memanggil Yusril untuk dimintai keterangan sebagai saksi meringankan. Terpisah, Yusril membenarkan hal tersebut dan mengaku bersedia menjadi saksi meringankan untuk Firli. 'Atas permintaan Pak Firli itu saya bersedia saja untuk menjadi saksi yang meringankan tersebut,' ucap dia.  Apalagi, kata Yusril, ia pernah diminta Firli untuk menjadi saksi dalam sidang praperadilan atas penetapan sebagai tersangka dalam kasus tersebut. Namun, dia berharap pemanggilannya dijadwalkan pada pekan depan. Ketua Umum PBB itu mengaku saat ini sedang ada kegiatan di luar negeri. 'Rencananya saya akan kembali ke tanah air 3 Januari 2024. Saya berharap penyidik akan memanggil saya setelah tanggal 3 Januari tersebut,' kata Yusril. Pada BAP 1 Desember, Firli mengajukan empat nama sebagai saksi meringankan. Salah satunya adalah Alexander Marwata, tetapi ia menolak.  Kemudian, dua orang lainnya adalah Prof Suparji Ahmad dan Natalius Pigai telah dimintai keterangan pada 12 Desember. Seorang lainnya, yakni Prof Romli Atmasasmita minta penundaan pemeriksaan. Firli ditetapkan sebagai tersangka kasus pemerasan terhadap SYL sejak 22 November. Firli diduga melanggar Pasal 12 e dan atau Pasal 12 B dan atau Pasal 11 UU Tipikor juncto Pasal 65 KUHP dengan ancaman maksimal hukuman penjara seumur hidup. Kini, Firli telah mundur dari jabatannya sebagai Ketua KPK."
  }
}