{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:51:47.862027",
  "crawling_time_epoch": 1704693107,
  "url": "https://www.cnnindonesia.com/indeks/2/66",
  "title": "Yusril: Bawaslu Jakpus Tak Berwenang Nilai Gibran Langgar Aturan CFD",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240105163753-617-1045802/yusril-bawaslu-jakpus-tak-berwenang-nilai-gibran-langgar-aturan-cfd",
    "posted": "Jumat, 05 Jan 2024 17:26 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2019/07/02/db520efd-bd39-47ed-9f94-b0ffee71178a_169.jpeg?w=650&q=90",
    "tags": [
      "yusril ihza mahendra",
      "gibran rakabuming raka",
      "gibran rakabuming",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Pakar hukum yang juga Wakil Ketua Dewan Pengarah TKN PrabowoGibran-GibranRakabuming, Yusril Ihza Mahendra menyatakan Bawaslu Jakarta Pusat tak berwenang menyatakan ada atau tidaknya unsur pelanggaran yang dilakukan Gibranterkait bagi-bagi susu saat car free day di Jakarta. Sebelumnya, Bawaslu Jakarta Pusat menyatakan tindakanGibranmembagikan susu sebagai temuan dugaan pelanggaran atas PergubDKI No. 12 tahun 2016 karena membagikan susu di area car free day Jakarta. 'Lembaga pengawas Pemilu itu hanya berwenang memeriksa terjadi pelanggaran pidana Pemilu atau tidak sebagaimana diatur dalam ketentuan pidana Pemilu. Kalau ada, maka dugaan pidana itu diteruskan kepada ke Gakkumdu. Kalau tidak terjadi pelanggaran, pemeriksaan dinyatakan selesai,' kata Yusril lewat keterangan tertulis, Jumat (5 1).   Selain menjabat Wakil Ketua Dewan Pengarah TKN, Yusriljuga berstatus Ketua Umum Partai Bulan Bintang (PBB). Partainyaikut mendukung Prabowo-Gibrandi Pilpres 2024. Yusril mengamini Pergub itu memang mengatur bahwa CFD hanya dapat dimanfaatkan untuk kegiatan bertema lingkungan hidup, olah raga, dan seni budaya. Kawasan CFD tak boleh dimanfaatkan untuk kepentingan politik. Dalam pergub, kata Yusril,hanya mengatur tugas SKPD dan UKPD terkait, antara lain (1) Badan Kesatuan Bangsa dan Politik DKI Jakarta bertugas melakukan pengawasan dan pengendalian kegiatan terhadap Ormas dan LSM yang melakukan kegiatan untuk kepentingan partai politik dan SARA dan 'orasi yang bersifat menghasut. Kemudian (2) Satuan Pamong Praja Kota Administrasi yang bertugas melakukan penjagaan, pengamanan dan pembinaan ketertiban umum serta penertiban terhadap pelanggaran yang terjadi selama pelaksanaan Hari Bebas Kendaraan Bermotor (HBKB). Kewenangan yang diberikan kepada Badan Kesatuan Bangsa dan Politik DKI serta Satuan Pamong Praja pun lebih banyak bersifat persuasif. Bukan langkah penegakan hukum seperti melakukan penyelidikan, penyidikan dan penuntutan. Kewenangandua SKPDitu hanya bisa dilakukan di lapangan.Jika terjadi pelanggaran, maka mereka bertugas menertibkan.Bukan mengambil langkah hukum seperti penyelidikan dan penyidikan yang menjadi kewenangan Penyidik Pegawai Negeri Sipil(PPNS) Daerah. 'Namun siapa yang berwenang melakukan penyelidikan, penyidikan, dan penuntutan, serta apa sanksinya. Pergub ini sama sekali tidak mengaturnya,' ucap dia.    Selain itu, Pergub tersebut juga sama sekali tak mengatur pidana baik kejahatan maupun pelanggaran beserta sanksinya. Ia menegaskan secara aturan, Pergub juga tak boleh mencantumkan sanksi pidana apapun. Apabila memuat sanksi, hal itu jelas melanggar prinsip negara hukum. Yusril lantas heran Bawaslu Jakpus merasa berwenang menyatakan tindakan Gibran sebagai temuan pelanggaran hukum. Padahal,Pergub itu sama sekali tak memuat norma hukum yang disertai dengan sanksi apapun. 'Ini bisa dianggap sebagai pelanggaran etik yang patut diperhatikan oleh Bawaslu Jakarta Pusat,' ujarnya. Sebelumnya, Bawaslu Jakarta Pusat mengusut tindakan cawapres Gibran Rakabuming Raka yang membagikan susu di area car free day Jakarta pada awal Desember 2023 lalu. Gibran sudah dimintai klarifikasi. Bawaslu Jakpus lalu menyatakan tindakan Gibran itu sebagai temuan pelanggaran pada 3 Januari 2024. Namun bukan pelanggaran pidana pemilu. Bawaslu Jakpus menyebutnya sebagai 'pelanggaran lainnya'.   Bawaslu Jakpus merekomendasikan temuan itu kepada Bawaslu DKI Jakarta untuk ditindaklanjuti ke instansi terkait. Dalam hal ini, Pemprov DKI Jakarta. Tindakan Bawaslu Jakpus itu menuai polemik. TKN Prabowo-Gibran menyatakan Bawaslu Jakpus tidak punya kewenangan untuk mengusut hal tersebut karena bukan pidana pemilu. Selain itu, Bawaslu RI pun sebenarnya sudah menyatakan tak ada pelanggaran dari tindakan Gibran membagikan susu di area CFD Jakarta. 'Kami sudah konferensi pers dan memang tidak ada dugaan pelanggaran pidana pemilu,' kata anggota Bawaslu RI Puadi pada 28 Desember 2023 lalu."
  }
}