{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:08:26.922463",
  "crawling_time_epoch": 1704694106,
  "url": "https://www.cnnindonesia.com/indeks/2/132",
  "title": "Yusril Kenang Rizal Ramli Pulihkan Ekonomi Imbas Krisis Moneter 1998",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103103945-20-1044700/yusril-kenang-rizal-ramli-pulihkan-ekonomi-imbas-krisis-moneter-1998",
    "posted": "Rabu, 03 Jan 2024 11:25 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2020/08/12/rizal-ramli-11_169.jpeg?w=650&q=90",
    "tags": [
      "rizal ramli",
      "rizal ramli ekonom",
      "rizal ramli meninggal dunia"
    ],
    "article": "Ketua Umum Partai Bulan Bintang (PBB) Yusril Ihza Mahendra mengenang Mantan Menko Maritim Rizal Ramlisebagai sosok yang sempat membantu memulihkan perekonomian Indonesia imbas krisis moneter yang menerjang Indonesia di tahun 1997-1998 silam. 'Di awal Reformasi, kami sama-sama menjadi anggota Kabinet. Sama-sama pula melakukan upaya pemulihan ekonomi akibat krisis moneter 1997-1998,' kata Yusril dalam keterangan resminya, Rabu (3 12). Yusril bercerita mengenal sosok Rizal Ramli sejak tahun 1978 silam. Kala itu, Rizal menjadi aktivis di ITB sementara dirinya menjadi aktivis di UI.   Dirinya dan Rizal sering bertemu menjelang akhir pemerintahan Orde Baru dalam berbagai seminar, diskusi dan kegiatan-kegiatan publik. Ia pun mengenal Rizal sebagai sosok yang kritis. 'Kritis itu didasari oleh latar belakang akademik yang kuat, sehingga dia tidak asal bicara sembarangan,' kata dia.  Yusril juga mengenang Rizal sebagai sosok yang religius ketimbang 'sosialis'. Ia bercerita sempat berjalan kaki bersama Rizal dari Istana Negara ke Mesjid Baiturrahim untuk salat zuhur maupun salat Jumat. Sambil berseloroh Rizal bilang ayahnya sebagai seorang Masyumi. Ia pun mengatakan beberapa kali Rizal datang ke rumahnya, begitupun sebaliknya. Pada momen itu pun keduanya banyak berbincang soal isu politik, hukum dan ekonomi. 'Tidak selalu pikiran kami sama. Tetapi kami berangkat dari keprihatinan yang sama, dan mempunyai cita-cita yang sama, bagaimana memajukan bangsa ini dan keluar dari ketertinggalan,' kata dia. Rizal meninggal dunia di RS Cipto Mangunkusumo (RSCM), Selasa (2 1). Rizal meninggal usai menjalani perawatan di RSCM selama hampir 2 bulan karena mengidap kanker pankreas stadium Karir pemerintahan Rizal Ramli dimulai saat dirinya ditunjuk Presiden Abdurrahman Wahid (Gus Dur) menjadi Kepala Badan Urusan Logistik (Bulog) pada 2000 lalu. Tak lama memimpin Bulog, Rizal Ramli kemudian naik pangkat menjadi Menteri Koordinator Bidang Perekonomian pada Agustus 2000 menggantikan Kwik Kian Gie. Pada 12 Juni 2001, Gus Dur kembali menggeser posisi Rizal Ramli dan mempercayakannya sebagai Menteri Keuangan. Rizal Ramli masuk lagi ke pemerintahan pada masa Presiden Joko Widodo (Jokowi) periode pertama. Saat itu, ia ditunjuk menjadi Menteri Koordinator Bidang Kemaritiman pada 12 Agustus 2015. Lalu, Rizal terkena reshuffle jilid kedua pada Juli 2016 dan posisinya digantikan oleh Luhut Binsar Panjaitan. "
  }
}