{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:51:04.536593",
  "crawling_time_epoch": 1704696664,
  "url": "https://www.cnnindonesia.com/indeks/2/292",
  "title": "Zaskia Beber Kondisi Terbaru Hanung Bramantyo Usai Ketiban Motor",
  "categories": "Hiburan",
  "article": {
    "content_url": "https://www.cnnindonesia.com/hiburan/20231227082941-234-1042069/zaskia-beber-kondisi-terbaru-hanung-bramantyo-usai-ketiban-motor",
    "posted": "Kamis, 28 Des 2023 01:35 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2018/05/24/84c571e5-0bee-47be-ba0b-4ace3dfc1697_169.jpeg?w=650&q=90",
    "tags": [
      "zaskia adya mecca",
      "hanung bramantyo",
      "selebriti"
    ],
    "article": "Zaskia Adya Meccamemberikan kabar terbaru soal kesehatan Hanung Bramantyosetelah mengalami patah kaki akibat ketiban motor berbobot 220 kilogram. Istri Hanung itu mengungkapkan kondisi sang sutradara sudah semakin baik. Selain itu, Zaskia mengatakan ada perbedaan dari Hanung setelah mengalami musibah tersebut.    Kakinya sudah membaik ya alhamdulillah,' kata Zaskia Adya Mecca di kawasan SCBD, Jakarta Selatan, seperti diberitakan detikHot pada Rabu (27 12). 'Dia jadi belajar jadi orang yang lebih sabar. Kan biasanya grasah-grusuh,' ungkapnya melanjutkan. Selain itu, Zaskia mengatakan Hanung Bramantyo sempat tidak diperbolehkan untuk menapakkan kaki selama dua bulan akibat ketiban motor. Hal itu membuat Hanung harus lebih berhati-hati ketika beraktivitas.    'Kemarin sejak kakinya ketiban motor kan enggak boleh menapak dua bulan. Jadi, dia pergerakannya lebih pelan' katanya. 'Jadi, lebih melatih kesabaran dia dan itu bagus sih buat dia malah,' sambung Zaskia.  Zaskia Adya Mecca mengaku tidak berada di lokasi ketika Hanung Bramantyo mengalami insiden tertimpa motor seberat lebih dari 200 kilogram itu. Namun, ia menceritakan kronologi kejadian tersebut. Menurut Zaskia, insiden itu terjadi akibat kelalaian suaminya sendiri yang menyebabkan motor terjatuh hingga meniban kaki Hanung. 'Ketiban. Jadi, habis memanaskan motor, terus dia lupa standarnya sudah diangkat, terus dia lepas begitu saja,' jelasnya. 'Enggak tahu aku juga, lagi enggak di sana. Katanya sih begitu,' pungkasnya. Sutradara Hanung Bramantyo sebelumnya mengalami patah tulang di kaki akibat tertimpa motor berbobot 220 kilogram beberapa waktu lalu. Insiden itu membuatnya hadir secara daring untuk film Trinil. Dari video yang diputar, Hanung tampak berada di kasur rumah sakit karena sedang menjalani pemulihan usai operasi. Semua berawal dari dirinya yang hendak memanaskan motor seberat 220 kilogram. Ia kemudian mengaku tak sadar sudah menyelengkat standar motor. Ia pun langsung dibawa ke rumah sakit dan dokter menyarankan segera operasi untuk menangani kondisi tersebut.  [Gambas:Instagram]  Tidak lama setelah bercerita soal insiden tersebut, Hanung langsung kembali ke set syuting di sebuah pantai di wilayah Gunung Kidul, D.I. Yogyakarta. Dalam unggahan tersebut, Hanung pamer sedang duduk nyaman di kursi sutradara ditemani keluarga, kru film, dan sejumlah aktor senior. Sedangkan di slide kedua, Hanung tampak menikmati momen bercengkerama dengan anak dan istrinya, di samping sepasang kruk yang menopang tubuhnya usai operasi. "
  }
}