{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:00:28.857385",
  "crawling_time_epoch": 1704693628,
  "url": "https://www.cnnindonesia.com/indeks/2/103",
  "title": "Zenius Tutup Usai 20 Tahun Beroperasi",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104113329-92-1045166/zenius-tutup-usai-20-tahun-beroperasi",
    "posted": "Kamis, 04 Jan 2024 12:15 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/04/zenius-1_169.jpeg?w=650&q=90",
    "tags": [
      "zenius",
      "startup",
      "zenius berhenti operasi"
    ],
    "article": "StartupZeniusmengumumkan untuk menghentikan sementara operasional mereka. Penghentian operasi dilakukan setelah sejak 2004lalu mereka beroperasi dan membantu jutaan siswa di Indonesia. Termasuk, membantu mereka masuk ke perguruan tinggi negeri impian. Penghentian operasi mereka sampaikan melalui pernyataan resmi, Rabu (3 1) ini. Dalam pernyataan itu, mereka mengatakan penghentian operasi ini dilakukan karena mereka mengalami tantangan operasional.   Tidak diketahui masalah operasional seperti apa yang dialami Zenius. Cuma yang pasti, setahun lalu mereka pernah melakukan PHK terhadap 200 karyawan demi menghemat pengeluaran seiring kondisi perekonomian dan perilaku konsumen yang berubah. Karena perubahan itu,Zenisumengambil beberapa kebijakan penghematan untuk memastikan keberlanjutan usaha dalam jangka panjang, termasuk rasionalisasi jumlah tenaga kerja. 'Saat ini Zenius sedang mengalami tantangan operasional, dan kami sangat menyesal atas ketidaknyamanan yang akan ditimbulkan bagi para pengguna kami. Kami mengambil langkah strategis untuk menghentikan operasi secara sementara,' kata mereka. Mereka menyadari keputusan itu akan menimbulkan kekecewaan. Mereka karena itu meminta maaf atas langkah dan kebijakan itu. Mereka menjamin penghentian operasional hanya bersifat sementara. tetapi kami menjamin bahwa kami tidak 'Kami juga mengucapkan terima kasih kepada para pengguna, yang telah menjadi pilar penting dalam perjalanan kami sejak 2004. Dukungan dan kepercayaan mereka adalah hal yang tak ternilai bagi kami. Terima kasih telah menjadi bagian dari Zenius di 20 tahun terakhir,' katanya.  "
  }
}