{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:43:00.288787",
  "crawling_time_epoch": 1704692580,
  "url": "https://www.cnnindonesia.com/indeks/2/28",
  "title": "Zulhas Lapor Perkembangan Kampanye Prabowo-Gibran saat Bertemu Jokowi",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107144316-617-1046312/zulhas-lapor-perkembangan-kampanye-prabowo-gibran-saat-bertemu-jokowi",
    "posted": "Minggu, 07 Jan 2024 15:05 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/ketua-pan-zulkifli-hasan-makan-siang-bersama-jokowi_169.jpeg?w=650&q=90",
    "tags": [
      "zulhas",
      "zulkifli hasan",
      "pilpres 2024",
      "pemilu 2024",
      "joko widodo",
      "jokowi",
      "prabowo subianto",
      "gibran rakabuming",
      "prabowo-gibran"
    ],
    "article": "Menteri Perdagangan yang juga Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasanmenyampaikan respons masyarakat terhadap pasangan Prabowo Subianto-Gibran Rakabuming kepada PresidenJokowi. Zulhas, begitu ia kerap disapa, menceritakan itu saat menyantap makan siang bersama Jokowi di sebuah restoran di Kota Bogor, Jawa Barat, Minggu (7 1). 'Ya saya kan koalisi, lapor, ya kan. Saya ke Indonesia timur, ke Sumatera, Jawa Tengah, Jawa timur, saya bilang 'Pak kami dapat sambutan yang begitu hangat', Pak Prabowo-Gibran itu sambutannya luar biasa hangat sekali,' ungkap Zulhasseperti dikutip dari Antara, Minggu (7 1).    Dia mengatakan seluruh tim kampanye Prabowo-Gibran perlu melanjutkan apa yang sudah dimulai. Menurut Zulhas, pesan mengenai keberlanjutan program Presiden Jokowi harus terus disampaikan kepada masyarakat di sisa masa kampanye. 'Menurut saya di sisa waktu kalau semua kerja keras, menyapa rakyat menyampaikan pikiran-pikiran kita, menyampaikan apa yang harus kita lakukan, melanjutkan apa yang sudah dikerjakan Pak Jokowi,' tutur Zulhas. Menurutnya, tim pemenangan Prabowo-Gibran perlu menyampaikan pesan keberlanjutan program pemerintah saat ini karena banyak kebijakan yang membanggakan serta menguntungkan masyarakat. 'Pak Jokowi ini kan sangat pembaharu ya, membangun IKN (Ibu Kota Nusantara), bangun tol Jawa tembus, tol Sumatera tembus. Kalau saudara pergi ke Labuan Bajo waduh bintang lima banyak di sana, kepala negara ke sana, jadi maju sekali,' paparnya. Selain itu, sejumlah program unggulan yang berkaitan langsung dengan masyarakat juga perlu terus disampaikan dalam kampanye. Dia yakin mayoritas masyarakat Indonesia ingin program-program yang saat ini ada dilanjutkan oleh Prabowo-Gibran. 'Ini kita ingin lanjutkan sampaikan kepada publik, termasuk urusan yang menyangkut masyarakat banyak, PKH, bansos, bantuan langsung El Nino, itu juga akan dilanjutkan, ditambah dana abadi pondok (pesantren),' ujar Zulhas.  Sementara itu, Presiden Joko Widodo alias Jokowi tak banyak bicara saat ditanya awak media usai makan siang bersama Zulhas. Ia hanya mengaku diundang oleh Zulhas dalam makan siang tersebut.'Diundang Pak Zul makan siang,' ucapnya. Sebelum Zulhas, Jokowi juga bertemu dengan Menteri Pertahanan Prabowo Subianto serta Menko Perekonomian Airlangga Hartarto. Baik Zulhas, Prabowo maupun Airlangg merupakan pimpinan partai politik pengusung pasangan calon nomor urut 2 di Pilpres 2024. Paslon nomor urut 2 yang dimaksud adalah Prabowo-Gibran. Gibran merupakan putra sulung Presiden Joko Widodo."
  }
}