{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 13:07:50.389509",
  "crawling_time_epoch": 1704694070,
  "url": "https://www.cnnindonesia.com/indeks/2/130",
  "title": "Zulhas Kenang Rizal Ramli: Sahabat Kami yang Aktif Ikut Mendirikan PAN",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240103124434-633-1044758/zulhas-kenang-rizal-ramli-sahabat-kami-yang-aktif-ikut-mendirikan-pan",
    "posted": "Rabu, 03 Jan 2024 12:47 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/03/bnr-pan-121-212-hold-adv1_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "zulhas",
      "rizal ramli",
      "rizal ramli meninggal dunia"
    ],
    "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan melayat ke rumah duka di mana jenazah eks Menko Maritim RI Rizal Ramli disemayamkan, Rabu (3 1). Zulhas pun mengenang Rizal Ramli sebagai figur yang aktif dalam mendirikan PAN. Menteri Perdagangan RI (Mendag) yang karib dipanggil Zulhas tersebut tiba di rumah duka di Jalan Bangka IX, Jakarta Selatan pukul 10.22 WIB. Setibanya, Zulhas langsung menemui keluarga dan kerabat almarhum untuk menyampaikan duka cita. Selain itu, ia juga sempat melakukan salat jenazah.   'Innalillahi wa inna ilaihi rajiun. Turut berduka cita kepada Bung Rizal Ramli,' kata Zulhas kepada media, Rabu (3 1). Zulhas menyebut Rizal Ramli merupakan sahabat yang baik baginya. Meski terkadang Zulhas maupun Rizal Ramli kerap memiliki pandangan berbeda dalam berbagai hal. 'Kadang-kadang kita berbeda pandangan tajam, tetapi persahabatan jalan terus,' jelas Zulhas. Zulhas menjelaskan, almarhum merupakan salah satu pendiri PAN meskipun namanya tidak tercantum di dalam akta pendirian. 'Dulu awal-awal PAN berdiri, beliau ini aktif walaupun tidak terdaftar di akta pendirian. Tetapi dia aktif sekali untuk mendirikan yang namanya Partai Amanat Nasional,' sambungnya. Zulhas pun menyampaikan belasungkawanya baik atas nama pribadi, Mendag, maupun Ketum PAN. 'Doa kita Insya Allah khusnul khotimah, diberi kekuatan, kesabaran, ketabahan, kepada keluarga yang ditinggalkan,' pungkasnya. Sebagai informasi, Rizal Ramli mengembuskan napas terakhirnya di RS Cipto Mangunkusumo, Selasa (2 1). Ia meninggal dunia setelah menjalani perawatan akibat mengidap kanker pankreas stadium akhir. Selain Zulhas, sejumlah tokoh lain turut melayat di antaranya Menparekraf RI Sandiaga Uno, Eks Wapres RI Jusuf Kalla, Ketua MKMK Jimly Asshidqie, hingga Eks Ketum PAN Hatta Rajasa."
  }
}