{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:21.828355",
  "crawling_time_epoch": 1704693441,
  "url": "https://www.cnnindonesia.com/indeks/2/89",
  "title": "Zulhas Sebut Thailand-Vietnam Untung Saat Orang RI Haji dan Umrah",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104143258-92-1045257/zulhas-sebut-thailand-vietnam-untung-saat-orang-ri-haji-dan-umrah",
    "posted": "Kamis, 04 Jan 2024 20:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2022/06/15/pelantikan-menteri-dan-wakil-menteri-4_169.jpeg?w=650&q=90",
    "tags": [
      "zulkifli hasan",
      "thailand",
      "vietnam"
    ],
    "article": "Menteri Perdagangan Zulkifli Hasan(Zulhas) mengatakan Thailand dan Vietnam diuntungkan tatkala masyarakat Indonesia beribadah haji dan umrah ke Arab Saudi. Menurutnya, hal tersebut terjadi karena perjanjian dagang Thailand dan Vietnam dengan Arab Saudi telah terjalin mesra. Zulhasmengatakan lauk pauk dari konsumsi jemaah Haji RI dipasok dari Thailand dan Vietnam.   'Walaupun kita dekat dengan Arab Saudi, haji banyak, umrah banyak, makan itu lauknya dari Thailand, ikan rendang dari Thailand, sayuran dari Vietnam. Dari kita tidak ada,' ucap Zulhas dalam konferensi pers, Kamis (4 1). Ia pun mengatakan itu ironi. Pasalnya, jumlah jemaah haji dan umrah dari Indonesia setiap tahunnya lebih dari 3 juta orang. 'Yang haji kita, yang untung Vietnam dan Thailand,' imbuh Zulhas. Oleh karena itu, pihaknya terus mendorong perjanjian dagang dengan Arab Saudi. Zulhas mengatakan pihaknya telah melakukan misi dagang ke Arab Saudi pada Januari 2023 lalu. Dari misi dagang itu sebut dihasilkan kontrak senilai US$155,7 juta atau sekitar Rp2,41 triliun (asumsi kurs Rp15.495 per dolar AS). Adapun misi dagang ke Arab Saudi itu dikhususkan untuk memasukkan produk UMKM ke negara tersebut. 'Misi dagang merupakan komitmen Kemendag untuk melakukan promosi pada pasar-pasar tujuan ekspor non tradisional,' ucap Zulhas.  "
  }
}