{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:57:37.018183",
  "crawling_time_epoch": 1704693457,
  "url": "https://www.cnnindonesia.com/indeks/2/90",
  "title": "Zulhas Proyeksi Transaksi E-commerce Tembus Rp533 T Sepanjang 2023",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104133329-92-1045221/zulhas-proyeksi-transaksi-e-commerce-tembus-rp533-t-sepanjang-2023",
    "posted": "Kamis, 04 Jan 2024 19:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/09/29/pedagang-curhat-ke-zulhas-sering-dibandingkan-dengan-tiktok-shop_169.jpeg?w=650&q=90",
    "tags": [
      "zulkifli hasan",
      "ecommerce",
      "transaksi"
    ],
    "article": "Menteri Perdagangan Zulkifli Hasan(Zulhas) memproyeksi transaksi di ecommercebisa mencapai Rp533 triliun sepanjang 2023. Menurutnya, dalam beberapa tahun terakhir ecommerce menunjukkan potensi yang besar dalam kontribusi perekonomian RI. 'Nilai transaksi ecommerce sepanjang 2022 Rp476,3 triliun alau 2023 diperkirakan Rp533 triliun,' ucap Zulhas dalam konferensi pers, Kamis (4 1).   Ia lantas mengatakan untuk mendukung potensi ekonomi ecommerce, pihaknya telah menerbitkan Peraturan Menteri Perdagangan (Permendag) Nomor 31 Tahun 2023 tentang Perizinan Berusaha, Periklanan, Pembinaan, dan Pengawasan Pelaku Usaha Dalam Perdagangan Melalui Sistem Elektronik.  Tak hanya itu, pihaknya juga mengeluarkan Keputusan Menteri Perdagangan Nomor 1998 Tahun 2023 Tentang Penetapan Barang dengan Harga di Bawah Harga Barang Minimum yang Diperbolehkan Masuk Langsung melalui Penyelenggara Perdagangan Melalui Sistem Elektronik yang Melakukan Kegiatan Perdagangan melalui Sistem Elektronik yang Bersifat Lintas Negara. 'Jadi kemajuan ekonomi digital ini atau ecommerce ini jangan sampai merugikan kita,' imbuh Zulhas.  Ia menuturkan dengan Permendag 31 Tahun 2023, pemerintah mengatur agar barang impor yang masuk memiliki regulasi yang sama dengan produk dalam negeri. Ia mencontohkan produk impor juga harus memiliki izin halal, SNI, hingga izin BPOM. Ia pun mengimbau agar UMKM turut menyoroti potensi ekonomi di ecommerce. Zulhas berharap para pengusaha dalam negeri itu ikut memanfaatkan ecommerce. 'Ini peluang besar untuk UMKM dari seluruh negeri untuk ikut sistem digital ini. Jadi kita manfaatkan ecommerce ini untuk kita, untuk UMKM dan produksi dalam negeri kita,' ucap Zulhas.   "
  }
}