{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:48:35.220911",
  "crawling_time_epoch": 1704692915,
  "url": "https://www.cnnindonesia.com/indeks/2/52",
  "title": "Zulhas Ajak Warga Jateng Berpolitik Gembira: Jangan Cela Beda Pilihan",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240106095459-633-1045990/zulhas-ajak-warga-jateng-berpolitik-gembira-jangan-cela-beda-pilihan",
    "posted": "Sabtu, 06 Jan 2024 10:36 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/06/info-politik-1_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "kampanye 2024",
      "pilpres 2024"
    ],
    "article": "Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan (Zulhas) meminta warga Jawa Tengah yang berpartisipasi dalam pesta demokrasi Indonesia pada Februari mendatang untuk menghormati perbedaan pilihan calon presiden (capres). Dalam safari politik ke Jawa Tengah itu, Zulhas mendorong agar seluruh pihak saling menghargai satu sama lain. 'Pemilu ini, PAN mengajak kita gembira jangan butuhkan, jangan jelek-jelekkan satu dengan yang lain, ya kita saling menghormati, menghargai, walaupun kadang-kadang teman kita pilihannya beda, tidak apa-apa,' kata Zulhas, Jumat (5 1).   Zulhas mengingatkan, jangan sampai perbedaan pilihan capres itu jadi sumber kebencian. 'Kalo capres lain beda jangan dicela, kita hormati. Partai banyak, hormati. Jangan sampai tebar kebencian,' lanjutnya. Lebih lanjut, Zulhas juga mengajak bahwa pemilihan umum (pemilu) 2024 dipandang sebagai sebuah pesta demokrasi, di mana kata 'pesta' itu dimaknai dengan bergembira. 'Pemilu namanya pesta demokrasi. Pesta marah-marah apa senang? Kami PAN yang nomor 12 itu mengajak gembira, jangan musuhan. Jangan marahan. Jadi pemilu gembira,' ujar Zulhas. Kunjungan Zulhas itu semakin dimeriahkan oleh kehadiran penyanyi Charly Van Houten yang mengajak masyarakat berjoget dengan iringan lagu 'PAN, PAN, PAN'. Adapun kedatangan Zulhas ke Jateng adalah untuk melakukan kampanye ke beberapa titik, seperti wilayah Batang, Pekalongan, dan Pemalang."
  }
}