{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:42:16.317797",
  "crawling_time_epoch": 1704692536,
  "url": "https://www.cnnindonesia.com/indeks/2/25",
  "title": "Zulhas Makan Siang Bareng Jokowi, Lapor Perkembangan Kampanye",
  "categories": "Nasional",
  "article": {
    "content_url": "https://www.cnnindonesia.com/nasional/20240107152021-633-1046319/zulhas-makan-siang-bareng-jokowi-lapor-perkembangan-kampanye",
    "posted": "Minggu, 07 Jan 2024 17:46 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2024/01/07/bnr-pan-132-212-hold-adv1_169.jpeg?w=650&q=90",
    "tags": [
      "pan",
      "zulkifli hasan",
      "jokowi",
      "pilpres 2024",
      "pemilu 2024"
    ],
    "article": "Presiden Joko Widodo (Jokowi) dan Ketua Umum Partai Amanat Nasional (PAN) Zulkifli Hasan (Zulhas) bertemu untuk makan siang di Kota Bogor, Jawa Barat, Minggu (7 12). Pada kesempatan ini, Menteri Perdagangan ini pun melaporkan perkembangan kampanye Pemilu dan Pilpres2024. Pertemuan ini menjadi pertemuan ketiga Jokowi dengan pimpinan partai politik menjelang Pemilihan Umum (Pemilu) dan Pemilihan Presiden (Pilpres) 2024. Sebelumnya, Jokowi melakukan pertemuan dengan Ketua Umum Partai Gerindra, Prabowo Subianto, dan Ketua Umum Partai Golkar, Airlangga Hartarto. Zulhas tampak tiba di Medja Restaurant, Baranangsiang, sekitar pukul 12.00, kemudian disusul Jokowi yang datang 12.20. Ia menyebutkan, pertemuan di tersebut membahas sejumlah hal, termasuk perkembangan koalisi Prabowo-Gibran.   'Saya kan koalisi, lapor ya kan. Saya (sudah keliling) ke Indonesia Timur, Jawa Tengah, Jawa Timur. Saya bilang, Pak kami dapat sambutan yang hangat, Pak Prabowo-Gibran sambutannya luar biasa, hangat sekali,' ujarnya dalam keterangan resmi. Zulhas juga mengatakan, Prabowo-Gibran optimistis menang satu putaran dalam Pilpres 2024. Menurutnya, pasangan calon presiden tersebut memiliki modal yang cukup untuk memenangkan pemilu, termasuk popularitas Prabowo dan Gibran yang tinggi. Dia optimis, di sisa waktu ini, jika bekerja keras, dengan menyapa rakyat, menyampaikan pikiran-pikiran mereka, menyampaikan apa yang telah mereka lakukan, dan melanjutkan apa yang telah dilakukan olehJokowi, Prabowo-Gibran bisa menang satu putaran. Terlebih, ia menekankan, Jokowi adalah sosok pembaharu yang telah membangun UMKM, membuat tol Jawa dan Sumatera tembus, dan menjadikan Labuan Bajo sebagai destinasi wisata yang maju. 'Ini ingin kita lanjutkan, termasuk urusan-urusan yang menyangkut kepentingan masyarakat banyak, seperti PKH, bansos, BLT el nino itu akan dilanjutkan, termasuk dana abadi pondok. (Jika itu dilakukan) Insyaallah (Prabowo-Gibran) sekali putaran bisa,' tandas Zulhas. Sebagai informasi, selain makan siang berdua, Zulhas juga turut didampingi kader PAN yang tergabung dalam Blue Squad. Usai makan siang, Jokowi juga sempat menyapa dan berfoto-foto para kader PAN tersebut. Kader PAN yang terlihat hadir antara lain, Zita Anjani, Eko Patrio, Sigit Purnomo atau Pasha Ungu, Adelia Pasha, Uya Kuta, Astrid Uya Kuya, Bima Arya, dan Viona Rosalina."
  }
}