{
  "domain": "www.cnnindonesia.com",
  "crawling_time": "2024-01-08 12:59:27.577488",
  "crawling_time_epoch": 1704693567,
  "url": "https://www.cnnindonesia.com/indeks/2/99",
  "title": "Zulhas Evaluasi Harga Minyakita Bulan Depan: Tetap atau Jadi Rp15 Ribu",
  "categories": "Ekonomi",
  "article": {
    "content_url": "https://www.cnnindonesia.com/ekonomi/20240104130655-92-1045205/zulhas-evaluasi-harga-minyakita-bulan-depan-tetap-atau-jadi-rp15-ribu",
    "posted": "Kamis, 04 Jan 2024 14:00 WIB",
    "media_url": "https://akcdn.detik.net.id/visual/2023/02/07/pembelian-minyakita-wajib-gunakan-ktp-8_169.jpeg?w=650&q=90",
    "tags": [
      "minyakita",
      "minyak goreng",
      "kemendag",
      "zulhas",
      "zulkifli hasan",
      "harga minyakita naik"
    ],
    "article": "Menteri Perdagangan Zulkifli Hasan (Zulhas) mempertimbangkan untuk menaikkan harga Minyakitadari Rp14 ribu menjadi Rp15 ribu per liter lantaran biaya kemasan mahal. Namun, keputusan itu bakal menaikkan atau tetap Rp14 ribu per liter akan dikaji terlebih dahulupada Februari 2024 mendatang. 'Harganya bulan depan kita evaluasi, Februari akhir apakah tetap Rp14 ribu atau Rp15 ribu,' ucapnya singkat di Jakarta, Kamis (4 1).   Dalam kesempatan terpisah, Zulhas mengatakan harga minyak goreng bersubsidi itu berpotensi naik dari Rp14 ribu per liter karena kemasannya yang mahal.  Ia mengatakan keputusan kenaikan harga Minyakita masih akan dirapatkan. 'Ya memang Rp14 ribu mestinya, tapi mengikuti perkembangan inflasi. Tapi kita belum memutuskan. Masih harus rapat menko dulu untuk jadi Rp15 ribu,' katanya. Zulhas mengatakan saat ini minyak goreng kemasan besutan pemerintah itu masih dijual dengan harga eceran tertinggi (HET) Rp14 ribu per liter. Namun, Kemendag akan mentoleransi jika ada pedagang yang menjual Rp14.500 per liter.  Sementara itu, Direktur Jenderal Perdagangan Dalam Negeri Kemendag Isy Karim mengatakan pihaknya masih mengkaji rencana tersebut, termasuk dampaknya jika HET benar-benar dinaikkan. Ia mengatakan harga Minyakita beragam di setiap pasar, tetapi rata-rata sudah dijual Rp15 ribu per liter. 'Kalau di atas HET bukan enggak apa-apa, tapi masih ditolerir sepanjang tidak terlalu tinggi,' katanya. "
  }
}